<?php
//$title='Music manuals - Учебники музыки';
//$description='PDF Music Manuals - учебники и самоучители музыки';
//$keywords='Music manuals, tutorial, самоучитель';
?>

<h1>MUSIC MANUALS ● УЧЕБНИКИ МУЗЫКИ</h1>
<br>
Бургмюллер Ф. 18 этюдов. Op. 109. Новое издание. Л.: АРС, 1920-е. 35 с.
<a class='button' href='../manuals/burgmuller'>Open</a><br>
<br>
Михайлов Г. Самоучитель игры на мандолине и четырехструнной домре.
М.; Л.: Музгиз, 1950. 51 с.
<a class='button' href='../manuals/mikhaylov'>Open</a><br>
<br>
Музыкальная хрестоматия. Вып. II. Отрывки из произведений Н. Римского-Корсакова
в легком переложении для фортепиано. Для ритмических упражнений и слушания / Сост. Н. Жиляев
и Н. Метлов. М.: Музсектор Госиздата, 1928. 33 с. М7594Г.
<a class='button' href='../manuals/ms-anthology2'>Open</a><br>
<br>
Привалов Н.И. Новый практический метод самообучения игре на балалайке-приме
по нотно-цифровой системе. С приложением пьес для балалайки-примы:
песен революционных, пролетарских, массовых народных, популярных, общемузыкальных.
современных, танцев и т.п. Л.: Автор, 1927. 24 с.
<a class='button' href='../manuals/privalov'>Open</a><br>
<br>
Речменский Н. Массовые музыкальные народные инструменты.
М.: Госкультпросветиздат, 1953. 68 с.
<a class='button' href='../manuals/rechmensky'>Open</a><br>
<br>
Тышкевич Г. Самоучитель игры на двухрядной "хроматической" гармонике.
М.: Музгиз, 1955. 64 с.
  <a class='button' href='../manuals/tyshkevich'>Open</a><br>

