<?php
//$title='Ю.И. Александров. Вырезки с песнями - Yu. Aleksandrov. Clippings with songs, Kamensk-Uralsk, 1969?';
//$description='Песни из газет и журналов - Songs from newspapers and magazines';
//$keywords='песенник, songbook';
?>

<h1>Александров Ю.И. Снег седины. Вырезки с песнями. Каменск-Уральск, 1969?</h1><br>

Yu. Aleksandrov. Sneg sediny [Gray snow]. Clippings with songs.
Kamensk-Uralsk, 1969? (In Russian)<br>
<br>
<span class='i'>Разрозненные листы из песенного собрания баяниста Ю.А. Александрова.
В собрание входит также <a href='../handnotes/aleksandrov1967'>тетрадь</a> с рукописными нотами. <br>
<br>
Судя по содержанию, собрание составлено в конце 1960-х гг. на Урале (и в тетради, и
на разрозненных листах есть локальные песни уральских и сибирских авторов; есть
вырезки из газеты "Уральский рабочий").
Ксерокопии сделаны позднее - в 1990-е или 2000-е, и, скорее всего, приложены к собранию случайно.
Имя владельца дважды вписано вручную  - на отдельном рукописном нотном листе
("Александров Ю И. 23/IV-67.") и на листе с типографской песней ("Александров Ю").
В тетради сохранился бланк телеграфного перевода из Шелехова в Каменск-Уральск для
некой Цветковой от 10 ноября 1975 г. Фамилия "Цветк[ова]" указана также на одном из
разрозненных листов: вписана в качестве адресата на обложке журнала "Крестьянка".
Разрозненные листы, не считая ксерокопий, условно датируем 1969 г. - самым поздним
из листов, которые нам удалось датировать.<br>
<br>
Собрание получено от Владимира Сергеевича Бурындина из Усмани (Липецкая область) в
ноябре 2020 г.  В оглавлении знаком "♫" помечены песни с нотами. Расшифрованы только
тексты песен.<br>
<br>
The collection includes a <a href='../handnotes/aleksandrov1967'>notebook</a> with handwritten notes and clippings with songs.
Made in the Urals in 1960s. Received from Vladimir Buryndin (Usman, Lipetsk region)
in November 2020.
<br></span>
<br>
<iframe class="scribd_iframe_embed" title="aleksandrov1969" src="https://www.scribd.com/embeds/494044596/content?start_page=1&view_mode=slideshow&access_key=key-SoeR1B6gy6bFVTG565Ki" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Снег седины ♫<br>
2. Гляжу в озера синие... ♫<br>
3. Песня о жене ♫<br>
4. Синик плато[чек] ♫<br>
5. Каждый день у проходной ♫<br>
6. Это Москва говорит ♫<br>
7. Эй, снег-снежок ♫<br>
8. Прелюдия ♫<br>
9. Колокольчик ♫<br>
10. Ах ты, зимушка-зима ♫<br>
11. Пропел гудок заводской<br>
12. На побывку едет... ♫<br>
13. Жду я тебя ♫<br>
14. По опушкам, по огнищам... ♫<br>
15. Все мечты сбываются ♫<br>
16. Аист ♫<br>
17. Небо темно-синее ♫<br>
18. Куда бежишь, тропинка милая? ♫<br>
19. Вдали мне песня слышится ♫<br>
20. Я назову тебя зоренькой ♫<br>
21. Женушка ♫<br>
22. Вот мчится тройка почтовая ♫<br>
23. Уж ты поле ♫<br>
24. На крылечке твоем ♫<br>
25. Ла-Палома ♫<br>
26. Тирольский народный танец ♫<br>
27. Венгерский танец №8 ♫<br>
28. Где зимней ночью непогода... ♫<br>
29. Кадриль из кинофильма "В степной тиши" ♫<br>
30. Мой адрес - Советский Союз ♫<br>
31. Слушай, солдат ♫<br>
32. Белый снег ♫<br>
33. Тополя ♫<br>
34. Хлебом-солью встречаем гостей ♫<br>
35. Йенька ♫<br>
36. Светлой дорогой, большой и прямой...<br>
37. Едут нвоселы ♫<br>
38. Над речкой, над туманами ♫<br>
39. Фестивальная ♫<br>
40. Кася ♫<br>
41. Ямайка ♫<br>
42. Ночь листвою чуть колышет ♫<br>
43. Камушка ♫<br>
44. Матросская слава бессмертна ♫<br>
45. Цыганская венгерка ♫<br>
46. В лесу ♫<br>
<br>
Ксерокопии 1990-2000-х гг.<br>
<br>
47. Мы любим джаз ♫<br>
48. Fur Elise ♫<br>
49. Suite in E Minor ♫<br>
50. Mazurka in G ♫<br>
51. Bouree in E Minor ♫<br>
52. Bouree in A Minor ♫<br>
<br>
<hr>
<br>
<span class='bold'>[1] Снег седины <br></span>
<br>
Музыка Г. Пономаренко<br>
Слова В. Бокова<br>
<br>
Снег на ромашке, снег на рябине,<br>
Снег на черемухе, снег на калине,<br>
Снег на висках ветеранов войны, \ 2 раза<br>
Снег пережитого, снег седины,<br>
			<div class='refren3'>снег седины. /</div>
<br>
Не позабыты печальные списки,<br>
Как часовые, стоят обелиски,<br>
Около настежь открытых дверей \ 2 раза<br>
Лица скорбящих седых матерей,<br>
			<div class='refren3'>лица седых матерей. /</div>
<br>
Над камышами, над ковылями<br>
Вдовья печаль говорит с журавлями,<br>
Просит: возьмите меня в дальний путь, \ 2 раза<br>
Чтоб на могилы погибших взглянуть<br>
			<div class='refren3'>чтоб на могилы взглянуть. /</div>
<br>
Лето краснеет, уходят рябины,<br>
Но никогда не уходят седины.<br>
Незабываемо горе войны - \ 2 раза<br>
Снег пережитого, снег седины,<br>
			<div class='refren3'>снег седины. /</div>
<br>
<span class='i'>[Последняя страница журнала "Работница"]</span><br>
<br>
<br>
<span class='bold'>[2]<br></span>
<br>
Гляжу в озера синие, <br>
В полях ромашки рву...<br>
Зову тебя Россиею, <br>
Единственной зову.<br>
Не знаю счастья большего, <br>
Чем жить одной судьбой:<br>
Грустить с тобой, земля моя, <br>
И праздновать с тобой.<br>
Красу твою не старили <br>
Ни годы, ни беда.<br>
Иванами да Марьями <br>
Гордилась ты всегда.<br>
Не все вернулись соколы,<br>
Кто жив, а кто убит,<br>
Но слава их высокая <br>
Тебе принадлежит.<br>
Красу твою не старили <br>
Ни годы, ни беда.<br>
Иванами да Марьями <br>
Гордилась ты всегда.<br>
Не знаю счастья большего, <br>
Чем жить одной судьбой:<br>
Грустить с тобой, земля моя, <br>
И праздновать с тобой.<br>
<br>
<span class='i'>[Страница из журнала]</span><br>
<br>
<br>
<span class='bold'>[3] Песня о жене<br></span>
<br>
Музыка В. Коренного<br>
Слова В. Коваленко<br>
<br>
Мне так светло с тобою рядом,<br>
Цветет ли май, идет ли снег,<br>
Моя ты радость и награда,<br>
Мой самый близкий человек.<br>
<br>
<span class='i'>Припев:<br></span>
Тебя прекрасней нет на свете,<br>
Хоть обойди весь белый свет.<br>
И подрастают наши дети,<br>
В них наша юность и рассвет.<br>
<br>
Идем мы утром на работу<br>
В поля, где рожь, в поля, где лен.<br>
У нас с тобой одни заботы,<br>
И я, как в юности, влюблен.<br>
<br>
Жена, жена, какое слово!<br>
Жена, жена - какой в нем свет!<br>
Всю жизнь с тобой идти готов я,<br>
Любви конца и края нет.<br>
<br>
<span class='i'>[Последняя страница журнала "Крестьянка"]</span><br>
<br>
<br>
<span class='bold'>[4] "Синий плато[чек]"<br></span>
<br>
Переложение для баяна Р. Бобкова<br>
<br>
Помню, как в памятный вечер<br>
Падал платочек твой с плеч,<br>
Как провожала и обещала<br>
Синий платочек сберечь.<br>
<br>
И пусть со мной<br>
Нет сегодня любимой, родной.<br>
Знаю, с любовью ты к изголовью<br>
Прячешь платок дорогой.<br>
<br>
Письма твои получая,<br>
Слышу я голос живой,<br>
И между строчек синий платочек<br>
Снова встает предо мной. <br>
<br>
И часто в бой<br>
Провожает меня облик твой,<br>
Чувствую, рядом с любящим взглядом<br>
Ты постоянно со мной.<br>
<br>
Сколько заветных платочков<br>
Носим в шинелях с собой.<br>
Нежные речи, девичьи плечи<br>
Помним в страде боевой.<br>
<br>
За них, родных,<br>
Желанных, любимых таких,<br>
Строчит пулеметчик за синий платочек,<br>
Что был на плечах дорогих.<br>
<br>
<span class='i'>[Страница из журнала]</span><br>
<br>
<br>
<span class='bold'>[5] Каждый день у проходной<br></span>
<br>
Музыка Г. Пономаренко<br>
Слова А. Скоромыкина<br>
<br>
У меня, друзья, давно<br>
В сердце непогода.<br>
Я девчонку полюбил<br>
С нашего завода.<br>
<br>
<span class='i'>Припев:</span><br>
Каждый день у проходной<br>
В дождь, и в снег, и ветер<br>
Я стою, как часовой,<br>
Чтоб ее мне встретить.<br>
<br>
А дождусь - она спешит<br>
Поскорей до дому<br>
И со мною говорит,<br>
Словно с незнакомым.<br>
<br>
Сколько месяцев подряд<br>
Голову мне кружит,<br>
Словно я среди ребят<br>
Выгляжу всех хуже.<br>
<br>
Лучше слесаря, чем я,<br>
Нету в нашей смене,<br>
Только милая моя<br>
Этого не ценит.<br>
<br>
Заводских моих друзей<br>
Ждут девчата в клубе.<br>
Я ж, как тень, хожу за ней,<br>
Жду, когда полюбит.<br>
<br>
До сих пор у проходной<br>
В дождь, и снег, и ветер<br>
Я стою, как часовой,<br>
Чтоб ее мне встретить.<br>
<br>
<span class='i'>[Из журнала]</span><br>
<br>
<br>
[№№ 6-10 - Из журнала "Музыкальная жизнь"]<br>
<br>
<span class='bold'>[6] Это Москва говорит<br></span>
<br>
Музыка М. Иорданского<br>
Слова М. Кравчука<br>
<br>
1. Город родной разбужен<br>
Ярким костром зари.<br>
Слушай, товарищ, слушай, -<br>
Это Москва говорит!<br>
Голос ее в эфире -<br>
Мчатся слова в синеву:<br>
Москва говорит о мире!<br>
Москва говорит о мире!<br>
Слушай, планета, Москву!<br>
<br>
2. К сердцу Страны Советов<br>
Путь для друзей открыт.<br>
Но на чеку ракеты! -<br>
Это Москва говорит!<br>
Я не грожу оружием -<br>
Жить без войны всех зову!<br>
Москва говорит о дружбе!<br>
Москва говорит о дружбе!<br>
Слушай, планета, Москву!<br>
<br>
3. Мы не дадим разрушить<br>
Все, что нард творит!<br>
Слушай, товарищ, слушай! -<br>
Это Москва говорит!<br>
В нашей сегодня власти<br>
Видеть мечты наяву!<br>
Москва гворит о счастье!<br>
Москва гворит о счастье!<br>
Слушай, планета, Москву!<br>
<br>
<br>
<span class='bold'>[7] Ой, снег-снежок<br></span>
(Из репертуара Л. Зыкиной)<br>
<br>
Музыка Г. Пономаренко<br>
Слова В. Бокова<br>
<br>
1. Вьюга во поле завыла,<br>
Ой, люто, люто, люто,<br>
На свидание, наверно,<br>
Не торопится никто.<br>
<br>
<span class='i'>Припев (2 раза):</span><br>
Ой, снег-снежок,<br>
Белая метелица,<br>
Говорит, что любит,<br>
Только мне не верится.<br>
<br>
Бьет о стекла, бьет о крышу,<br>
Бьет по каменной трубе.<br>
Не глухая - слышу, слышу,<br>
Мне самой не по себе.<br>
<br>
Через это завыванье,<br>
Через белую пургу<br>
На десятое свиданье<br>
Я сегодня не пойду.<br>
<br>
Ой, вы, вьюги и бураны,<br>
И глубокие снега,<br>
Разрешаю вам буянить,<br>
Но не дальше четверга.<br>
<br>
<br>
<span class='bold'>[8] Прелюдия<br></span>
Для семиструнной гитары<br>
<br>
И.С. Бах<br>
Переложение Л. Менро<br>
<br>
<br>
<span class='bold'>[9] Колокольчик<br></span>
Для начинающих баянистов<br>
<br>
А. Гурилев<br>
Переложение Л. Захаровой<br>
<br>
<br>
<span class='bold'>[10] Ах ты, зимушка-зима<br></span>
Для начинающих баянистов<br>
<br>
Русская народная песня<br>
Обработка Г. Тихомирова<br>
<br>
<br>
<span class='bold'>[11] Пропел гудок заводской<br></span>
<br>
Музыка Новикова<br>
Слова Градова<br>
<br>
Пропел гудок заводской,<br>
Конец рабочего дня,<br>
И снова у проходной<br>
Встречает милый меня.<br>
<br>
Красивых много девчат,<br>
А он все ходит за мной.<br>
Хороших много ребят,<br>
А он мне самый родной.<br>
<br>
Куда мы с ним ни пойдем,<br>
Проходу нам не дают.<br>
Его зовут женихом,<br>
Меня невестой зовут.<br>
<br>
Пропел гудок заводской,<br>
Конец рабочего дня,<br>
И снова у проходной<br>
Встречает милый меня.<br>
<br>
<span class='i'>[Рубрика "По просьбе радиослушателей" из свердловской газеты
	за май неизвестного года]</span><br>
<br>
<br>
[№№ 12 и 13 - из типографского нотного песенника]<br>
<br>
<span class='bold'>[12] На побывку едет...<br></span>
<br>
Музыка А. Аверкина<br>
Слова В. Бокова<br>
<br>
Отчего у нас в поселке<br>
У девчат переполох?<br>
Кто их поднял спозаранок,<br>
Кто их так встревожить мог?<br>
На побывку едет<br>
Молодой моряк.<br>
Грудь его в медалях,<br>
Ленты в якорях.<br>
<br>
За рекой над косогором<br>
Встали девушки гурьбой.<br>
- Здравствуй! – все сказали хором, -<br>
Черноморский наш герой.<br>
Каждой руку жмет он<br>
И глядит в глаза,<br>
А одна смеется:<br>
- Целовать нельзя!<br>
<br>
Полегоньку отдыхает<br>
У родителей в дому.<br>
Хором девушки вздыхают:<br>
- Мы не нравимся ему!<br>
Ни при чем наряды,<br>
Ни при чем фасон,<br>
Ни в одну девчонку<br>
Не влюбился он!<br>
<br>
Ходит, шутит он со всеми.<br>
Откровенно говорит:<br>
- Как проснусь, тотчас же море<br>
У меня в ушах шумит!<br>
Где под солнцем юга<br>
Ширь безбрежная,<br>
Ждет меня подруга <br>
			<div class='refren3'>нежная.</div>
<br>
<br>
<span class='bold'>[13] Жду я тебя<br></span>
<br>
Музыка А. Аверкина<br>
Слова И. Дремова<br>
<br>
В горных ущельях сверкают снега,<br>
Звезды зажглись в окне.<br>
Ветер уснул, и уснула тайга,<br>
Только не спится мне.<br>
Ветер уснул,<br>
Только не спится мне.<br>
<br>
Там, где над речкой чуть шепчет камыш,<br>
Знаю, любимый мой,<br>
Ты на посту у границы стоишь<br>
Этой порой ночной.<br>
Ты на посту<br>
Этой порой ночной.<br>
<br>
В комнате нашей над тихим столом<br>
Лампы лучится круг.<br>
Вновь я грущу над заветным письмом,<br>
Мой синеглазый друг.<br>
Вновь я грущу,<br>
Мой синеглазый друг.<br>
<br>
Звезды мерцают в ночной вышине.<br>
Жду я тебя давно.<br>
Скоро ли, друг мой, как прежде, ко мне<br>
Ты постучишь в окно?<br>
Скоро ли, друг,<br>
Ты постучишь в окно?<br>
<br>
<br>
<span class='bold'>[14]<br></span>
<br>
По опушкам, по огнищам,<br>
Над уснувшею рекой,<br>
Ходит парень, счастье ищет,<br>
Обхватив гармонь рукой.<br>
Песня в поле улетает,<br>
За рекой теряет след,<br>
Грустью за сердце хватает...<br>
Этой песне тыща лет.<br>
[...]<br>
Он с гармошкой счастье ищет<br>
И найдет наверняка.<br>
<br>
<span class='i'>[Страница из журнала]</span><br>
<br>
<br>
<span class='bold'>[15] Все мечты сбываются<br></span>
Эта песня - подарок авторов III Всесоюзному съезду колхозников<br>
<br>
Музыка А. Аверкина<br>
Слова П. Черняева<br>
<br>
Над селом вечерние<br>
Звезды загораются,<br>
Огоньками светятся,<br>
В речке отражаются,<br>
С неба льется золотое<br>
Лунное сияние.<br>
Все девчоночки-подруженьки<br>
Вышли на гуляние.<br>
<br>
<span class='i'>Припев:</span><br>
Играй, баян,<br>
Веселей для нас!<br>
Эх, вот какой<br>
Русский перепляс!<br>
<br>
Баянист молоденький,<br>
Тронь лады певучие.<br>
Поиграй до зореньки<br>
Песни наши лучшие.<br>
Пусть закружатся березки<br>
И седые тополи.<br>
Веселиться нам положено:<br>
Славно поработали!<br>
<br>
Ой да мы подруженьки,<br>
Молодые, смелые!<br>
Все, что мы задумаем,<br>
Все, конечно, сделаем.<br>
Мы живем в такое время -<br>
Все мечты сбываются.<br>
В нашей жизни все хорошее<br>
С песней начинается.<br>
<br>
<span class='i'>[Последняя страница журнала "Крестьянка". III Всесоюзный
	съезд колхозников прошел в Москве 25—27 ноября 1969 г.]</span><br>
<br>
<br>
<span class='bold'>[16] Аист<br></span>
<br>
Музыка А. Островского<br>
Слова В. Семернина<br>
<br>
Еще сады не распускались<br>
В ответ на первое тепло.<br>
А я гляжу, знакомый аист<br>
Над крышей выпрямил крыло.<br>
<br>
<span class='i'>Припев:<br></span>
Ах, здравствуй, аист,<br>
Мы, наконец, тебя дождались.<br>
Спасибо, аист, спасибо, птица,<br>
Так и должно было случиться.<br>
<br>
Я помню, как мы расставались,<br>
Как догонял тебя мороз.<br>
Ты не забыл наказ мой, аист,<br>
И сына-первенца принес.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Промчится лето золотое,<br>
Мой сын научится шагать.<br>
Настанет осень - выйдут трое<br>
Тебя в дорогу провожать.<br>
<br>
<span class='i'>Припев:<br></span>
Ах, добрый аист,<br>
Мы только на зиму расстались.<br>
Спасибо, аист, спасибо, птица,<br>
Пусть наша встреча повторится!<br>
<br>
<span class='i'>[Первая страница журнала "Крестьянка" №6 1966]</span><br>
<br>
<br>
[№№ 17-19 - из типографского нотного сборника песен композитора Е. Родыгина]<br>
<br>
<span class='bold'>[17] Небо темно-синее<br></span>
<br>
Слова М. Пилипенко<br>
<br>
Небо темно-синее, время к ночи клонится,<br>
Не послушать сердца ли, не пройти ль околицей?<br>
Может быть, увидимся под березкой тонкою,<br>
Может быть, усядемся рядом под сосенкою?<br>
<br>
Только мы не встретимся, знаю я заранее.<br>
Ты сказал, нахмурившись: "Нынче заседание".<br>
Заседанье кончится, но с неменьшим рвением<br>
Просидишь до ночи ты над постановлением.<br>
<br>
И знакома улица, и тропа знакомая,<br>
Вот приду, нежданная, стану у райкома я.<br>
И скажу в открытую, не тая волнения:<br>
"Что ж вы заседаете даже в воскресение?<br>
<br>
Пусть и комсомольские, пусть дела и важные,<br>
Сердце-то имеете, души не бумажные!"<br>
Отцвела черемуха, облетела белая, \ 2 раза<br>
До сих пор хожу одна, глупая, несмелая... /<br>
<br>
<br>
<span class='bold'>[18] Куда бежишь, тропинка милая?<br></span>
<br>
Слова А. Пришельца<br>
<br>
Куда бежишь, тропинка милая,<br>
Куда зовешь, куда ведешь?<br>
Кого ждала, кого любила я,<br>
Уж не догонишь, не вернешь.<br>
<br>
За той рекой, за тихой рощицей,<br>
Где мы гуляли с ним вдвоем,<br>
Плывет луна, - любви помощница,<br>
Напоминает мне о нем.<br>
<br>
Была девчонка я беспечная,<br>
От счастья глупая была,<br>
Моя подружка бессердечная<br>
Мою любовь подстерегла.<br>
<br>
И отняла его, неверного,<br>
У всех счастливых на виду,<br>
Ох, ты, печаль моя безмерная,<br>
Кому пожалуюсь пойду?<br>
<br>
Куда, куда, тропинка милая,<br>
Куда зовешь, куда ведешь?<br>
Кого ждала, кого любила я,<br>
Уж не догонишь, не вернешь.<br>
<br>
<span class='i'>Две последние строки каждого четверостишия повторяются<br></span>
<br>
<br>
<span class='bold'>[19] Вдали мне песня слышится<br></span>
(Песня для женского хора)<br>
<br>
Слова Я. Шведова<br>
<br>
На зорьке утренней, над речкой быстрою<br>
Умылась яблонька росою чистою.<br>
Цветы нарядные едва колышутся,<br>
Вдали знакомая мне песня слышится.<br>
<br>
Скажи, ши[...]<br>
<br>
[...]та песня просится?<br>
<br>
<br>
[№№ 20-21 - из журнала или типографского нотного песенника]<br>
<br>
<span class='bold'>[20] Я назову тебя зоренькой<br></span>
<br>
Слова В. Бокова<br>
Музыка Г. Пономаренко<br>
<br>
Часто сижу я и думаю:<br>
Как мне тебя называть!<br>
Нежную, скромную, милую,<br>
Как мне тебя величать?<br>
<br>
Я назову тебя реченькой,<br>
Только ты дальше теки,<br>
Я назову тебя звездочкой,<br>
Тлько ты дольше свети.<br>
<br>
Я назову тебя зоренькой,<br>
Только ты раньше вставай,<br>
Я назову тебя солнышком,<br>
Только везде успевай.<br>
<br>
<br>
<span class='bold'>[21] Женушка<br></span>
Шуточная песня<br>
<br>
Слова Н. Долгополовой и М. Толмачева<br>
Музыка В. Ветрова<br>
<br>
У родимой-то у матушки,<br>
Ел я пышные оладушки,<br>
Да снимал я пенки с крыночек,<br>
Что ни день, то именинничек.<br>
<br>
Не колол я дров березовых,<br>
На печи сидел я розовый,<br>
Не ходил я, парень, по воду -<br>
Все боялся стужи-холо[да]<br>
<br>
[...]<br>
<br>
<br>
[№№ 22-27 - сборник: Первые шаги аккордеониста / Сост. А. Милиевский.
Вып. 3. М.: Советский композитор, 1962. 12 с. с3023к]<br>
<br>
<span class='bold'>[22] Вот мчится тройка почтовая<br></span>
<br>
Русская народная песня<br>
Переложение А. Милиевского<br>
<br>
<br>
<span class='bold'>[23] Уж ты поле<br></span>
<br>
А. Новиков<br>
Переложение Б. Авксентьева<br>
<br>
<br>
<span class='bold'>[24] На крылечке твоем<br></span>
Песня из кинофильма "Свадьба с приданым"<br>
<br>
Б. Мокроусов<br>
Переложение Б. Авксентьева<br>
<br>
<br>
<span class='bold'>[25] Ла-Палома<br></span>
Танго<br>
<br>
С. Ирадье<br>
<br>
<br>
<span class='bold'>[26] Тирольский народный танец<br></span>
<br>
<br>
<span class='bold'>[27] Венгерский танец №8<br></span>
<br>
И. Брамс<br>
Переложение А. Милиевского<br>
<br>
<br>
[№№ 28-29 - лист из журнала или типографского нотного песенника]<br>
<br>
<span class='bold'>[28]<br></span>
<br>
Где зимней ночью непогода<br>
Гудит над Шушенской тайгой,<br>
Когда-то жил три долгих года<br>
Ильич наш близкий и родной.<br>
<br>
<span class='i'>Припев:<br></span>
Ильич, Ильич, ты с нами всюду,<br>
Твой образ помним мы всегда.<br>
Твои дела простые люди<br>
Не позабудут никогда.<br>
<br>
[...]<br>
Любил Иль[ич...]<br>
<br>
<br>
<span class='bold'>[29] Кадриль<br>
из кинофильма "В степной тиши"<br></span>
<br>
Музыка А. Холминова<br>
Переложение для двух баянов С. Рубинштейна<br>
<br>
<br>
<span class='bold'>[30] Мой адрес - Советский Союз<br></span>
<br>
	<span class='i'><span class='refren'></span>
"Дорогая редакция "Крестьянки"! Мне очень нравится песня "Мой адрес - Советский Союз", - пишет
из села Костино, Рыбновского района, Рязанской области, Наташа Матросова. - Но вот беда -
не знаю ее слов. Пожалуйста, напечатайте песню "Мой адрес - Советский Союз". С такой же
просьбой обращаются в нашу редакцию Нина Щетко из Брестской области, Галина Дурнева -
из Липецкой, Вася Заворыкин из Алтайского края и многие другие. Выполняем вашу просьбу,
дорогие читатели.</span><br>
<br>
Музыка Д. Тухманова<br>
Слова Вл. Харитонова<br>
<br>
Колеса диктуют вагонные,<br>
Где срочно увидеться нам.<br>
Мои номера телефонные<br>
Разбросаны по городам.<br>
<br>
<span class='i'>Припев:<br></span>
Заботится сердце, сердце волнуется,<br>
Почтовый пакуется груз...<br>
Мой адрес не дом и не улица,<br>
Мой адрес - Советский Союз!<br>
<br>
Вы, точки-тире телеграфные,<br>
Ищите на стройках меня.<br>
Сегодня не личное главное,<br>
А сводки рабочего дня.<br>
<br>
Мы там, где ребята толковые,<br>
Мы там, где плакаты: "Вперед!"<br>
Где песни рабочие новые<br>
Страна трудовая поет.<br>
<br>
<span class='i'>[Последняя страница из журнала "Крестьянка"]<br></span>
<br>
<br>
<span class='bold'>[31] Слушай, солдат<br></span>
<br>
Слова В. Марьинского<br>
Музыка А. Васильсковского<br>
<br>
Слушай, солдат,<br>
Уж солнышко встает,<br>
Трубы звучат,<br>
Зовут тебя в поход.<br>
Эх,<br>
Медлить, друзья, не станем,<br>
Дружную песню грянем,<br>
Чтобы она крылом достала небосвод.<br>
<br>
Слушай, солдат,<br>
Вокруг поет земля,<br>
И шелестят пшеницею поля.<br>
Эх,<br>
Там на полях и в селах<br>
Много девчат веселых,<br>
И среди них, солдат, любимая твоя.<br>
<br>
Слушай, солдат,<br>
Враги твои не спят,<br>
Снова грозят<br>
Войной тебе, солдат.<br>
Эх,<br>
Что же, в ответ на это<br>
Ты береги ракеты.<br>
Если придется, то ракеты полетят.<br>
<br>
Слушай, солдат,<br>
Пройдем огонь и дым,<br>
Но отчий сад<br>
И дом свой защитим.<br>
Эх,<br>
Наши поля и села,<br>
Наших девчат веселых,<br>
Родину нашу мы в обиду не дадим.<br>
<br>
<span class='i'>[Последняя страница из журнала "Советский воин"]<br></span>
<br>
<br>
<span class='bold'>[32] Белый снег<br></span>
<br>
Музыка Г. Пономаренко<br>
Слова В. Бокова<br>
<br>
Белый снег, белый снег<br>
Засыпал город,<br>
Глубоко залег в степи.<br>
Выходи, выходи скорей,
Кто молод,<br>
Бабу снежную лепи!<br>
<br>
<span class='i'>Припев:<br></span>
Снег, снег,<br>
Белый, серебристый,<br>
Снег, снег,<br>
Чистый и пушистый,<br>
Падай, падай, землю радуй,<br>
Наши города и села,<br>
Эх, города и села!<br>
<br>
Белый снег, белый снег,<br>
Белее ваты,<br>
От него легко в груди.<br>
Эй, народ, эй, народ,<br>
Бери лопаты,<br>
Снежный город возводи!<br>
<br>
Белый снег, белый снег<br>
На всех крылечках,<br>
Белый снег на всех путях.<br>
Под полой, под полой<br>
Стучит срдечко,<br>
Ветерочек на санях.<br>
<br>
<br>
<span class='i'>[Из журнала]<br></span>
<br>
<br>
<span class='bold'>[33] Тополя<br></span>
<br>
Музыка Г. Пономаренко<br>
<br>
Тополя, тополя, <br>
В город мой влюбленные,<br>
На пути деревца, <br>
Деревца зеленые.<br>
Беспокойной весной<br>
Вы шумите листвой,<br>
И не спится вам вместе со мной.<br>
	<div class='refren'>Тополя, тополя,<br>
	Беспокойной весной<br>
	Вы шумите листвой.<br>
	Тополя, тополя,<br>
	И не спится вам вместе со мной.</div>
<br>
[... по]друг,<br>
на ресницы и плечи подруг,<br>
На ресницы и плечи подруг.<br>
<br>
<span class='i'>[Страница из журнала]<br></span>
<br>
<br>
<span class='bold'>[34] Хлебом-солью встречаем гостей<br></span>
<br>
Музыка Е. Родыгина<br>
Текст Г. Варшавского<br>
<br>
Пусть не рядышком, не близко<br>
Наши братские края -<br>
От Свердловска и до Минска<br>
Весь народ - одна семья.<br>
От Полесья до Урала<br>
Зазвучала на лету<br>
Наша песня, что вобрала<br>
Высоту и красоту.<br>
<br>
Много радостей есть<br>
И не счесть новостей.<br>
Льется песня от Полесья,<br>
Словно братский привет от друзей,<br>
Хлебом-солью,<br>
Хлебом-солью<br>
Наш Урал приветствует гостей.<br>
<br>
Помнит мир, как грохотала<br>
Битва, землю пепеля,<br>
Нечисть черная топтала<br>
Белорусские поля.<br>
Расцвела ты и окрепла,<br>
Счастьем добытым горда,<br>
Где чернели груды пепла,<br>
Встали чудо-города.<br>
<br>
Светлой радостью окрашен<br>
Каждый день и каждый час,<br>
И навеки с Уралмашем<br>
Порднился славный МАЗ.<br>
Пусть горит, не угасая<br>
Над тобою свет Кремля,<br>
Легендарная, святая<br>
Белорусская земля.<br>
<br>
<span class='i'>[Из газеты "Уральский рабочий", март или апрель 1966 г.:
	на обороте дается хроника XXIII съезда КПСС, который шел с 29 марта по 8 апреля 1966 г.]<br></span>
<br>
<br>
<span class='bold'>[35] Йенька<br></span>
<br>
Слова Дм. Иванова<br>
Музыка Г. Подельского<br>
<br>
1. Как-то ночью по пустой дороге<br>
Грустный со свидания я шел опять.<br>
Верьте - не верьте, почему-то ноги<br>
Сами стали этот танец танцевать.<br>
<br>
<span class='i'>Припев:<br></span>
Раз, два! Туфли надень-ка, -<br>
Как тебе не стыдно спать!<br>
Славная, милая, смешная "Йенька"<br>
Нас приглашает танцевать!<br>
<br>
2. Снова к милой привела дорожка,<br>
Снова оказался у ее дверей.<br>
Стукнул в окошко, подождал немножко,<br>
Слушай, дорогая, выходи скорей!<br>
<br>
<span class='i'>[Страница из типографского песенника, номер печатной доски 3991]<br></span>
<br>
<br>
[№№ 36-39 - из типографского нотного сборника композитора Е. Родыгина]<br>
<br>
<span class='bold'>[36]<br></span>
<br>
Светлой дорогой, большой и прямой,<br>
Спаяны волей идумой одной<br>
С партией нашей, победным путем<br>
К светлому завтра идем.<br>
<br>
<span class='i'>Припев:<br></span>
Здравствуй на долгие годы,<br>
Мудрость и совесть народа,<br>
Партия - великой правды свет,<br>
Партия - знамя побед!<br>
Честные люди планеты,<br>
Правдой великой согреты,<br>
Воля партии ведет вперед,<br>
В наших сердцах живет!<br>
<br>
Там, над просторами волжской воды,<br>
Мира и счастья поднялись сады,<br>
Ярко горит коммунизма восход,<br>
Солнце над миром встает.<br>
<br>
Видишь, товарищ, у дальних морей<br>
Крепнут ряды наших верных друзей,<br>
Волей к победе знамена горят<br>
Новых ударных бригад.<br>
<br>
<br>
<span class='bold'>[37] Едут новоселы<br></span>
<br>
Слова Н. Солохиной<br>
<br>
Родины просторы, горы и долины,<br>
В серебро одетый, зимний лес грустит.<br>
Едут новоселы по земле целинной,<br>
Песня молодая далеко летит.<br>
<br>
<span class='i'>Припев:<br></span>
Ой, ты, зима морозная,<br>
Ноченька яснозвездная,<br>
Скоро ли я увижу<br>
Мою любимую в степном краю?<br>
Вьется дорога длинная,<br>
Здравствуй, земля целинная,<br>
Здравствуй, простор широкий,<br>
Весну и молодость встречай свою!<br>
<br>
Долго будем помнить вьюги и морозы,<br>
Эти дни и ночи нелегко забыть.<br>
На полях бескрайных выросли совхозы,<br>
Лишь немножко грустно без тебя мне жить...<br>
<br>
Ты ко мне приедешь раннею весною<br>
Молодой хозяйкой прямо в новый дом.<br>
С голубым рассветом тучной целиною<br>
Трактора с тобой мы рядом поведем!<br>
<br>
<br>
<span class='bold'>[38] Над речкой, над туманами<br></span>
<br>
Слова А. Новосельского<br>
<br>
Над речкой, над туманами,<br>
Над дальними полянами<br>
Всю ночь луна прощальная плыла,<br>
А я тебе под ивою<br>
Любовь мою пугливую<br>
В далекий путь на счатсье отдала.<br>
<br>
Настало утро ранее,<br>
Пропел гудок прощание,<br>
И в облаках растаяла луна.<br>
А у меня, у девицы,<br>
Любовью сердце греется,<br>
И той любви разлука не страшна.<br>
<br>
Под ивою высокою<br>
Брожу я, одинокая,<br>
Кругом поля колышутся, шумят,<br>
Склоняются колосьями<br>
И к милому до осени<br>
Мне улетать из дома не велят.<br>
<br>
Над речкой, над туманами,<br>
Над дальники полянами<br>
То заблестит, то спрячется луна.<br>
А мне под нашей ивою<br>
Все чудится бурливая,<br>
Высокая ангарская волна.<br>
<br>
<br>
<span class='bold'>[39] Фестивальная<br></span>
<br>
Слова Г. Варшавского<br>
<br>
Лучами солнца вешнего<br>
И шелестом знамен,<br>
И радостными песнями<br>
Наполнен стадион.<br>
<br>
Звучат слова приветные<br>
На [...]<br>
<br>
<br>
[№№ 40-46 - сборник с утраченнйо обложкой: Первые шаги. Вып. 33. 2229]<br>
<br>
<span class='bold'>[40] Кася<br></span>
Польская народная песня<br>
<br>
<br>
<span class='bold'>[41] Ямайка<br></span>
Итальянская песня<br>
<br>
Русский текст Л. Дербенева<br>
Обработка А. Долуханяна<br>
<br>
Ямайка! Ямайка!
Небо голубое не насмотрится на море голубое.<br>
Счастье и беда твоя - тропическое солнце над тобою.<br>
С утра приласкать оно радо, но в полдень палит без пощады.<br>
Я в джунглях источник прохлады найти не могу!<br>
<br>
Ямайка! Ямайка!<br>
Остров удивительный, одной судьбой мы связаны с тобою.<br>
Счастье и беда моя - вот это сердце, полное любовью.<br>
И муку несет и отраду любовь, что не знает пощады,<br>
Любовь днем и ночью, как жажда, сжигает меня!<br>
<br>
Ямайка! Ямайка!<br>
Счастье и беда моя - вот это сердце, полное любви!<br>
Ямайка! Ямайка! Ямайка!<br>
<br>
<br>
<span class='bold'>[42] Ночь листвою чуть колышет<br></span>
<br>
Слова П. Антокольского<br>
Музыка Т. Хренникова<br>
<br>
Ночь листвою чуть колышет,<br>
Серебрится диск луны.<br>
Нас никто сейчас не слышит,<br>
Все мы страстно влюблены.<br>
<br>
<span class='i'>Припев:<br></span>
Ля-ля-ля-ля, ля-ля, ля-ля-ля-ля-ля-ля-ля-ля.<br>
Ля-ля-ля-ля-ля-ля-ля-ля-ля-ля, ля-ля-ля-ля.<br>
Ля-ля-ля-ля, ля-ля-ля-ля-ля-ля-ля-ля,<br>
Ля-ля-ля-ля-ля-ля-ля-ля-ля-ля, ля-ля-ля-ля.<br>
<br>
Кто она, какое имя<br>
Полюбить нам суждено?<br>
Стукнув кубками своими,<br>
Выпьем в честь ее вино.<br>
<br>
<br>
<span class='bold'>[43] Камушка<br></span>
Песня из оперы "Октябрь"<br>
<br>
Слова народные<br>
Музыка В. Мурадели<br>
<br>
Камушка, сколько мы слез в тебя пролили;<br>
Мы ли, родная, тебя не доволили?<br>
Бросили дом, малых ребят.<br>
Ухнем, напрем - кости трещат.<br>
	<div class='refren'>Эй, ветерок, дуй посильней, \ 2 раза<br>
	Дай хоть часок нам повольней. /</div>
<br>
Ухнем, ребята, гора-то высокая,<br>
Кама угрюмая, Кама глубокая.<br>
Нет ей конца. Эдак бы впрячь<br>
В лямку купца - лег бы богач.<br>
	<div class='refren'>Эй, ветерок, дуй посильней, \ 2 раза<br>
	Дай хоть часок нам повольней. /</div>
<br>
<br>
<span class='bold'>[44] Матросская слава бессмертна<br></span>
<br>
Слова В. Малкова<br>
Музыка Ю. Слонова<br>
<br>
Скажи, неспокойное море,<br>
О чем ты сегодня шумишь?<br>
Чью память в бескрайнем, соленом просторе \ 2 раза<br>
Ты свято и вечно хранишь? /<br>
<br>
Орел распластал свои крылья<br>
Над солнечной бухтой морской.<br>
Здесь бьется прибой изумруною пылью \ 2 раза<br>
И высится город-герой. /<br>
<br>
Матросская слава бессмертна,<br>
Герой никогда не умрет.<br>
Кто служит Отчизне своей беззаветно, \ 2 раза<br>
Тот в песнях народнх живет. /<br>
<br>
Прославлены наши просторы<br>
Студеных и южных морей,<br>
От первого залпа "Авроры" \ 2 раза<br>
До наших сегодняшних дней. /<br>
<br>
<br>
<span class='bold'>[45] Цыганская венгерка<br></span>
<br>
<br>
<span class='bold'>[46] В лесу<br></span>
Вальс<br>
<br>
Обработка И. Иванова-Зверева<br>
<br>
<br>
[№№ 47-52 - ксерокопии 1990-2000-х гг.]<br>
<br>
<span class='bold'>[47] Мы любим джаз<br></span>
<br>
Дюк Эллингтон<br>
Обр. и текст С. Гугушвили<br>
<br>
<br>
<span class='bold'>[48] Fur Elise<br></span>
<br>
Beethoven<br>
<br>
<br>
<span class='bold'>[49] Suite in E Minor<br></span>
Prelude<br>
<br>
Johann Sebastian Bach<br>
<br>
<br>
<span class='bold'>[50] Mazurka in G<br></span>
<br>
Francisco Tarrega<br>
<br>
<br>
<span class='bold'>[51] Bouree in E Minor<br></span>
<br>
Johann Sebastian Bach<br>
<br>
<br>
<span class='bold'>[52] Bouree in A Minor<br></span>
<br>
Johann Sebastian Bach<br>
