<?php
//$title='Разрозненные вырезки с песнями, СССР - Scattered clippings with songs (In Russian)';
//$description='Вырезки с песнями - Clippings with songs';
//$keywords='songbook, scrapbook, songs, вырезки, песни';
?>

<h1>Разрозненные вырезки с песнями. СССР.</h1><br>

Scattered clippings with songs. URSS. (In Russian).<br>
<br>
<span class='i'>Знаком "♫" помечены песни с нотами.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="junkscrap" src="https://www.scribd.com/embeds/492749800/content?start_page=1&view_mode=slideshow&access_key=key-wMpSe1PzplpNERhm2E39" data-auto-height="false" data-aspect-ratio="0.7497921862011637" scrolling="no" id="doc_20715" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Листья желтые. Р. Паулс - Я. Петерс. 1980<br>
2. Матери. Н. Старшинов<br>
3. Верны мы памяти отцов. И. Лученок - Ю. Богданов ♫<br>
4. В деревне было Ольховке ♫<br>
5. Я на камушке сижу ♫<br>
<br>
<hr>
<br>
<span class='bold'>[1] Листья желтые</span><br>
<br>
Слова Я. Петерса<br>
Музыка Р. Паулса<br>
<br>
Не прожить нам в мире этом,<br>
Не прожить нам в мире этом<br>
Без потерь, без потерь.<br>
Не уйдет, казалось, лето,<br>
Не уйдет, казалось, лето,<br>
А теперь, а теперь...<br>
<br>
<span class='i'>Припев:</span><br>
Листья желтые над городом кружатся,<br>
С тихим шорохом нам под ноги ложатся.<br>
И от осени не спрятаться, не скрыться...<br>
Листья желтые, скажите, что вам снится?<br>
<br>
Лист к окошку прилипает,<br>
Лист к окошку прилипает,<br>
Золотой, золотой.<br>
Осень землю осыпает,<br>
Осень землю осыпает,<br>
Красотой, красотой.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
И пускай дождливы часто,<br>
И пускай дождливы часто<br>
Эти дни, эти дни.<br>
Может, созданы для счастья,<br>
Может, созданы для счастья<br>
И они, и они.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>[На листке отрывного календаря от 26 сент. 1980]<br></span>
<br>
<br>
<span class='bold'>[2] Матери</span><br>
<br>
Николай Старшинов<br>
<br>
Никаких гимназий не кончала,<br>
Бога от попа не отличала.<br>
Лишь детей рожала и качала,<br>
Но жила, одну мечту тая:<br>
Вырастут - и в этой жизни серой<br>
Будут мерить самой строгой мерой,<br>
Будут верить самой светлой верой<br>
Дочери твои и сыновья.<br>
Чтобы каждый был из нас умытым,<br>
Сытым, с головы до ног обшитым,<br>
Ты всю жизнь склонялась над корытом,<br>
Над машинкой швейной и плитой.<br>
Всех ты удивляла добротою,<br>
Самой беспросветной темнотою,<br>
Самой ослепительнйо мечтою...<br>
Нет святых.<br>
Но ты была святой!<br>
<br>
<span class='i'>[Стихотворение на листке отрывного календаря от 25 авг.
  неустановленного года]<br></span>
<br>
<br>
<span class='bold'>[3] Верны мы памяти отцов</span><br>
<br>
Музыка И. Лученка<br>
Стихи Ю. Богданова<br>
<br>
За спиною рюкзак и гитара в руках:<br>
Налегке мы уходим под звезды и ветры.<br>
Нам неведома грусть, неизвестен нам страх,<br>
Атакующим с песней нелегкие метры.<br>
<br>
<span class='i'>Припев:</span><br>
Сквозь мирное затишье -<br>
К местам боев...<br>
Верны мы памяти погибших,<br>
Памяти отцов...<br>
<br>
За спиною рюкзак и гитара в руках:<br>
Налегке мы уходим под звезды и ветры,<br>
Чтобы знать, как увидели в первых кострах<br>
Партизаны огонь несгорающей веры.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Как осколок в груди, нам военная боль<br>
Не дает забывать о смертельных атаках.<br>
Сын дороги войны, как легенды, прошел<br>
И прнес на могилу отцовскую маки.<br>
<br>
<span class='i'>[На задней обложке журнала. Обратная сторона обложки пустая]<br></span>
<br>
<br>
<span class='bold'>[4] В деревне было Ольховке<br></span>
<br>
В деревне было Ольховке.<br>
<br>
<span class='i'>Припев:*<br></span>
Лапти, да лапти, да лапти мои,<br>
Эх, лапти, да лапти, да лапти мои.<br>
Эх, лапти мои, лапти липовые,<br>
Вы не бойтесь, ходитё,<br>
Тятька новые сплетё!<br>
Эх, ну! Тьфу!<br>
<br>
Там жил-был парень Андреяшка,<br>
<br>
Полюбил Андреяшка Парашку.<br>
<br>
Он носил ей дороги подарцы:<br>
<br>
Все прянцы да баранцы.<br>
<br>
Не велел ему тятька жениться...<br>
<br>
Эх, заплакал тут наш Андреяшка,<br>
<br>
А за ним зарыдала Парашка.<br>
<br>
<span class='i'>* Повторяется после каждой строки-куплета<br></span>
<br>
<br>
<span class='bold'>[5] Я на камушке сижу<br></span>
<br>
Я на камушке сижу,<br>
Я топор в руках держу.<br>
Ай, ли, ай, люли,<br>
Я топор в руках держу.<br>
<br>
Я топор в руках держу,<br>
Вот я колышки тешу.<br>
Ай, ли, ай, люли,<br>
Вот я колышки тешу.<br>
<br>
Вот я колышки тешу,<br>
Изгород горожу,<br>
Ай, ли, ай, люли,<br>
Изгород горожу.<br>
<br>
Изгород горожу,<br>
Я капусту сажу,<br>
Ай, ли, ай, люли,<br>
Я капусту сажу.<br>
<br>
Я капусту сажу<br>
Да все беленькую.<br>
Ай, ли, ай, люли,<br>
Да все беленькую.<br>
<br>
Да все беленькую,<br>
Я кочаненькую,<br>
Ай, ли, ай, люли,<br>
Я кочаненькую.<br>
<br>
У кого нету капусты,<br>
Прошу к нам в огород.<br>
Ай, ли, ай, люли,<br>
Прошу к нам в огород.<br>
<br>
Прошу к нам в огород,<br>
Во девичий хоровод.<br>
Ай, ли, ай, люли,<br>
Во девичий хоровод.<br>
<br>
<span class='i'>[Песни №4 и 5 - на странице, вырванной из песенника]<br></span>