<?php
//$title='Вдоль деревни. Вырезки с песнями - Along the village. Clippings with songs, Leningrad, 1950-80s';
//$description='Песни из газет и журналов - Songs from newspapers and magazines';
//$keywords='песенник, songbook';
?>

<h1>Аноним. Вдоль деревни. Вырезки с песнями. Ленинград, 1950-80-е.</h1>
<br>
Anonymous. Vdol derevni [Along the village]. Clippings with songs. Leningrad, 1950-80s. (In Russian)<br>
<br>
<span class='i'>Подборка печатных песен, некоторые с нотами:
	вырезки из газет и журналов, листы отрывных календарей,
	страницы из песенников.
	Помещены в обложку от книги В.Г. Короленко "Сибирские очерки и рассказы", 1946,
	формат 11х17 см. Даты на газетах, журналах и календарях - от 1950-х до 1980-х гг.<br>
<br>
Подобрано на полке бесплатных книг букинистического магазина
"Раскольников" в Санкт-Петербурге 15 авг. 2020 г. Отсканированы
обе стороны листов, расшифровка дана только для песен и статей о песнях.
В оглавлении знаком "♫" помечены песни с нотами.
	 <br></span>
<br>
<iframe class="scribd_iframe_embed" title="collage1" src="https://www.scribd.com/embeds/482214979/content?start_page=1&view_mode=slideshow&access_key=key-wkpFdOVimIR3pGwDBhan" data-auto-height="true" data-aspect-ratio="1.3337028824833703" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Вечер камерной музыки в квартире-музее Ф.И. Шаляпина 7 дек. 1983 [Программа]<br>
2. Вдоль деревни [Статья]<br>
3. Стоит средь лесов деревенька...<br>
4. Рязанские мадонны<br>
5. Ты рядом со мною<br>
6. Жду я тебя<br>
7. Нам не жить друг без друга<br>
8. Венок Дуная<br>
9. Ласковая<br>
10. Соловьи поют, заливаются<br>
11. Карелия<br>
12. Это было недавно, это было давно<br>
13. Голубой вагон<br>
14. Пропала собака!<br>
15. Береза белая<br>
16. Наши мамы<br>
17. Песенка без конца<br>
18. Я не могу иначе...<br>
19. Мы - защитники страны<br>
20. Край родной<br>
21. Снег кружится...<br>
22. Гимн свободе<br>
23. Я тебя никогда не забуду<br>
24. Песня остается с человеком<br>
25. Марш молодежи мира<br>
26. Комсосольцы двадцатого года<br>
27. Голубые города<br>
28. Песня о Сплите<br>
29. Сурок ♫<br>
30. Потеряла я колечко...<br>
31. Небо голубое<br>
32. Шаги ♫<br>
33. Кавалерийская<br>
34. Мамины глаза<br>
35. Белый снег<br>
36. Высокое имя - солдат<br>
37. Песня индонезийского мальчика<br>
38. Песня о дублерах<br>
39. Песенка про пять минут<br>
40. Ждешь этот вечер<br>
41. Песня из кинофильма "Улица полна неожиданностей"<br>
42. Песня космонавтов<br>
43. Песня из фильма "Рано утром"<br>
44. Сыновья не пришедших с войны<br>
45. Не пойду к тебе мириться<br>
46. Попутная песня<br>
47. Ищи меня ♫<br>
48. Верность<br>
49. Наполним музыкой сердца<br>
50. Давай закурим<br>
51. Когда у вас нет собаки<br>
52. Родина моя ♫<br>
53. Атланты ♫<br>
54. Когда разлюбишь ты<br>
55. Вечный огонь<br>
56. Брусника ♫<br>
57. Чистые пруды ♫<br>
58. Посидим, поокаем<br>
59. Время торопится<br>
60. Если отец герой<br>
61. Не умеем жить иначе ♫<br>
62. Интернационал<br>
63. Гимн Союза Советских Социалистических Республик<br>
64. Священная война<br>
65. Какая песня без баяна<br>
66. Бьется в тесной печурке огонь<br>
67. Алеша<br>
68. Березовый сок<br>
69. На безымянной высоте ♫<br>
70. Песня из кинофильма "Течет Волга" ♫<br>
71. Песня о родине ♫<br>
72. Замучен тяжелой неволей ♫<br>
73. Песня о Ленине ♫<br>
74. Полковое знамя ♫<br>
75. Наша слава, наша сила ♫<br>
76. Параллели ♫<br>
77. Рыцари без страха и упрека ♫<br>
78. Девичья вечерняя ♫<br>
79. Признание ♫<br>
80. Свободный берег ♫<br>
81. Где росла ты, девушка? ♫<br>
82. Гляжу в озера синие... [Очерк]<br>
83. Смело, товарищи, в ногу! ♫<br>
84. Песня о Щорсе ♫<br>
85. Песня гнева - Lied des Zornes ♫<br>
86. Коминтерн ♫<br>
87. Враги сожгли родную хату<br>
<br>
<hr>
<br>
<br>
<span class='bold'>[1] [Программа вечера камерной музыки в квартире-музее Ф.И. Шаляпина 7 дек. 1983] <br></span>
<br>
<br>
<span class='bold'>[2] Вдоль деревни<br></span>
<br>
Более двух десятилетий длилось творческое содружество замечательных советских художников
- Героя Социалистического Труда поэта Михаила Васильевича Исаковского и композитора,
народного артиста СССР Владимира Григорьевича Захарова. А началось оно с песни, о которой
пойдет речь, и началось, кстати, совершенно неожиданно.<br>
<br>
Это было в середине 30-х годов. Однажды Захаров, просматривая отрывной календарь,
обратил внимание на стихотворение Исаковского "Вдоль деревни", которое было написано
поэтом еще в 1925 году. Стихи понравились молодому композитору. Именно такие он давно
искал.<br>
<br>
Захаров в те годы вместе с П.М. Казьминым был художественным руководителем хора имени
Пятницкого. Репертуар коллектива состоял из народных русских песен, главным образом
дореволюционного происхождения. А Захарову хотелось создать для хора песню на
современную тему, причем такую, которая была бы в традициях народного хора, могла
бы органически войти в его концертную программу.<br>
<br>
Захаров почувствовал, что стихи Исаковского могут стать основой для такой песни.
Он принялся за работу. Часами композитор не отходил от инструмента, вновь и вновь
проигрывая музыкальные фразы, много раз повторяя отдельные места.<br>
<br>
"Эту песню я писал долго, - рассказывал он. - Я написал четыре варианта ее.
Мне хотелось использовать мастерство исполнения хора имени Пятницкого. Это было трудно.
Дело в том, что что в хоре в то время была очень сильная женская группа, а вот мужская
- чрезвычайно малоподвижна, поэтому пришлось написать для них как можно проще.
Так же просто пришлось написать и партию средних женских голосов, так как среди
исполнителей было много пожилых женщин, учивших с большим трудом".<br>
<br>
И вот как-то утром усталый, но довольный композитор призвал своих ближайших товарищей,
живших вместе с ним в небольшом бревенчатом домике, сел за старое, разбитое пианино
и сыграл только что написанную мелодию.  И всем стало ясно - песня удалась!<br>
<br>
Что касается автора стихов, то он понятия не имел обо всем этом. Но как-то
Исаковский увидел в кино звуковой журнал, в котором был показан хор имени Пятницкого,
исполнявший "Вдоль деревни".<br>
<br>
"Для меня, - писал в своих воспоминаниях М. Исаковский, - это был необычайно радостный
сюрприз: мое старое стихотворение вдруг стало песней, зазвучало потоком звонких
деревенских голосов".<br>
<br>
Радость поэта можно понять. Он никогда не предполагал, что на основе его стихов может
родиться песня. Правда, однажды Исаковский предложил музыкальному издательству свои
сочинения, но ему ответили: "Стихи ваши не годятся: для того чтобы писать песни, нужен
талант, а его-то у вас и нет". "На этом я и успокоился", - вспоминал поэт.<br>
<br>
Песня "Вдоль деревни" была, по существу, первенцем не только для Исаковского, но и для
Захарова, хотя до этого он уже написал одну песню ("По дорожке неровной") для хора
имени Пятницкого. Но настоящий успех и всеобщее признание принесла ему песня,
в которой просто и задушевно говорилось о том новом, что входило в жизнь и быт
колхозного села:<br>
<br>
Вдоль деревни, от избы и до избы,<br>
Зашагали торопливые столбы;<br>
Загудели, заиграли провода, -<br>
Мы такого не видали никогда.<br>
<br>
За годы своего сотрудничества М.В. Исаковский и В.Г. Захаров создали около
трех десятков песен, многие из которых вошли в золотой фонд советского песенного
творчества.<br>
<br>
А. Луковников<br>
<br>
<span class='i'>[Рубрика "8-я колонка" из газеты от 25 сент. 1979 г., №222 (7073)]<br></span>
<br>
<br>
<span class='bold'>[3]<br></span>
<br>
Стихи К. Ваншенкина<br>
Музыка Е. Жарковского<br>
<br>
Стоит средь лесов деревенька.<br>
Жила там когда-то давненько...<br>
Жила там когда-то давненько<br>
Девчонка по имени Женька.<br>
<br>
Мальчишечье имя носила,<br>
Высокие травы косила...<br>
Высокие травы косила,<br>
Была в ней веселая сила.<br>
<br>
Завыли стальные бураны,<br>
Тень крыльев легла на поляны...<br>
Тень крыльев легла на поляны,<br>
И Женька ушла в партизаны.<br>
<br>
В секрете была и в засаде,<br>
Ее уважали в отряде...<br>
Ее уважали в отряде,<br>
Хотели представить к награде.<br>
<br>
...Висит фотография в школе -<br>
В улыбке ни грусти, ни боли...<br>
В улыбке ни грусти, ни боли -<br>
Шестнадцать ей было, не боле.<br>
<br>
Стоит средь лесов деревенька.<br>
Жила там когда-то давненько...<br>
Жила там когда-то давненько<br>
Девчонка по имени Женька. <br>
<br>
<span class='i'>[Из журнала или еженедельника]<br></span>
<br>
<br>
<span class='bold'>[4] Рязанские мадонны<br></span>
<br>
Музыка Александра Долуханяна<br>
Слова Анатолия Поперечного<br>
<br>
Ты встаешь, как из тумана,<br>
Раздвигая грудью рожь,<br>
Ты ему навстречу, Анна,<br>
Белым лебедем плывешь.<br>
Мягких трав великолепье,<br>
Тишина у той тропы.<br>
Но глухой разрыв у степи<br>
Поднял землю на дыбы.<br>
<br>
<span class='i'>Припев:<br></span>
Уходят эшелоны,<br>
И ты глядишь им вслед,<br>
Рязанская мадонна,<br>
Солдатка в двадцать лет.<br>
<br>
И уже в дожди косые,<br>
Под прощальный перестук,<br>
Встали женщины России<br>
Горькой памятью разлук.<br>
На продымленных перронах<br>
Да с грудными на руках<br>
Наши матери и жены<br>
В русских вязаных платках.<br>
<br>
<span class='i'>Припев:<br></span>
И матери, и жены,<br>
Дороги без конца.<br>
Рязанские мадонны -<br>
Прекрасные сердца!<br>
<br>
Не изменят, лгать не станут<br>
И у смерти на краю.<br>
Встань меж ними равной, Анна, -<br>
Твой солдат погиб в бою.<br>
И какой на свете мерой<br>
Нам измерить эту боль —<br>
Пожилой солдатки веру<br>
В невозвратную любовь?!<br>
<br>
<span class='i'>Припев:<br></span>
Пустая стынь перрона,<br>
Далекая верста...<br>
Рязанская мадонна -<br>
Российская звезда!..<br>
<br>
<span class='i'>[Из журнала "Огонек"?]<br></span>
<br>
<br>
<span class='bold'>[5] Ты рядом со мною<br></span>
(Из кинофильма "Наши соседи")<br>
<br>
Слова М. Глейзарова<br>
Муз. Б. Мокроусова<br>
<br>
1. Вечерком за окном<br>
В синем небе мерцает звезда.<br>
Каждый раз в этот час<br>
О тебе я тоскую всегда.<br>
Вижу в сумраке я <br>
В платье белом тебя -<br>
Ты рядом, -<br>
Ты рядом со мной, дорогая,<br>
И все ж далека как звезда!<br>
<br>
2. Без твоих голубых <br>
Ясных глаз я прожить не могу.<br>
Ты во сне снишься мне <br>
Незабудкой на светлом лугу.<br>
Только вот, на беду, <br>
Нужных слов не найду.<br>
Но песня,<br>
Но песня тебе все расскажет,<br>
О чем я сказать не могу.<br>
<br>
3. Час пробьет, ночь уйдет,<br>
И погаснет звезда за окном.<br>
Знаю я, никогда <br>
В сердце ты не погаснешь моем...<br>
И для нас вешним днем <br>
Расцветет все кругом -<br>
Мы рядом,<br>
Мы рядом с тобою, родная,<br>
Счастливой тропинкой пойдем.<br>
<br>
<span class='i'>[На обороте программки мероприятий дома отдыха "Дюны" под Ленинградом]<br></span>
<br>
<br>
<span class='bold'>[6] Жду я тебя</span><br>
<br>
Слова И. Дремова<br>
Музыка А. Аверкина<br>
<br>
В горных ущельях сверкают снега,<br>
Звезды зажглись в окне.<br>
Ветер уснул, и уснула тайга,<br>
Только не спится мне.<br>
Ветер уснул, только не спится мне.<br>
<br>
Там, где над речкой чуть шепчет камыш,<br>
Знаю, любимый мой,<br>
Ты на посту у границы стоишь<br>
Этой ночной порой.<br>
Ты на посту этой порой ночной.<br>
<br>
В комнате нашей над тихим столом<br>
Лампы лучится круг.<br>
Вновь я грущу над заветным письмом,<br>
Мой синеглазый друг.<br>
Вновь я грущу, мой синеглазый друг.<br>
<br>
Звезды мерцают в ночной вышине,<br>
Жду я тебя давно.<br>
Скоро ли, друг мой, как прежде, ко мне<br>
Ты постучишь в окно?<br>
Скоро ли, друг, ты постучишь в окно?<br>
<br>
<span class='i'>[На обороте листка отрывного календаря на Пт 28 мая - День пограничника]<br></span>
<br>
<br>
<span class='bold'>[7] Нам не жить друг без друга<br></span>
<br>
Стихи Н. Добронравова<br>
Музыка А. Пахмутовой<br>
<br>
Улица моя лиственная,<br>
Взгляды у людей пристальные...<br>
Стать бы нам чуть-чуть искреннее –<br>
Нам не жить друг без друга.<br>
<br>
Скорости вокруг бешеные,<br>
Мы себя едва сдерживаем.<br>
Значит, надо быть бережнее,<br>
Нам не жить друг без друга!<br>
<br>
<span class='i'>Припев:<br></span>
Мы разлучаемся со сказками...<br>
Прошу, стань сильней меня, <br>
Стань ласковей!<br>
<br>
Слышал я слова правильные,<br>
Всё искал пути праведные,<br>
А твои слова - памятные:<br>
"Нам не жить друг без друга!"<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Ленточка моя финишная,<br>
Все пройдет - и ты примешь меня,<br>
Примешь ты меня нынешнего...<br>
Нам не жить друг без друга!<br>
<br>
<span class='i'>Припев:<br></span>
Мы разлучаемся со сказками...<br>
Прошу, стань мудрей меня, <br>
Стань ласковей!<br>
<br>
Ленточка моя финишная!<br>
Все пройдет, и ты примешь меня…<br>
Примешь ты меня нынешнего –<br>
Нам не жить друг без друга.<br>
<br>
<span class='i'>[На обороте листка отрывного календаря на Вс 7 февр. 1988]<br></span>
<br>
<br>
<span class='bold'>[8] Венок Дуная<br></span>
<br>
Слова Е. Долматовского<br>
Музыка О. Фельцмана<br>
<br>
Вышла мадьярка на берег Дуная,<br>
Бросила в воду цветок.<br>
Утренней Венгрии дар принимая,<br>
Дальше понесся поток.<br>
	<div class='refren'>Этот цветок увидали словаки<br>
	Со своего бережка.<br>
	Стали бросать они алые маки,<br>
	Их принимала река.</div>
<br>
<span class='i'>Припев:</span><br>
Дунай, Дунай,<br>
А ну, узнай,<br>
Где чей подарок!<br>
К цветку цветок<br>
Сплетай венок.<br>
Пусть будет красив он и ярок.<br>
<br>
Встретились в волнах болгарская роза<br>
И югославский жасмин.<br>
С левого берега лилию в росах<br>
Бросил вослед им румын.<br>
	<div class='refren'>От Украины, Молдовы, России<br>
	Дети Советской страны<br>
	Бросили тоже цветы полевые<br>
	В гребень дунайской волны.</div>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>[На обороте листка отрывного календаря на Пн 1 марта 1965]</span><br>
<br>
<br>
<span class='bold'>[9] Ласковая</span><br>
<br>
Слова Г. Регистана<br>
Музыка А. Шендеровского<br>
<br>
То печальная,<br>
То счастливая,<br>
Только все это<br>
Не со мной.<br>
Ты мне кажешься<br>
Тонкой ивою,<br>
Грустной ивою<br>
Над волной.<br>
<br>
Ты ведь хрупкая,<br>
Но упорная.<br>
Что ж ты клонишься<br>
На ветру?!<br>
Встань, веселая,<br>
Встань, задорная,<br>
С песней ласковой<br>
Поутру.<br>
<br>
В дар весь мир отдать<br>
Не сумею я,<br>
С неба снять звезду<br>
Не смогу,<br>
Но в мороз тебя<br>
Отогрею я<br>
И от осени<br>
Сберегу!<br>
<br>
<span class='i'>[На обороте листка отрывного календаря на Пн 22 февр. 1965]</span><br>
<br>
<br>
<span class='bold'>[10] Соловьи поют, заливаются</span><br>
<br>
Слова Д. Усманова<br>
Музыка Евг. Мартынова<br>
<br>
Ты сегодня вдруг забыла,<br>
Что вчера мне говорила -<br>
Говорила о своей любви.<br>
Ты, наверно, пошутила<br>
Или просто повторила<br>
Только то что пели соловьи.<br>
<br>
<span class='i'>Припев:</span><br>
Соловьи поют, заливаются,<br>
Но не все приметы сбываются.<br>
А твои слова не забудутся -<br>
Сбудутся, сбудутся.<br>
<br>
Ты сказала: "До свиданья!",<br>
Улыбнулась на прощанье<br>
И глаза прищурила свои.<br>
Ты ушла, а я остался.<br>
Верил я и сомневался.<br>
А вокруг все пели соловьи.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Ты сегодня вдруг забыла,<br>
Что вчера мне говорила -<br>
Говорила о своей любви.<br>
Приходи, я жду, как прежде,<br>
О любви и о надежде<br>
Нам поют с тобою соловьи.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>[Из журнала или еженедельника]</span><br>
<br>
<br>
<span class='bold'>[11] Карелия</span><br>
<br>
Слова Кима Рыжова<br>
Музыка Александра Колкера<br>
<br>
В разных краях<br>
Оставляем мы сердца частицу,<br>
В памяти бережно,<br>
	<div class='refren'>бережно,</div>
		<div class='refren1'>бережно встречи храня...</div>
Вот и теперь мы никак не могли не влюбиться.<br>
Как не любить несравненные эти края?<br>
<br>
<span class='i'>Припев:<br></span>
Долго будет Карелия сниться,<br>
Будут сниться с этих пор<br>
Остроконечных елей ресницы<br>
Над голубыми глазами озер<br>
<br>
Белая ночь<br>
Опустилась безмолвно на скалы,<br>
Светится белая,<br>
	<div class='refren'>белая,</div>
		<div class='refren1'>белая ночь напролет...</div>
И не понять:<br>
То ли в озеро небо упало,<br>
И не понять:<br>
То ли озеро в небе плывет.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Из журнала "Филателия" 1964]<br></span>
<br>
<br>
<span class='bold'>[12] Это было недавно, это было давно<br></span>
<br>
Слова М. Матусовского<br>
Музыка В. Баснера<br>
<br>
На вечернем сеансе<br>
В небольшом городке<br>
Пела песню актриса<br>
На чужом языке.<br>
Сказку Венского леса<br>
Я услышал в кино.<br>
Это было недавно,<br>
Это было давно.<br>
<br>
Разве мог я подумать,<br>
Мог поверить тогда<br>
В то, что с юностью нашей<br>
Расстаюсь навсегда?<br>
Но остался надолго<br>
Этот вальс из кино.<br>
Это было недавно,<br>
Это было давно.<br>
<br>
Этим дням не подняться<br>
И не встать из огня.<br>
Что же вальс этот старый<br>
Всюду ищет меня?<br>
Будто вновь мы с тобою<br>
В полутемном кино...<br>
Это было недавно,<br>
Это было давно!<br>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[13] Голубой вагон<br></span>
<br>
Слова Э. Успенского<br>
Музыка В. Шаинского<br>
<br>
Медленно минуты уплывают вдаль,<br>
Встречи с ними ты уже не жди.<br>
И хотя нам прошлое немного жаль,<br>
Лучшее, конечно, впереди.<br>
<br>
<span class='i'>Припев:<br></span>
Скатертью, скатертью<br>
Дальний путь стелется<br>
И упирается прямо в небосклон.<br>
Каждому, каждому<br>
В лучшее верится...<br>
Катится, катится<br>
Голубой вагон.<br>
<br>
Может, мы обидели кого-то зря.<br>
Календарь закроет старый лист.<br>
Жить без приключений нам никак нельзя...<br>
Эй, прибавь-ка ходу, машинист!<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Голубой вагон бежит, качается...<br>
Скорый поезд набирает ход...<br>
Ах, зачем же этот день кончается,<br>
Пусть бы он тянулся целый год!<br>
<br>
<span class='i'>Припев:<br></span>
Скатертью, скатертью<br>
Дальний путь стелется<br>
И упирается прямо в небосклон.<br>
Каждому, каждому<br>
В лучшее верится...<br>
Катится, катится<br>
Голубой вагон.<br>
<br>
<span class='i'>[Из журнала или еженедельника]<br></span>
<br>
<br>
<span class='bold'>[14] Пропала собака!<br></span>
<br>
Слова А. Ламм<br>
Музыка В. Шаинского<br>
<br>
Висит на заборе,<br>
Колышется ветром,<br>
Колышется ветром<br>
Бумажный листок.<br>
	<div class='refren'><span class='i'>2 раза:</span><br>
	Пропала собака!<br>
	Пропала собака!<br>
	Пропала собака<br>
	По кличке Дружок!</div>
<br>
Щенок белоснежный,<br>
Лишь рыжие пятна,<br>
Лишь рыжие пятна<br>
И кисточкой хвост.<br>
	<div class='refren'><span class='i'>2 раза:</span><br>
	Он очень занятный,<br>
	Он очень занятный,<br>
	Совсем еще глупый<br>
	Доверчивый пес.</div>
<br>
А дождь-забияка<br>
Листочек закапал,<br>
И буквы и строчки<br>
Заплакали вдруг!<br>
	<div class='refren'><span class='i'>2 раза:</span><br>
	Найдите собаку!<br>
	Найдите собаку!<br>
	Вернись поскорее,<br>
	Мой маленький друг!</div>
<br>
<span class='i'>[Из отрывного календаря на Сб 17 июля 1982]<br></span>
<br>
<br>
<span class='bold'>[15] Береза белая</span><br>
<br>
Музыка В. Шаинского<br>
Стихи Л. Овсянниковой<br>
<br>
Береза белая, подруга<br>
Весенних зорь, прозрачных рек,<br>
Скажи, скажи, какая вьюга,<br>
Скажи, скажи, какая вьюга<br>
Тебе оставила свой снег?<br>
<br>
Ветвями тянешься за мною,<br>
На плечи руки мне кладешь<br>
И шелестящею листвою,<br>
И шелестящею листвою<br>
Без слов, без музыки поешь.<br>
<br>
О чем поешь, моя береза,<br>
Качаясь тихо, как во сне?<br>
И почему, не знаю, слезы,<br>
И почему, не знаю, слезы<br>
Приходят светлые ко мне.<br>
<br>
<span class='i'>[Из отрывного календаря на Ср 30 авг. неизв. года]<br></span>
<br>
<br>
<span class='bold'>[16] Наши мамы</span><br>
<br>
Музыка Э. Колмановского<br>
Стихи И. Шаферана<br>
<br>
Та весна, казалось, будет вечной...<br>
И глядят из рамочек со стен<br>
Наши мамы в платьях подвенечных,<br>
Наши мамы, юные совсем.<br>
Брови разлетаются крылато,<br>
Ни одной морщинки возле глаз,<br>
Кто теперь поверит, что когда-то<br>
Наши мамы были младше нас?<br>
<br>
Мы еще в рассветных снах витаем -<br>
Мамы просыпаются чуть свет.<br>
Мы опять куда-то улетаем -<br>
Мамы долго-долго машут вслед.<br>
И лежат сыновние печали<br>
Белым снегом на висках у них.<br>
Если б матерей мы выбирали,<br>
Все равно бы выбрали своих.<br>
<br>
Можете объехать всю Россию,<br>
Провести в дороге много дней,<br>
Никого не встретите красивей,<br>
Никого не встретите родней.<br>
Шлите им почаще телеграммы,<br>
Письмами старайтесь их согреть.<br>
Все на свете могут наши мамы,<br>
Только не умеют не стареть.<br>
<br>
<span class='i'>[Из отрывного календаря на Вс 14 мая неизв. года]<br></span>
<br>
<br>
<span class='bold'>[17] Песенка без конца<br></span>
<br>
Музыка Э. Колмановского<br>
Стихи И. Шаферана<br>
<br>
Перед зеркалом девчушка лет пяти,<br>
Перед зеркалом девчушка лет пяти,<br>
Хохотушка и вертушка лет пяти<br>
Корчит рожицы, не хочет отойти.<br>
<br>
<span class='i'>Припев:<br></span>
А время, а время<br>
Не убавляет ход,<br>
А время, а время<br>
Идет себе, идет.<br>
<br>
Смотрит в зеркало невеста не спеша,<br>
Смотрит в зеркало невеста не спеша,<br>
Хоть и ждут ее давно, а не спеша,<br>
Так и эдак огляделась - хороша.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
И, вздохнув печально, женщина прошла,<br>
И, вздохнув печально, женщина прошла,<br>
Задержалась на мгновенье — и прошла...<br>
Помоложе раньше были зеркала...<br>
<br>
<span class='i'>Припев.<br></span>
<br>
И когда успела внучка подрасти?<br>
Вот у зеркала девчушка лет пяти,<br>
Хохотушка и вертушка лет пяти<br>
Корчит рожицы, не хочет отойти.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Из отрывного календаря на Пн 27 февр. неизв. года]<br></span>
<br>
<br>
<span class='bold'>[18] Я не могу иначе...<br></span>
<br>
Стихи Н. Добронравова<br>
Музыка А. Пахмутовой<br>
<br>
Нет без тревог ни сна, ни дня.<br>
Где-то жалейка плачет...<br>
Ты за любовь прости меня,<br>
Я не могу иначе.<br>
<br>
Я не боюсь обид и ссор,<br>
В речку обида канет.<br>
В небе любви - такой простор!<br>
Сердце мое - не камень...<br>
<br>
Ты заболеешь - я приду,<br>
Боль разведу руками:<br>
Все я сумею, все смогу,<br>
Сердце мое - не камень.<br>
<br>
Я прилечу - ты мне скажи,<br>
Бурю пройду и пламень,<br>
Лишь не прощу холодной лжи:<br>
Сердце мое - не камень.<br>
<br>
Видишь, звезда в ночи зажглась,<br>
Шепчет сынишке сказку...<br>
Только бездушье губит нас,<br>
Лечат - любовь да ласка.<br>
<br>
Я растоплю кусочки льда<br>
Сердцем своим горячим,<br>
Буду любить тебя всегда -<br>
Я не могу иначе!<br>
<br>
<span class='i'>[Из отрывного календаря на Пн 5 сент. неизв. года]<br></span>
<br>
<br>
<span class='bold'>[19] Мы - защитники страны<br></span>
<br>
Слова Э. Асадова<br>
Музыка И. Горина<br>
<br>
Мы идем, и песня наша<br>
Льется на рассвете.<br>
Всюду нам платками машут<br>
Взрослые и дети.<br>
Отчего нас так встречают<br>
Каждый дом и хата?<br>
Почему о нас вздыхают<br>
Лучшие девчата?<br>
<br>
<span class='i'>Припев:<br></span>
Потому, что присяге верны,<br>
Потому, что от грома войны<br>
Бережем Отчизну свято,<br>
Мы - советские солдаты,<br>
Мы - защитники страны!<br>
<br>
Знаем мы: страна родная<br>
Сердцем всюду с нами.<br>
Нас на подвиг вдохновляет<br>
Ленинское знамя!<br>
Отчего крепки границы<br>
У родной державы?<br>
Почему народ гордится<br>
Нашей ратной славой?<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Мы несем повсюду с честью<br>
Воинскую службу.<br>
И в поход и в битву вместе -<br>
Так велит нам дружба!<br>
Отчего наш флаг сияет<br>
Так непобедимо?<br>
Почему нас называют<br>
Мира часовыми?<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Из отрывного календаря на Сб 23 февр. неизв. года -
	День Советской армии и Военно-морского флота]<br></span>
<br>
<br>
<span class='bold'>[20] Край родной<br></span>
<br>
Слова И. Рыжикова<br>
Музыка Ф. Маслова<br>
<br>
Над моей стороной<br>
Расцветает вдали<br>
Молодая заря.<br>
<br>
<span class='i'>Припев:<br></span>
До чего ты красив,<br>
До чего ты хорош,<br>
Край родной!<br>
Твой простор голубой<br>
Я по-русски люблю -<br>
Всей душой.<br>
<br>
Краше нив золотых<br>
И лугов заливных<br>
Не встречал я нигде.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Ты цвети, расцветай,<br>
Дорогой, милый край -<br>
Вся Отчизна моя!<br>
<br>
<span class='i'>[Из отрывного календаря на Вт 16 апр. 1957]<br></span>
<br>
<br>
<span class='bold'>[21] Снег кружится...<br></span>
<br>
Стихи Л. Козловой<br>
Музыка С. Березина<br>
<br>
Такого снегопада, такого снегопада<br>
Давно не помнят здешние места...<br>
А снег не знал и падал,<br>
А снег не знал и падал,<br>
Земля была прекрасна,<br>
Прекрасна и чиста!<br>
<br>
<span class='i'>Припев:<br></span>
Снег кружится, летает, летает,<br>
И, поземкою клубя,<br>
Заметает зима, заметает<br>
Все, что было до тебя...<br>
<br>
На выпавший на белый,<br>
	<div class='refren1'>на выпавший на белый,</div>
На этот чистый невесомый снег<br>
Ложится самый первый,<br>
Ложится самый первый,<br>
И робкий и несмелый,<br>
На твой похожий след...<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Раскинутся просторы,<br>
	<div class='refren1'>раскинутся просторы</div>
До самой крайней утренней звезды -<br>
И верю я, что скоро,<br>
И верю я, что скоро<br>
По снегу доберутся<br>
Ко мне твои следы!<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Из отрывного календаря на Сб 24 дек. 1988]<br></span>
<br>
<br>
<span class='bold'>[22] Гимн свободе<br></span>
(Старая революционная песня)<br>
<br>
А. Коц<br>
<br>
Мы в одну дерзновенную думу сольем<br>
Затаенные думы свои,<br>
И свободе великой мы песню споем,<br>
Вдохновенную песню любви.<br>
И вольна и звучна,<br>
Разольется она<br>
Над простором полей и лесов,<br>
И могуч и широк, как весенний поток,<br>
Будет хор молодых голосов.<br>
<br>
Мы у ветра подслушали этот напев,<br>
У свободного ветра степей,<br>
И звучат в нем отвага, и пламенный гнев,<br>
И удары разбитых степей...<br>
И несется призыв,<br>
Словно ветра порыв,<br>
Подымая упавших борцов<br>
И отвагой бойца зажигая сердца<br>
У немых и покорных рабов...<br>
<br>
О, лишь только б окрепнуть свободной груди,<br>
Лишь бы вольною грудью вздохнуть!<br>
Мы расправим орлиные крылья свои,<br>
Чтоб последние цепи стряхнуть.<br>
И на клич боевой<br>
В этот день роковой<br>
Мы пойдем, как на праздничный пир,<br>
И оковы труда разобьем навсегда -<br>
И в тот день завоюем весь мир!<br>
<br>
<span class='i'>[Из отрывного календаря на Ср 23 окт. 1957]<br></span>
<br>
<br>
<span class='bold'>[23] Я тебя никогда не забуду<br></span>
<br>
Музыка Э. Колмановского<br>
Слова К. Ваншенкина<br>
<br>
До свиданья, подруга моя.<br>
На перроне оркестры играют.<br>
Уезжаю с ребятами я.<br>
Звуки марша вдали замирают.<br>
<br>
А на сердце тревожно чуть-чуть.<br>
Внемлет лес паровозному гуду.<br>
Ты меня вдалеке, вдалеке не забудь,<br>
Я тебя никогда не забуду.<br>
<br>
Сторона, где я жил, где я рос,<br>
Где сияло мне школьное зданье,<br>
Где я слушал дыхание гроз,<br>
Где счастливый я шел со свиданья.<br>
<br>
Ты в полку согреваешь мне грудь,<br>
Край, подобный прекрасному чуду.<br>
Ты меня вдалеке, вдалеке не забудь,<br>
Я тебя никогда не забуду.<br>
<br>
Будто вижу себя я в кино,<br>
Так я ладно иду с автоматом.<br>
И когда отслужу, все равно<br>
Я навеки останусь солдатом.<br>
<br>
Ты, мой полк, продолжаешь свой путь.<br>
Я душою с тобою повсюду.<br>
Ты меня вдалеке, вдалеке не забудь,<br>
Я тебя никогда не забуду.<br>
<br>
<span class='i'>[Из отрывного календаря на Пн 5 фев. 1973]<br></span>
<br>
<br>
<span class='bold'>[24] Песня остается с человеком<br></span>
<br>
Музыка А. Островского<br>
Слова С. Острового<br>
<br>
Ночью звезды вдаль плывут по синим рекам,<br>
Утром звезды гаснут без следа.<br>
Только песня остается с человеком.<br>
Песня - верный друг твой навсегда.<br>
<br>
<span class='i'>Припев:<br></span>
Через годы, через расстоянья<br>
На любой дороге, в стороне любой,<br>
Песне ты не скажешь до свиданья,<br>
Песня не прощается с тобой!<br>
<br>
Наши песни носим в сердце с колыбели,<br>
С песней всюду вместе мы идем.<br>
Сколько песен мы любимым нашим спели,<br>
Сколько мы еще с тобой споем.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
В лютый холод песня нас с тобой согреет,<br>
В жаркий полдень будет как вода.<br>
Тот, кто песни петь и слушать не умеет,<br>
Тот не будет счастлив никогда.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Из отрывного календаря на Вт 22 нояб. 1966]<br></span>
<br>
<br>
<span class='bold'>[25] Марш молодежи мира<br></span>
<br>
Слова В. Харитонова<br>
Музыка В. Мурадели<br>
<br>
Белый друг! Желтый друг! Черный друг!<br>
Всей планеты молодежь!<br>
Слушай нас! Слушай нас! Слушай нас!<br>
Правду сердцем ты поймешь!<br>
Цель у нас прекрасная:<br>
Мирная, честная, ясная!<br>
Друг далекий мой, друг мой молодой,<br>
Сердцем мы всегда с тобой!<br>
<br>
<span class='i'>Припев:<br></span>
Встань со мною рядом, мой ровесник,<br>
Жить должны мы оба двести лет.<br>
Наша дружба - счастья добрый вестник!<br>
Наша дружба - солнца яркий свет!<br>
Дело мира - дело нашей чести,<br>
Атомной войне мы скажем - нет!<br>
Снова и снова скажем сурово:<br>
Нет! Нет! Нет!<br>
<br>
Белый друг! Желтый друг! Черный друг!<br>
Если дом ты любишь свой,<br>
День и ночь, день и ночь, день и ночь<br>
Ты на страже мира стой!<br>
Ты в обиду не давай<br>
Родину - отчий дом, мирный край.<br>
Друг далекий мой, друг мой молодой,<br>
Сердцем мы всегда с тобой!<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Белый друг! Желтый друг! Черный друг!<br>
Пусть дорога не легка,<br>
Каждый час, каждый день, каждый год<br>
Строим счастье на века!<br>
Поступь мира твердая,<br>
Четкая, верная, гордая!<br>
Друг далекий мой, друг мой молодой,<br>
Сердцем мы всегда с тобой!<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Из отрывного календаря на Вс 10 нояб. 1957 - Всемирный день молодежи]<br></span>
<br>
<br>
<span class='bold'>[26] Комсосольцы двадцатого года<br></span>
<br>
Слова В. Войновича<br>
Музыка О. Фельцмана<br>
<br>
Полыхает метель<br>
За холодными стеклами окон.<br>
Старый друг мой, теперь<br>
Наша юность далека далеко.<br>
Побелели виски<br>
В отшумевших боях и походах.<br>
Мы с тобой старики,<br>
Мы с тобой старики,<br>
Комсомольцы двадцатого года.<br>
<br>
Что поделаешь тут?<br>
Наши плечи сгибает усталость.<br>
Много трудных минут<br>
Испытать нам с тобою досталось.<br>
Мы шинелью одной<br>
Укрывались вдвоем в непогоду...<br>
Три войны за спиной.<br>
Три войны за спиной,<br>
Комсомольцы двадцатого года.<br>
<br>
Но мы скажем всегда:<br>
Пусть врачи нас в постелях не ищут.<br>
Мы еще хоть куда,<br>
Распрями свои плечи, дружище!<br>
Выше голову, друг,<br>
И к чертям минеральные воды.<br>
Нам стареть недосуг,<br>
Нам стареть недосуг,<br>
Комсомольцы двадцатого года.<br>
<br>
Наши внуки росли<br>
И учились совсем не напрасно.<br>
Им водить корабли<br>
Суждено по космическим трассам,<br>
И в таежном краю<br>
Возводить города и заводы...<br>
Но, как прежде, в строю,<br>
Но, как прежде, в строю<br>
Комсомольцы двадцатого года.<br>
<br>
<span class='i'>[Из отрывного календаря на Вс 26 июня неизв. года -
День советской молодежи]<br></span>
<br>
<br>
<span class='bold'>[27] Голубые города<br></span>
<br>
Музыка А. Петрова<br>
Слова Л. Куклина<br>
<br>
1. Города, где я бывал,<br>
По которым тосковал,<br>
Мне знакомы от стен и до крыш.<br>
Снятся людям иногда<br>
Их родные города,<br>
Кому - Москва, кому - Париж...<br>
Ну, а если нет следов<br>
На асфальте городов,<br>
Нам и это подходит вполне.<br>
Мы на край земли придем,<br>
Мы заложим первый дом<br>
И табличку прибьем на сосне.<br>
<br>
2. Все на свете города<br>
Не объехать никогда,<br>
На любой остановке сойди.<br>
Есть у нас один секрет:<br>
На двоих нам сорок лет.<br>
Как говорят, все впереди.<br>
За ночь ровно на этаж<br>
Подрастает город наш,<br>
Раньше всех к нам приходит рассвет.<br>
Снятся людям иногда <br>
Голубые города,<br>
У которых названия нет.<br>
<br>
<span class='i'>[Из отрывного календаря на Вс 14 авг. неизв. года - День строителя]<br></span>
<br>
<br>
<span class='bold'>[28] Песня о Сплите</span><br>
(Югославия)<br>
<br>
Где б ни блуждал на земле я -<br>
сердцем с отчизной я слит.<br>
нет тебя в мире милее,<br>
город мой солнечный - Сплит!<br>
<br>
<span class='i'>Припев:<br></span>
В лучах лазурного дня,<br>
сверкая в пенном просторе,<br>
к себе зовешь ты меня,<br>
о Сплит, жемчужина моря!<br>
<br>
Волн Адриатики милой<br>
мне не забыть вдалеке -<br>
там со мной рядом бродила<br>
девушка в белом платке.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Снова вернусь к тебе скоро<br>
я на большом корабле,<br>
Сплит мой, чудесный мой город,<br>
самый родной на земле!<br>
<br>
<span class='i'>Припев.<br>
<br>
(Перевела Т. Сикорская)<br>
<br>
[Из отрывного календаря на Чт 23 апр. 1959]</span><br>
<br>
<br>
<span class='bold'>[29] Сурок<br></span>
<br>
Русский перевод С. Спасского<br>
Муз. Л. Бетховена<br>
<br>
1. Из края в край вперед иду,<br>
Сурок всегда со мною,<br>
Под вечер кров себе найду,<br>
Сурок всегда со мною.<br>
Кусочки хлеба нам дарят,<br>
Сурок всегда со мною,<br>
И вот я сыт, и вот я рад,<br>
И мой сурок со мною.<br>
<br>
2. Подайте грошик нам, друзья,<br>
Сурок всегда со мною,<br>
Обедать, право, должен я<br>
И мой сурок со мною.<br>
<br>
3. Мы здесь пробудем до утра,<br>
И мой сурок со мною,<br>
А завтра снова в путь пора,<br>
Сурок всегда со мною.<br>
<br>
<span class='i'>[Страница из песенника, номер печатной доски М14200Г]<br></span>
<br>
<br>
<span class='bold'>[30] "Потеряла я колечко..."<br></span>
<br>
Потеряла я колечко,<br>
Потеряла я любовь,<br>
Как по этому колечку<br>
Буду плакать день и ночь,<br>
Где ж девался тот цветочек,<br>
Что долину украшал,<br>
Где мой миленький дружочек,<br>
Что словами улещал?<br>
Улестил милый словами,<br>
Сам уехал навсегда,<br>
Мил уехал, мил оставил<br>
Мне малютку на руках.<br>
Гляну, гляну на малютку:<br>
Словно милый был такой;<br>
Гляну, гляну на малютку -<br>
Я слезами обольюсь.<br>
Чрез тебя, моя малютка,<br>
Пойду в море утоплюсь.<br>
Долго русою косою<br>
Трепетала по волнам,<br>
Правой рученькой махала:<br>
"Прощай, милый мой, прощай!"<br>
Ни на что так не взирала,<br>
Как на мило&#x301;го белый дом,<br>
Ни об ком так не страдала,<br>
Как о милом об своем.<br>
<br>
<span class='i'>[Рубрика "Песня для вас" из газеты, 1988 или 1989, с прим.:<br>
<br>
	Дорогая редакция!<br>
	<br>
	У меня к вам просьба - напечатать в газете слова старинных песен,
	какие пели наши бабушки и матери. В свободное от работы время мы,
	доярки, собираемся в красном уголке, пьем чай, поем. Вот тут-то и беда наша:
	многих песен до конца не знаем, только один-два куплета. Очень обидно бывает...
	А песенников подходящих почему-то нигде нет. Вся надежда на вас.<br>
	<br>
	Ф. Суставова,<br>
	д. Нагибино,<br>
	Пышминский район,<br>
	Свердловская область.<br>
	<br>
	♦<br>
	Уважаемая Фаина Степановна!<br>
	<br>
	Просьба ваша нам близка и понятна.
	Надеемся, прислушаются к ней и издатели, и составители песенников.<br>
	<br>
	В вашем письме приводится целый список народных песен,
	которые вы поете со своими подругами.
	Среди особо любимых значится и эта - "Потеряла я колечко".
	Публикуем ее слова полностью, так,
	как эта песня была записана в Тульской области.]<br></span>
<br>
<br>
<span class='bold'>[31] Небо голубое<br></span>
<br>
Слова Риммы Козаковой<br>
Музыка Павла Аедоницкого<br>
<br>
На фотографии в газете<br>
Нечетко изображены<br>
Бойцы - еще почти что дети,<br>
Герои мировой войны.<br>
<br>
Они снимались перед боем -<br>
в обнимку, пятеро у рва,<br>
И было небо голубое,<br>
Была зеленая трава.<br>
<br>
Никто не знает их фамилий,<br>
О них ни песен нет, ни книг.<br>
Здесь чей-то сын, и чей-то милый,<br>
И чей-то первый ученик.<br>
<br>
Они легли на поле боя,<br>
Жить начинавшие едва.<br>
И было небо голубое,<br>
Была зеленая трава.<br>
<br>
Забыть тот горький год, неблизкий,<br>
Мы никогда бы не смогли:<br>
По всей России обелиски,<br>
Как души, рвутся из земли!<br>
<br>
...Они прикрыли жизнь собою,<br>
Жить начинавшие едва,<br>
Чтоб было небо голубое,<br>
Была зеленая трава.<br>
<br>
<span class='i'>[Из журнала или еженедельника]<br></span>
<br>
<br>
<span class='bold'>[32] Шаги<br></span>
<br>
Музыка Я. Френкеля<br>
Слова А. Поперечного<br>
<br>
По тишине - как по воде - круги.<br>
Я слушаю бессонные шаги.<br>
Бессонница шагает по земле,<br>
По синим космодромам на заре.<br>
<br>
	<div class='refen'>Шаги, шаги<br>
	По трапу, по траве<br>
	По белым облакам, по синеве.<br>
	Шаги, шаги,<br>
	По небу - пять шагов.<br>
	За каждым шагом -<br>
	Отзвуки миров!</div>
<br>
И я не сплю. Я слушаю шаги.<br>
В домах уже погасли огоньки.<br>
Мужчины отдыхают, чтоб опять<br>
На зорях по земле большой шагать.<br>
<br>
	<div class='refren'>Шаги, шаги<br>
	По трапу, по траве<br>
	По белым облакам, по синеве.<br>
	Шаги, шаги,<br>
	По небу - пять шагов.<br>
	За каждым шагом -<br>
	Отзвуки миров!</div>
<br>
А под Калугой, в маленьком селе,<br>
Сегодня утром радостно в семье:<br>
Шагнул мальчишка, первый раз шагнул!..<br>
И вновь на космодромах слышен гул.<br>
<br>
	<div class='refren'>Шаги, шаги<br>
	По трапу, по траве<br>
	По белым облакам, по синеве.<br>
	Шаги, шаги,<br>
	По небу - пять шагов.<br>
	За каждым шагом -<br>
	Отзвуки миров!</div>
<br>
<span class='i'>[Из газеты "Правда", 1965, рубрика "Встречи в редакции",
	с подзаголовком "Нашим космонавтам посвящается..." и прим.:<br>
<br>
Эту песню принесли вчера в редакцию "Правды" популярный композитор-песенник Ян Френкель
и поэт Анатолий Поперечный. Они рассказали о том, как взволновали их сообщения о полете
звездного корабля "Восход-2", о выходе подполковника А. Леонова в космическое пространство и
о первых его шагах в космосе. Величайшее событие подсказало им тему. Так родилось вначале
стихотворение "Шаги", а затем и песня.<br>
<br>
- Я никогда не писал еще так легко, - сказал Я. Френкель. - Казалось, что музыка пишется сама.
Бессонная ночь, и к утру песня была готова. Я сыграл ее А. Поперечному, и мы решили показать
ее в "Правде".]<br></span>
<br>
<br>
<span class='bold'>[33] Кавалерийская<br></span>
<br>
Музыка Бориса Мокроусова<br>
Слова народные<br>
<br>
По горам Уральским, по степным долинам<br>
Пролетают кони легче птичьих стай.<br>
Пролетает с песней, с саблей золоченой<br>
Впереди отрядов боевой Чапай.<br>
Колчаковцы-волки вдоль по степи рыщут,<br>
Заливают кровью села, города...<br>
Но Чапай нагонит, но Чапаев сыщет,<br>
Громовым ударом поразит врага.<br>
Все быстрей и дальше мчатся наши кони,<br>
Все грозней и громче сабель перезвон.<br>
И летят за нами слава и победа,<br>
Раскидав по ветру алый шелк знамен.<br>
<br>
<span class='i'>[Из журнала или еженедельника]<br></span>
<br>
<br>
<span class='bold'>[34] Мамины глаза<br></span>
<br>
Музыка Евгения Мартынова<br>
Слова Михаила Пляцковского<br>
<br>
Дождинка упадет на землю, как слеза,<br>
И вдаль поманит утром нас дорога.<br>
А мамины глаза, а мамины глаза<br>
Нам вслед посмотрят ласково и строго.<br>
<br>
<span class='i'>Припев:<br></span>
Все в жизни может быть - и радость и гроза,<br>
Не жалует судьба нас временами.<br>
А мамины глаза, а мамины глаза<br>
Всегда следят с волнением за нами.<br>
<br>
Мы в поисках мечты меняем адреса,<br>
Нам дома письма редкие прощают.<br>
А мамины глаза, а мамины глаза<br>
Нас в детство по привычке возвращают.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Грубеют на ветру мальчишек голоса,<br>
И девочки становятся взрослее...<br>
А мамины глаза, а мамины глаза<br>
С годами всё добрее и светлее.<br>
<br>
<span class='i'>Припев:<br></span>
Все в жизни может быть - и радость и гроза,<br>
Не жалует судьба нас временами.<br>
А мамины глаза, а мамины глаза<br>
Всегда следят с волнением за нами.<br>
<br>
<span class='i'>[Из журнала или еженедельника]<br></span>
<br>
<br>
<span class='bold'>[35] Белый снег<br></span>
<br>
Музыка Г. Пономаренко<br>
Слова В. Бокова<br>
<br>
Белый снег, белый снег <br>
Засыпал город,<br>
Глубоко залег в степи.<br>
Выходи, выходи скорей, кто молод,<br>
Бабу снежную лепи!<br>
<br>
<span class='i'>Припев:<br></span>
Снег, снег,<br>
Белый, серебристый,<br>
Снег, снег,<br>
Чистый и пушистый,<br>
Падай, падай, землю радуй,<br>
Наши города и села,<br>
Эх, города и села!<br>
<br>
Белый снег, белый снег,<br>
Белее ваты,<br>
От него легко в груди.<br>
Эй, народ, эй, народ,<br>
Бери лопаты,<br>
Снежный город возводи!<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Белый снег, белый снег<br>
На всех крылечках,<br>
Белый снег на всех путях.<br>
Под полой, под полой<br>
Стучит сердечко,<br>
Ветерочек на полях.<br>
<br>
<span class='i'>Припев.<br>
<br>
[Из журнала]</span><br>
<br>
<br>
<span class='bold'>[36] Высокое имя - солдат</span><br>
<br>
Музыка Б. Мокроусова<br>
Слова Я. Хелемского<br>
<br>
Громыхали фронты, полыхали закаты,<br>
Горько пела тревога военной трубой.<br>
И солдаты, солдаты, солдаты, солдаты<br>
Заслоняли Отчизну собой.<br>
<br>
	<div class='refren'>Рядовой и полковник, и маршал<br>
	Это звание свято хранят.<br>
	Нету должности выше и звания старше,<br>
	Чем высокое имя -<br>
	Солдат!</div>
<br>
Кто в подполье геройски работал когда-то,<br>
Кто с винтовкой участвовал в штурме дворца,<br>
Тот вошел Революции верным солдатом<br>
В наши песни и в наши вердца.<br>
<br>
На холме, что украшен живыми цветами,<br>
Неусыпную вахту несет караул.<br>
И горит негасимое вечное пламя -<br>
Тут Солдат неизвестный уснул.<br>
<br>
Обучают ребят молодых командиры,<br>
Ветераны сражений уходят в запас.<br>
Называют с надеждой солдатами мира<br>
Тех, кто в армии служит сейчас.<br>
<br>
	<div class='refren'>Рядовой и полковник, и маршал<br>
	Это звание свято хранят.<br>
	Нету должности выше и звания старше,<br>
	Чем высокое имя -<br>
	Солдат!</div>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[37] Песня индонезийского мальчика<br></span>
<br>
1. Пальмы наклоняет<br>
Ветер с океана.<br>
Лезет обезьянка по стволу банана.<br>
Родина, что же в мире дороже?<br>
Заменить ничто не может сердцу тебя.<br>
<br>
2. Пишет мне товарищ<br>
Из страны России<br>
Про леса, березки, степи снеговые -<br>
Родина, что же в мире дороже?<br>
Заменить ничто не может сердцу тебя.<br>
<br>
3. Не растет березка<br>
Рядышком с бананом,<br>
Но навек я вместе с русским мальчуганом.<br>
Родина, да что же в мире дороже?<br>
Заменить ничто не может сердцу тебя.<br>
<br>
<span class='i'>Последние две строки каждого куплета повторяются два раза.<br>
<br>
[Из программы радиопередач на конец февраля - начало марта неизв. года, с прим.:
<br>
Ребята, мы получили от вас очень много писем с просьбой повторить разучивание
"Песни ндонезийского мальчика". Слушайте эту песню 26 февраля в 11 ч. 35 м.]<br></span>
<br>
<br>
<span class='bold'>[38] Песня о дублерах<br></span>
<br>
Музыка О. Фельцмана<br>
Слова И. Шаферана<br>
<br>
Нам лететь к далеким звездам скоро,<br>
В небеса прокладывать пути,<br>
А внизу останутся дублеры,<br>
Хоть друзей вернее не найти.<br>
<br>
<span class='i'>Припев:<br></span>
Так уж получилось, мы не виноваты,<br>
Выполнить положено приказ.<br>
Ничего, ребята, ничего, девчата,<br>
Полетите следуюший раз!<br>
<br>
Вот уже костюм застегнут летный,<br>
И у нас вполне воздушный вид.<br>
Мы бы взяли всех с собой охотно,<br>
Да конструктор главный не велит.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Пусть пока находитесь вы дома,<br>
По тропинкам бродите земным.<br>
Час придет, и возле космодрома<br>
Вы дублерам скажите своим:<br>
<br>
<span class='i'>Припев:<br></span>
Так уж получилось, мы не виноваты,<br>
Выполнить положено приказ.<br>
Ничего, ребята, ничего, девчата,<br>
Полетите следуюший раз!<br>
<br>
<span class='i'>[Из журнала или еженедельника]<br></span>
<br>
<br>
<span class='bold'>[39] ["Песе]нка про пять минут"</span><br>
[И]з кинофильма "Карнавальная ночь"<br>
(Публикуется по просьбе кинозрителей)<br>
<br>
[Я вам песенку] спою про пять минут<br>
[Эту песенку] мою пускай поют...<br>
[Пусть лет]ит она по свету,<br>
[Я да]рю вам песню эту,<br>
[Эту] песенку про пять минут.<br>
<br>
<span class='i'>Припев:<br></span>
Пять минут, пять минут.<br>
Бой часов раздастся вскоре.<br>
Пять минут, пять минут.<br>
Помиритесь те, кто в ссоре.<br>
Пять минут, пять минут.<br>
Разобраться если строго,<br>
Даже в эти пять минут<br>
Можно сделать очень много.<br>
Пять минут, пять минут.<br>
Бой часов раздастся вскоре,<br>
Помиритесь те, кто в ссоре.<br>
<br>
На часах у нас 12 без пяти,<br>
Новый год уже, наверное, в пути.<br>
К нам он мчится полным ходом,<br>
Скоро скажем - с Новым годом.<br>
На часах 12 без пяти.<br>
Новый год, он не ждет,<br>
Он у самого порога,<br>
Пять минут пробегут,<br>
Их осталось так немного.<br>
Милый друг, поспеши,<br>
Зря терять минут не надо!<br>
Что не сказано - скажи,<br>
Не откладывая на год!<br>
Милый друг, поспеши,<br>
Что не сказано - скажи,<br>
Не откладывая на год.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
В пять минут решают люди иногда<br>
Не жениться ни за что и никогда.<br>
Но бывает, что минута <br>
Все меняет очень круто,<br>
Все меняет раз и навсегда.<br>
Новый год недалек,<br>
Пожелать хочу вам счастья,<br>
Вот сидит паренек,<br>
Без пяти минут он мастер.<br>
Без пяти? Без пяти.<br>
Но и пять минут немного,<br>
Он на правильном пути.<br>
Хороша его дорога.<br>
Пять минут так немного,<br>
Он на правильном пути.<br>
Хороша его дорога.<br>
Пусть подхватят в этот вечер там и тут<br>
Эту песенку про пять минут.<br>
Но пока я песню пела, <br>
Пять минут уж пролетело.<br>
Новый год! Часы двенадцать бьют!<br>
Новый год настает,<br>
С Новым годом, с новым счастьем!<br>
Время мчит нас вперед,<br>
Старый год уже не властен.<br>
Пусть кругом все поет<br>
И цветут от счастья лица.<br>
Ведь на то и Новый год,<br>
Чтобы петь и веселиться.<br>
Новый год настает, с Новым годом, <br>
С новым счастьем!<br>
С Новым годом! С новым счастьем!<br>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[40] Ждешь этот вечер<br></span>
<br>
Музыка М. Табачникова<br>
Слова Николая Доризо<br>
<br>
1. Поровну делим мы<br>
Даже веснушки,<br>
Делим заботы<br>
Рабочего дня,<br>
Так почему же,<br>
Скажите, подружки, \ 2 раза<br>
Вы по субботам<br>
Счастливей меня? /<br>
<br>
2. Ждешь этот вечер,<br>
Не спишь в ожиданье,<br>
Ждешь всю неделю,<br>
Тревоги полна.<br>
Два общежитья<br>
Ушли на свиданье, \ 2 раза<br>
Только опять я<br>
В субботу одна. /<br>
<br>
3. Нет, вы, девчата,<br>
Меня не забыли:<br>
Звали на танцы,<br>
Тянули в кино.<br>
Но не раздался<br>
Единтвенный в мире \ 2 раза<br>
Стук долгожданный<br>
Под вечер в окно. /<br>
<br>
4. Поровну делим мы<br>
Даже веснушки,<br>
Делим заботы<br>
Рабочего дня,<br>
Так почему же,<br>
Скажите, подружки, \ 2 раза<br>
В эту весну<br>
Вы счастливей меня? /<br>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[41] Песня из кинофильма <br>
"Улица полна неожиданностей"<br></span>
<br>
Слова А. Чуркина<br>
<br>
Чуть курнос,<br>
Ну и что ж?<br>
Чем я парень не хорош?<br>
В женихи подходящий вполне.<br>
Ведь нельзя запретить<br>
Постовому полюбить,<br>
Если девушка нравится мне.<br>
<br>
Тихий сад,<br>
Милый взгляд,<br>
Каблучки ее стучат.<br>
Я же мучаюсь, сам не свой!<br>
Дорогая моя,<br>
Полюби ты меня,<br>
Без тебя потерял я покой.<br>
<br>
Чуть курнос,<br>
Ну и что ж?<br>
Чем я парень не хорош?<br>
Ведь хозяин порядка я.<br>
Не грущу, не тужу,<br>
Что в милиции служу,<br>
Без милиции тоже нельзя.<br>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[42] Песня космонавтов<br></span>
<br>
Бревенчатый дом на четыре окошка.<br>
Его пятистенком зовут на Руси.<br>
К нему, как ручей, из бетона дорожка<br>
От самой ракеты к крыльцу колесит.<br>
<br>
Нам по сердцу все: и фонарик над крышей,<br>
И строй тополей, и туман до утра,<br>
И вечер ночной, что гуляет неслышно,<br>
И Главного голос: "Вставайте, пора!"<br>
<br>
Мы любим его, светлый домик сосновый,<br>
Как дальних галактик таинственный шум,<br>
Как ласку любимой, как день этот новый,<br>
Что сердце тревожит и радует ум.<br>
<br>
Сегодня стартуем, фонарь не гасите.<br>
Он нам на платене родной, как маяк.<br>
Куда б ни занес нас ракетоноситель,<br>
Вернемся к тебе, голубая Земля.<br>
<br>
Горит, не погаснет фонарик над домом.<br>
На старте, как стрелы, стоят корабли.<br>
Чудесен наш край, что зовут космодромом.<br>
Отсюда дороги к планетам легли.<br>
<br>
<span class='i'>[Из журнала]<br></span>
<br>
<br>
<span class='bold'>[43] Песня из фильма<br>
"Рано утром"</span><br>
<br>
Музыка М. Фрадкина<br>
Слова В. Лазарева<br>
<br>
Когда мы выходим в дорогу с тобой,<br>
Ты руку мне дай на удачу,<br>
На радости все и на каждую боль,<br>
Ты знаешь, что это значит?<br>
<br>
<span class='i'>Припев:</span><br>
Пройду весь свет, <br>
А ты всегда со мной,<br>
Одна на целый свет,<br>
А без тебя, как ночью без огня,<br>
В пути мне света нет.<br>
<br>
Я знаю, о чем ты задумалась вдруг,<br>
Зачем же тревогу ты прячешь?<br>
Ведь руки людей, как спасательный круг.<br>
Ты знаешь, что это значит?<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Я землю и небо согрею, любя,<br>
Я жить не умею иначе,<br>
Две синих дыминки в глазах у тебя.<br>
Ты знаешь, что это значит?<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[44] Сыновья не пришедших с войны</span><br>
<br>
Слова Леонида Александрова<br>
Музыка Олега Агафонова<br>
<br>
Сыновья не пришедших с войны,<br>
Не досталось нам детства, пожалуй,<br>
Снились нам только взрослые сны -<br>
Письма с фронта, бомбежки, пожары.<br>
<br>
<span class='i'>Припев:</span><br>
Мы отцовскому долгу верны,<br>
Сыновья не пришедших с войны.<br>
<br>
Знай, отец, наши руки сильны,<br>
И дерзанья и помыслы чисты.<br>
Комсомольцами были сыны,<br>
А теперь и они коммунисты.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Верь, отец, наша память крепка.<br>
Незнакомые, так вы нам близки,<br>
Ведь на русской земле на века<br>
Часовыми стоят обелиски.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Сыновья не пришедших с войны,<br>
Не досталось нам детства, пожалуй,<br>
Не дадим, чтобы в детские сны<br>
Ворвались на рассвете пожары.<br>
<br>
<span class='i'>Припев:</span><br>
Мы отцовскому долгу верны,<br>
Сыновья не пришедших с войны.<br>
<br>
<span class='i'>[Из журнала "Огонек"]<br></span>
<br>
<br>
<span class='bold'>[45] Не пойду к тебе мириться</span><br>
<br>
Музыка С. Туликова<br>
Слова М. Пляцковского<br>
<br>
Я иду в тишине,<br>
Вижу свет в твоем окне.<br>
Только, знаешь, после ссоры<br>
Безразличен стал он мне.<br>
<br>
<span class='i'>Припев:<br></span>
А глаза все равно<br>
На твоё глядят окно.<br>
Не пойду к тебе мириться -<br>
Это твердо решено!<br>
<br>
Капли падают с крыш...<br>
Может, ты сейчас грустишь,<br>
Может, смотришь телевизор,<br>
Может, физику зубришь?<br>
<br>
<span class='i'>Припев:<br></span>
А глаза все равно<br>
На твое глядят окно.<br>
Не пойду к тебе мириться -<br>
Это твердо решено!<br>
<br>
В лужах звезды дрожат,<br>
Я шагаю наугад –<br>
Не к трамвайной остановке,<br>
А куда глаза глядят.<br>
<br>
<span class='i'>Припев:<br></span>
А глаза все равно<br>
На твое глядят окно.<br>
Что ж, зайду на полминутки -<br>
Это твердо решено!<br>
<br>
<span class='i'>[Из журнала]<br></span>
<br>
<br>
<span class='bold'>[46] Попутная песня</span><br>
<br>
Слова Евг. Долматовского<br>
Музыка А. Фрадкина<br>
<br>
С боем взяли мы Орел,<br>
Город весь прошли,<br>
Улицы последней<br>
Название прочли:<br>
<br>
Брянская улица на запад нас ведет.<br>
Значит - в Брянск дорога, <br>
Значит - в Брянск дорога.<br>
Вперед!<br>
<br>
С боем входим в город Брянск.<br>
Город весь прошли,<br>
Улицы последней<br>
Название прочли:<br>
<br>
Гомельская улица на запад нас ведет, <br>
В Гомель нам дорога, <br>
В Гомель нам дорога.<br>
Вперед!<br>
<br>
Гомель нами с боем взят,<br>
Город весь прошли,<br>
Улицы последней<br>
Название прошли:<br>
<br>
Минская улица на запад нас ведет.<br>
Значит - в Минск дорога,<br>
Значит - в Минск дорога.<br>
Вперед!<br>
На Берлин!<br>
<br>
1943 г.<br>
<br>
<span class='i'>[Из газеты или еженедельника, рубрика "Эти песни мы пели в войну",
	с прим.:<br>
<br>
Это первоначальный текст песни. С каждым новым освобожденным городом солдаты
	добавляли к ней новый куплет.]<br></span>
<br>
<br>
<span class='bold'>[47] Ищи меня</span><br>
<br>
Сл. М. Пляцковского<br>
Муз. М. Фрадкина<br>
<br>
Мы вновь простимся завтра.<br>
Обиды не копи,<br>
Купи цветную карту,<br>
Прошу тебя - купи.<br>
И пожелай в пути пока ты<br>
Мне чуточку удач.<br>
Ищи меня,<br>
Ищи меня,<br>
Ищи меня по карте<br>
На острове Вайгач.<br>
Ты ищи меня,<br>
Ищи меня,<br>
Ищи меня по карте<br>
На острове Вайгач.<br>
<br>
Письмо мое получишь,<br>
А в нем – лишь десять строк,<br>
Найду слова получше,<br>
Но только дай мне срок.<br>
Рассвет на горном перевале<br>
С друзьями я встречал...<br>
Ищи меня, <br>
Ищи меня,<br>
Ищи меня по карте<br>
На озере Байкал.<br>
Ты ищи меня,<br>
Ищи меня,<br>
Ищи меня по карте<br>
На озере Байкал.<br>
<br>
Я мчусь на самосвалах –<br>
И все ветра со мной.<br>
Я голову устало<br>
Кладу на шар земной.<br>
А если вдруг тоска подкатит,<br>
Как волны по воде,<br>
Ищи меня, <br>
Ищи меня,<br>
Ищи меня по карте<br>
В далекой Кулунде.<br>
Ты ищи меня,<br>
Ищи меня,<br>
Ищи меня по карте<br>
В далекой Кулунде.<br>
<br>
Люблю валить я сосны<br>
И строить города.<br>
Люблю ловить я солнце<br>
И рыбу в невода.<br>
И в сентябре, и в синем марте,<br>
И посреди зимы<br>
Ищи меня,<br>
Ищи меня,<br>
Ищи меня по карте -<br>
И рядом будем мы!<br>
Ты ищи меня,<br>
Ищи меня,<br>
Ищи меня по карте -<br>
И рядом будем мы!<br>
<br>
<span class='i'>[Из газеты?]<br></span>
<br>
<br>
<span class='bold'>[48] Верность</span><br>
<br>
Слова А. Никифорова<br>
Музыка М. Табачникова<br>
<br>
Кто-то песню вдали, не допев, оборвал,<br>
Чьи-то гаснут на склонах костры.<br>
Мы с тобою вдвоем перешли перевал,<br>
И вдвоем нам спускаться с горы.<br>
<br>
Не заметили мы, что дорога крута,<br>
Что гора высока-высока,<br>
А уже и морщинки застыли у рта,<br>
Белый иней коснулся виска.<br>
<br>
Опадают года, как минутные сны,<br>
Как ромашки на мягком лугу,<br>
Ты не можешь забыть нашей гордой весны,<br>
Ты не можешь, и я не могу...<br>
<br>
Ничего не копили для черного дня,<br>
Не ловчили, не рвали из рук.<br>
И пред теми, кто знает меня и тебя,<br>
Наша совесть чиста, старый друг.<br>
<br>
Где-нибудь у ручья мы устроим привал<br>
Да про молодость песню споем.<br>
Мы с тобою вдвоем перешли перевал,<br>
И с горы нам спускаться вдвоем.<br>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[49] Наполним музыкой сердца</span><br>
<br>
Стихи и музыка Ю. Визбора<br>
<br>
Наполним музыкой сердца!<br>
Устроим праздники из буден.<br>
Своих мучителей забудем,<br>
Вот сквер - пройдемся до конца.<br>
Найдем любимейшую дверь,<br>
За ней - ряд кресел золоченых,<br>
Куда, с восторгом увлеченных,<br>
Внесем мы тихий груз своих потерь.<br>
<br>
Какая музыка была,<br>
Какая музыка звучала!<br>
Она совсем не поучала,<br>
А лишь тихонечко звала.<br>
Звала добро считать добром<br>
И хлеб считать благодеяньем,<br>
Страданье вылечить страданьем,<br>
А душу греть добром или огнем.<br>
<br>
И светел полуночный зал.<br>
Нас гений издали приметил,<br>
И, разглядев, кивком отметил<br>
И даль иную показал.<br>
Там было очень хорошо,<br>
И все вселяло там надежды,<br>
Что сменит жизнь свои одежды,<br>
Ла-ла-ла...<br>
<br>
<span class='i'>[Из еженедельника "Собеседник"?]<br></span>
<br>
<br>
<span class='bold'>[50] Давай закурим</span><br>
<br>
Слова И. Френкеля<br>
Музыка М. Табачникова<br>
<br>
Теплый ветер дует,<br>
Развезло дороги.<br>
И на Южном фронте<br>
Оттепель опять.<br>
Тает снег в Ростове,<br>
Тает в Таганроге.<br>
Эти дни когда-нибудь<br>
Мы будем вспоминать -<br>
<br>
Об огнях-пожарищах,<br>
О друзьях-товарищах<br>
Где-нибудь, когда-нибудь<br>
Мы будем говорить.<br>
Вспомню я пехоту,<br>
И родную роту,<br>
И тебя за то, что<br>
Дал мне закурить.<br>
<br>
	<div class='refren'>Давай закурим<br>
	По одной,<br>
	Давай закурим,<br>
	Товарищ мой!</div>
<br>
Нас опять Одесса<br>
Встретит, как хозяев,<br>
Звезды Черноморья<br>
Будут нам сиять.<br>
Славную Каховку,<br>
Город Николаев,<br>
Эти дни когда-нибудь<br>
Мы будем вспоминать -<br>
<br>
Об огнях-пожарищах,<br>
О друзьях-товарищах<br>
Где-нибудь, когда-нибудь<br>
Мы будем говорить.<br>
Вспомню я пехоту,<br>
И родную роту,<br>
И тебя за то, что<br>
Дал мне закурить.<br>
<br>
	<div class='refren'>Давай закурим<br>
		По одной,<br>
		Давай закурим,<br>
		Товарищ мой!</div>
<br>
А когда не будет<br>
Гитлера в помине,<br>
И когда к любимым<br>
Мы придем опять,<br>
Вспомним, как на запад<br>
Шли по Украине.<br>
Эти дни когда-нибудь<br>
Мы будем вспоминать -<br>
<br>
Об огнях-пожарищах,<br>
О друзьях-товарищах<br>
Где-нибудь, когда-нибудь<br>
Мы будем говорить.<br>
Вспомню я пехоту,<br>
И родную роту,<br>
И тебя за то, что<br>
Дал мне закурить.<br>
<br>
	<div class='refren'>Давай закурим<br>
		По одной,<br>
		Давай закурим,<br>
		Товарищ мой!</div>
<br>
1942 г.<br>
<br>
<span class='i'>[Из газеты или еженедельника, рубрика
	"Эти песни мы пели в войну"]<br></span>
<br>
<br>
<span class='bold'>[51]</span><br>
<br>
Когда у вас нет собаки,<br>
Ее не отравит сосед,<br>
И с другом не будет драки,<br>
Когда у вас друга нет.<br>
<br>
<span class='i'>Припев:</span><br>
А ударник гремит басами,<br>
А трубач выжимает медь.<br>
Думайте сами,<br>
Решайте сами -<br>
Иметь или не иметь.<br>
<br>
Когда у вас нету дома,<br>
Пожары вам не страшны,<br>
И жена не уйдет к другому,<br>
Когда у вас нет жены.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Когда у вас нету тети,<br>
Вам тети не потерять,<br>
И раз уж вы не живете,<br>
То можно не умирать!<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>[Из еженедельника, с прим.:<br>
<br>
Ниже мы приводим стихи молодого поэта Александра Аронова, на которые композитором
Микаэлом Таривердиевым была создана песня для телефильма "С легким паром, или Ирония
судьбы". Какой этический парадокс заключен в этих стихах?]</span><br>
<br>
<br>
<span class='bold'>[52] Родина моя</span><br>
<br>
Музыка Д. Тухманова<br>
Слова Р. Рождественского<br>
<br>
Я, ты, он, она,<br>
	<div class='refren'>Вместе - целая страна,</div>
Вместе - дружная семья,<br>
В слове "мы" - сто тысяч "я"!<br>
Большеглазых, озорных,<br>
Черных, рыжих и льняных,<br>
Грустных и веселых,<br>
В городах и селах.<br>
<br>
1. Над тобою солнце светит,<br>
Родина моя.<br>
Ты прекрасней всех на свете,<br>
Родина моя.<br>
Я люблю, страна, твои просторы,<br>
Я люблю твои поля и горы,<br>
Сонные озера и бурлящие моря.<br>
Над полями выгнет спину<br>
Радуга-дуга.<br>
Нам откроет сто тропинок<br>
Синяя тайга.<br>
Вновь настанет время спелых ягод,<br>
А потом опять на землю лягут<br>
Белые, огромные, роскошные снега,<br>
Как будто праздник!<br>
<br>
<span class='i'>Припев:<br></span>
Будут на тебя звезды <br>
	<div class='refren'>удивленно смотреть,</div>
Будут над тобой добрые <br>
рассветы гореть в полнеба,<br>
В синей вышине птицы <br>
	<div class='refren'>будут радостно петь,</div>
И будет песня звенеть <br>
	<div class='refren'>над тобой в облаках</div>
На крылатых твоих языках.<br>
Я, ты, он, она,<br>
Вместе – целая страна,<br>
Вместе – дружная семья,<br>
В слове "мы — сто тысяч "я"!<br>
<br>
2. Над тобою солнце светит,
Льется с высоты.<br>
Все на свете, все на свете<br>
Сможем - я и ты.<br>
Я прильну, земля, к твоим березам,<br>
Я взгляну в глаза веселым грозам<br>
И, смеясь от счастья, упаду в твои цветы.<br>
Обняла весна цветная<br>
Ширь твоих степей.<br>
У тебя, страна, я знаю,<br>
Солнечно в судьбе.<br>
Нет тебе конца и нет начала,<br>
И текут светло и величаво<br>
Реки необъятные, как песня о тебе,<br>
Как будто праздник! <br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Из еженедельника "Смена", 1977?, рубрика "Новая песня", с прим.:<br>
<br>
По многочисленным заявкам читателей мы уже печатали песни Д. Тухманова "День победы"
и "Соловьиная роща". Полюбилась многим и песня "Родина моя", которая прозвучала
в первомайском "Голубом огоньке". Сегодня мы знакомим вас с нею.]<br></span>
<br>
<br>
<span class='bold'>[53] Атланты</span><br>
<br>
Слова и музыка А. Городницкого<br>
<br>
Когда на сердце тяжесть<br>
И холодно в груди,<br>
К ступеням Эрмитажа<br>
Ты в сумерки приди,<br>
Где без питья и хлеба,<br>
Забытые в веках,<br>
Атланты держат небо \ 2 раза<br>
На каменных руках. /<br>
<br>
2. Держать его махину –<br>
Не мед со стороны.<br>
Напряжены их спины,<br>
Колени сведены.<br>
Их тяжкая работа<br>
Важней иных работ:<br>
Из них ослабни кто-то, — \ 2 раза<br>
И небо упадет. /<br>
<br>
3. Во тьме заплачут вдовы,<br>
Повыгорят поря,<br>
И встанет гриб лиловый,<br>
И кончится Земля.<br>
А небо год от года<br>
Все давит тяжелей,<br>
Дрожит оно от гула \ 2 раза<br>
Ракетных кораблей. /<br>
<br>
4. ...Стоят они, ребята,<br>
Точеные тела,<br>
Поставлены когда-то,<br>
А смена не пришла.<br>
Их свет дневной не радует,<br>
Им ночью не до сна.<br>
Их красоту снарядами \ 2 раза<br>
Уродует война. /<br>
<br>
5. Стоят они навеки,<br>
Уперши лбы в беду,<br>
Не боги — человеки,<br>
Привыкшие к труду.<br>
И жить еще надежде<br>
До той поры, пока<br>
Атланты небо держат \ 2 раза<br>
На каменных руках. /<br>
<br>
<span class='i'>[Из еженедельника, рубрика "О чем поют туристы"]<br></span>
<br>
<br>
<span class='bold'>[54] Когда разлюбишь ты</span><br>
<br>
Слова Инны Гофф<br>
Музыка Эдуарда Колмановского<br>
<br>
Пусть завтра кто-то скажет, как отрубит,<br>
И в прах развеет все твои мечты, - <br>
Как страшно, если вдруг тебя разлюбят,<br>
Еще страшней,<br>
Еще страшней, когда разлюбишь ты.<br>
<br>
Пока ты любишь - жизнь еще прекрасна,<br>
Пока страдаешь, ты еще живешь.<br>
И день тобою прожит не напрасно,<br>
А летний вечер все-таки хорош.<br>
<br>
Так небо высоко и как безбрежно,<br>
И речка так светла и холодна,<br>
И женщина смеется безмятежно<br>
И вслед кому-то смотрит из окна.<br>
<br>
Пока ты любишь, это все с тобою, -<br>
И первый снег, и первая звезда,<br>
И, вдаль идя дорогой полевою,<br>
Ты одинок не будешь никогда...<br>
<br>
Пусть завтра кто-то скажет, как отрубит,<br>
И в прах развеет все твои мечты, -<br>
Не бойся, если вдруг тебя разлюбят,<br>
Куда страшней,<br>
Куда страшней, когда разлюбишь ты...<br>
<br>
<span class='i'>[Из журнала]<br></span>
<br>
<br>
<span class='bold'>[55] Вечный огонь</span><br>
<br>
Музыка В. Матусова<br>
Текст А. Городницкого<br>
<br>
Я вижу сверканье штыков<br>
И снега декабрьского вату.<br>
Мальчишки гвардейских полков<br>
Выходят на площадь к Сенату.<br>
И падает вздыбленный конь,<br>
И сгусток над тонкою бровью,<br>
И полночи белой огонь,<br>
И полночи белой огонь<br>
Пылает у их изголовья.<br>
Я вижу, как ветер, устав,<br>
Тяжелые стяги полощет.<br>
Мальчишки рабочих застав<br>
Идут на Дворцовую площадь.<br>
Булыжник звенит под ногой,<br>
Но гибель - победы условье.<br>
На Марсовом поле огонь,<br>
На Марсовом поле огонь<br>
Пылает у их изголовья.<br>
Сирены прерывистый гуд<br>
Велит отодвинуть тетрадки.<br>
Мальчишки, как прежде, идут<br>
В окопы у Средней Рогатки.<br>
И танка ломается бронь<br>
Над пеплом, пропитанным кровью,<br>
У стен Пискаревки огонь,<br>
У стен Пискаревки огонь<br>
Пылает у их изголовья.<br>
Приди сюда в мартовский снег,<br>
Приди сюда вечером летним,<br>
Наш город остался навек<br>
Ровесником двадцатилетних.<br>
Держи на затворе ладонь,<br>
Будь стоек и в деле и в слове,<br>
Чтоб красного флага огонь,<br>
Чтоб красного флага огонь<br>
Был вечным у их изголовья.<br>
<br>
<span class='i'>[Из еженедельника]<br></span>
<br>
<br>
<span class='bold'>[56] Брусника</span><br>
<br>
Слова и музыка С. Городницкого<br>
<br>
Ты мне письмо прислать рискни-ка,<br>
Хоть это все, конечно, зря,<br>
Над поздней ягодой брусникой \ 2 раза<br>
Горит холодная заря. /<br>
<br>
Опять река несет туманы,<br>
Опять к теплу уходит зверь,<br>
Ах, наши давние обманы, \ 2 раза<br>
Вы стали правдою теперь! /<br>
<br>
Меня б ты век любить могла бы,<br>
И мне бы век любить еще,<br>
Но держит осень красной лапой \ 2 раза<br>
Меня за мокрое плечо. /<br>
<br>
И под гусиным долгим криком,<br>
Листвою ржавою соря,<br>
Над поздней ягодой брусникой \ 2 раза<br>
Горит холодная заря. /<br>
<br>
<span class='i'>[Из еженедельника, рубрика "О чем поют туристы"]<br></span>
<br>
<br>
<span class='bold'>[57] Чистые пруды</span><br>
<br>
Александр Городницкий<br>
<br>
Все, что будет со мной, знаю я наперед,<br>
Не ищу я себе провожатых.<br>
А на Чистых Прудах лебедь белый плывет,<br>
Отвлекает вагоновожатых.<br>
<br>
На бульварных скамейках галдит малышня,<br>
На бульварных скамейках - разлуки,<br>
Ты забудь про меня, ты забудь про меня,<br>
Не заламывай тонкие руки.<br>
<br>
Я смеюсь пузырям на осеннем дожде.<br>
Надо мной городское движенье.<br>
Все круги по воде, все круги по воде<br>
Разгоняют мое отраженье.<br>
<br>
Все, чем стал я на этой Земле знаменит, -<br>
Темень губ твоих, горестно сжатых.<br>
А на Чистых Прудах - лед коньками звенит,<br>
Отвлекает вагоновожатых.<br>
<br>
<span class='i'>[Из ленинградской газеты, 1967 и 1968]<br></span>
<br>
<br>
<span class='bold'>[58] Посидим, поокаем</span><br>
<br>
Слова И. Резника<br>
Музыка А. Муромцева<br>
<br>
Хорошо бы, хорошо<br>
Было бы, конечно,<br>
Если б ты ко мне пришел<br>
Мой дружок сердечный!<br>
Вот луны повис рожок,<br>
Над рекой широкою.<br>
Приходи на бережок,<br>
Посидим, поокаем...<br>
<br>
Хорошо бы, хорошо<br>
Быть с тобою снова,<br>
Ведь слова, как шелк,<br>
Сорта дорогого.<br>
Ты поторопись, дружок,<br>
Быть со мною около,<br>
Приходи на бережок,<br>
Посидим, поокаем...<br>
<br>
Хорошо бы, хорошо,<br>
Коль назло девчонкам<br>
Ты б во мне одной нашел<br>
Образ нареченной.<br>
Ох, покроет бережок<br>
Лебедой-осокою.<br>
Приходи скорей, дружок!<br>
Посидим, поокаем...<br>
<br>
Хорошо бы, хорошо<br>
Целоваться вволю!<br>
Что ж меня ты не нашел!..<br>
Заблудился, что ли?<br>
Или ты к другой пошел<br>
По траве по скошенной?..<br>
Хорошо да хорошо,<br>
Ничего хорошего!<br>
<br>
<span class='i'>[Из еженедельника "Смена"?]<br></span>
<br>
<br>
<span class='bold'>[59] Время торопится</span><br>
(Из телефильма "Наследники")<br>
<br>
Слова Н. Резника<br>
Музыка В. Кладницкого<br>
<br>
Косогоры, поля, перелески,<br>
Шум берез, голоса журавлей...<br>
Может быть, незнакомая песня <br>
Станет песней любимой моей?<br>
Если северный ветер и южный, <br>
Прилетев, за собой позовут,<br>
Это значит - кому-то я нужен, <br>
Это значит - меня где-то ждут.<br>
<br>
<span class='i'>Припев:<br></span>
А время торопится, время упрямо.<br>
Промедлишь - за ним не поспеть.<br>
Ты пойми меня правильно, мама,<br>
Не могу я на месте сидеть!<br>
<br>
Что поделаешь, надо прощаться.<br>
Не грусти, горький взгляд отведи.<br>
Обними лучше сына на счастье <br>
И в дорогу его проводи.<br>
Если я, ранним утром разбужен, <br>
Оставляю привычный уют,<br>
Это значит - кому-то я нужен, <br>
Это значит - меня где-то ждут.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Я тебя и наш дом не забуду,<br>
Буду помнить родные места.<br>
Напишу, но не знаю откуда, <br>
Возвращусь, но не знаю когда.<br>
Может быть, в миг отчаянной стужи<br>
Будет путь мой и труден и крут,<br>
Только б знать, что кому-то я нужен, <br>
Лишь бы верить меня где-то ждут!<br>
<br>
<span class='i'>Припев:<br></span>
А время торопится, время упрямо.<br>
Промедлишь - за ним не поспеть.<br>
Ты пойми меня правильно, мама,<br>
Не могу я на месте сидеть!<br>
<br>
<span class='i'>[Из еженедельника "Смена"?]<br></span>
<br>
<br>
<span class='bold'>[60] Если отец герой</span><br>
<br>
Музыка А. Пахмутовой<br>
Слова С. Гребенникова и Н. Добронравова<br>
<br>
Когда окончилась война,<br>
Он не вернулся, чтоб увидеть сына...<br>
Остались у мальчишки ордена<br>
Отца, погибшего под городом Берлином…<br>
	<div class='refren'>Тихо сказала мать:<br>
	"Бойцов не редеет строй,<br>
	Должен и сын героем стать,<br>
	Если отец герой".</div>
Пусть жизнь порой была трудна,<br>
Он перед каждой новою вершиной<br>
Задумчиво глядел на ордена<br>
Отца, погибшего под городом Берлином…<br>
	<div class='refren'>И говорила мать:<br>
	"Бойцов не редеет строй,<br>
	Должен и сын героем стать,<br>
	Если отец герой".</div>
Мечта его была ясна:<br>
Звал парня космос, звал неудержимо.<br>
Увёз на космодром он ордена<br>
Отца, погибшего под городом Берлином…<br>
	<div class='refren'>Знал он, что скажет мать:<br>
	"Бойцов не редеет строй,<br>
	Должен и сын героем стать,<br>
	Если отец герой".</div>
Когда огромная страна<br>
Следила нежно за полетом сына,<br>
От гордости сияли ордена<br>
Отца, погибшего под городом Берлином…<br>
	<div class='refren'>Правду сказала мать:<br>
	"Бойцов не редеет строй,<br>
	Должен и сын героем стать,<br>
	Если отец герой".</div>
<br>
<span class='i'>[Из газеты "Правда"]<br></span>
<br>
<br>
<span class='bold'>[61] Не умеем жить иначе</span><br>
<br>
Слова Е. Долматовского<br>
Музыка М. Фрадкина<br>
<br>
Почему ты глядишь так строго?<br>
Уже оседлан гиссарский конь,<br>
На рассвете опять дорога,<br>
Опять атака, опять огонь.<br>
Посмотри мне в глаза, улыбнись, недотрога,<br>
Печалью своей лучше сердце не тронь.<br>
На рассвете опять дорога,<br>
Опять атака, опять огонь.<br>
<br>
За отвагой мы нежность прячем,<br>
С открытым сердцем вперед летим.<br>
Не умеем мы жить иначе,<br>
И не умеем, и не хотим.<br>
Так давай пожелаем друг другу удачи,<br>
Проверим, мы крепко ли в седлах сидим.<br>
Не умеем мы жить иначе,<br>
И не умеем, и не хотим.<br>
<br>
А навстречу горячий ветер,<br>
Но за горами — сады в цвету.<br>
Наша юность за все в ответе,<br>
За власть Советов и за мечту.<br>
Это мирное время на нашей планете<br>
Всегда береги, как солдат на посту.<br>
Наша юность за все в ответе,<br>
За власть Советов и за мечту.<br>
<br>
<span class='i'>[Из газеты, рубрика "Новые песни", с прим.:<br>
<br>
На студии "Таджикфильм" завершена работа над новым кинофильмом о молодежи - "Мирное время"
(режиссер Б. Кимягров). В этой картине о подвиге комсомольцев конца двадцатых годов
звучит несколько песен. Одну из них мы публикуем сегодня.]<br></span>
<br>
<br>
<span class='bold'>[62] Интарнационал</span><br>
<br>
Текст Эжена Потье<br>
Музыка Пьера Дегейтера<br>
<br>
Вставай проклятьем заклейменный,<br>
Весь мир голодных и рабов!<br>
Кипит наш разум возмущённый<br>
И в смертный бой вести готов.<br>
Весь мир насилья мы разрушим<br>
До основанья, а затем<br>
Мы наш, мы новый мир построим,<br>
Кто был ничем, тот станет всем.<br>
<br>
<span class='i'>Припев (2 раза):<br></span>
Это есть наш последний<br>
И решительный бой,<br>
С Интернационалом<br>
Воспрянет род людской!<br>
<br>
Никто не даст нам избавленья -<br>
Ни бог, ни царь и не герой,<br>
Добьемся мы освобожденья<br>
Своею собственной рукой.<br>
Чтоб свергнуть гнет рукой умелой,<br>
Отвоевать своё добро,<br>
Вздувайте горн и куйте смело,<br>
Пока железо горячо.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Лишь мы, работники всемирной<br>
Великой армии труда,<br>
Владеть землей имеем право,<br>
Но паразиты - никогда.<br>
И если гром великий грянет<br>
Над сворой псов и палачей,<br>
Для нас всё также солнце станет<br>
Сиять огнем своих лучей.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Из отрывного календаря, на обратной стороне листа - "Гимн СССР"]<br></span>
<br>
<br>
<span class='bold'>[63] Гимн Союза Советских Социалистических Республик</span><br>
<br>
Текст С. Михалкова и Г. Эль-Регистана<br>
Музыка А.В. Александрова<br>
<br>
Союз нерушимый республик свободных<br>
Сплотила навеки Великая Русь.<br>
Да здравствует созданный волей народов<br>
Единый, могучий Советский Союз!<br>
	<div class='refren'>Славься, Отечество наше свободное,<br>
	Дружбы народов надежный оплот!<br>
	Партия Ленина — сила народная<br>
	Нас к торжеству коммунизма ведет!</div>
Сквозь грозы сияло нам солнце свободы,<br>
И Ленин великий нам путь озарил:<br>
На правое дело он поднял народы,<br>
На труд и на подвиги нас вдохновил!<br>
	<div class='refren'>Славься, Отечество наше свободное,<br>
	Дружбы народов надёжный оплот!<br>
	Партия Ленина — сила народная<br>
	Нас к торжеству коммунизма ведет!</div>
В победе бессмертных идей коммунизма<br>
Мы видим грядущее нашей страны,<br>
И Красному знамени славной Отчизны<br>
Мы будем всегда беззаветно верны!<br>
	<div class='refren'>Славься, Отечество наше свободное,<br>
	Дружбы народов надёжный оплот!<br>
	Партия Ленина — сила народная<br>
	Нас к торжеству коммунизма ведет!</div>
<br>
<span class='i'>[Из отрывного календаря, на обратной стороне листа - "Интернационал"]<br></span>
<br>
<br>
<span class='bold'>[64] Священная война</span><br>
<br>
Слова В. Лебедева-Кумача<br>
Музыка А. Александрова<br>
<br>
Вставай, страна огромная,<br>
Вставай на смертный бой<br>
С фашистской силой темною,<br>
С проклятою ордой!<br>
<br>
	<div class='refren'>Пусть ярость благородная<br>
	Вскипает, как волна, —<br>
	Идет война народная,<br>
	Священная война!</div>
<br>
Как два различных полюса,<br>
Во всем враждебны мы:<br>
За свет и мир мы боремся,<br>
Они — за царство тьмы.<br>
<br>
	<div class='refren'>Пусть ярость благородная<br>
	Вскипает, как волна, —<br>
	Идет война народная,<br>
	Священная война!</div>
	<br>
Дадим отпор душителям<br>
Всех пламенных идей,<br>
Насильникам, грабителям,<br>
Мучителям людей!<br>
<br>
	<div class='refren'>Пусть ярость благородная<br>
	Вскипает, как волна, —<br>
	Идет война народная,<br>
	Священная война!</div>
	<br>
Не смеют крылья черные<br>
Над Родиной летать.<br>
Поля ее просторные<br>
Не смеет враг топтать!<br>
<br>
	<div class='refren'>Пусть ярость благородная<br>
	Вскипает, как волна, —<br>
	Идет война народная,<br>
	Священная война!</div>
<br>
1941 г.<br>
<br>
<span class='i'>[Из газеты, рубрика "Эти песни мы пели в войну"]<br></span>
<br>
<br>
<span class='bold'>[65] Какая песня без баяна</span><br>
<br>
Слова и музыка О. Анофриева<br>
<br>
Ты лети от Волги от Урала,<br>
Песня журавлиная моя!<br>
Проживи сто лет,<br>
Облети весь свет,<br>
Но вернись в родимые края.<br>
	<div class='refren'>Какая ж песня без баяна?<br>
	Какая ж зорька без росы?<br>
	Какая Марья без Ивана?<br>
	Какая Волга без Руси?</div>
Песни возвращаются, как птицы,<br>
Как бы труден ни был перелет.<br>
Вновь берез листва<br>
Мне шепнет слова,<br>
Вновь негромко сердце запоет.<br>
	<div class='refren'>Какая ж песня без баяна?<br>
	Какая ж зорька без росы?<br>
	Какая сказка без обмана?<br>
	Какое горе без слезы?</div>
Если жизнь сложилась, словно песня,<br>
Значит, песня сложена про жизнь.<br>
Про родимый край<br>
Пой, баян, сыграй,<br>
Чтоб жилось и пелось от души.<br>
	<div class='refren'>Какая ж песня без баяна?<br>
	Какая ж зорька без росы?<br>
	Какая Марья без Ивана?<br>
	Какая Волга без Руси?</div>
<br>
<span class='i'>[Из журнала или еженедельника]<br></span>
<br>
<br>
<span class='bold'>[66] Бьется в тесной печурке огонь</span><br>
<br>
Бьется в тесной печурке огонь.<br>
На поленьях смола, как слеза.<br>
И поет мне в землянке гармонь<br>
Про улыбку твою и глаза.<br>
Про тебя мне шептали кусты<br>
В белоснежных полях под Москвой.<br>
Я хочу, чтобы слышала ты,<br>
Как тоскует мой голос живой.<br>
Ты сейчас далеко-далеко.<br>
Между нами снега и снега.<br>
До тебя мне дойти нелегко,<br>
А до смерти - четыре шага.<br>
Пой, гармоника, вьюге назло,<br>
Заплутавшее счастье зови.<br>
Мне в холодной землянке тепло<br>
От моей негасимой любви.<br>
<br>
1941 г.<br>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[67] Алеша</span><br>
<br>
Музыка Э. Колмановского<br>
Слова К. Ваншенкина<br>
<br>
Белеет ли в поле пороша, пороша, пороша,<br>
Белеет ли в поле пороша иль гулкие ливни шумят,<br>
Стоит над горою Алеша, Алеша, Алеша,<br>
Стоит над горою Алеша - в Болгарии русский солдат.<br>
<br>
И сердцу по-прежнему горько, по-прежнему горько,<br>
И сердцу по-прежнему горько, что после свинцовой пурги<br>
Из камня его гимнастерка, его гимнастерка,<br>
Из камня его гимнастерка, из камня его сапоги.<br>
<br>
Немало под страшною ношей, под страшною ношей,<br>
Немало под страшною ношей легло безымянных парней,<br>
Но то, что вот этот – Алеша, Алеша, Алеша,<br>
Но то, что вот этот – Алеша, известно Болгарии всей.<br>
<br>
К долинам, покоем объятым, покоем объятым,<br>
К долинам, покоем объятым, ему не сойти с высоты.<br>
Цветов он не дарит девчатам, девчатам, девчатам,<br>
Цветов он не дарит девчатам, - они ему дарят цветы.<br>
<br>
Привычный, как солнце, как ветер, как солнце, как ветер,<br>
Привычный, как солнце, как ветер, как в небе вечернем звезда,<br>
Стоит он над городом этим, над городом этим, <br>
Как будто над городом этим вот так и стоял он всегда!<br>
<br>
Белеет ли в поле пороша, пороша, пороша,<br>
Белеет ли в поле пороша иль гулкие ливни шумят.<br>
Стоит над горою Алеша, Алеша, Алеша,<br>
Стоит над горою Алеша - в Болгарии русский солдат.<br>
<br>
<span class='i'>[Из еженедельника "Смена"]<br></span>
<br>
<br>
<span class='bold'>[68] Березовый сок</span><br>
<br>
Слова М. Матусовского<br>
Музыка В. Баснера<br>
<br>
Лишь только подснежник распустится в срок,<br>
Лишь только приблизятся первые грозы,<br>
На белых стволах появляется сок –<br>
То плачут березы, то плачут березы.<br>
<br>
Как часто, пьянея средь ясного дня,<br>
Я брел наугад по весенним протокам,<br>
И Родина щедро поила меня<br>
Березовым соком, березовым соком.<br>
<br>
Заветную память храня обо всем,<br>
Мы помним холмы и проселки родные,<br>
Мы трудную службу сегодня несем<br>
Вдали от России, вдали от России.<br>
<br>
Где эти туманы родной стороны<br>
И ветви берез, что над заводью гнутся,<br>
Туда мы с тобой непременно должны<br>
Однажды вернуться, однажды вернуться.<br>
<br>
Открой нам, Отчизна, просторы свои,<br>
Заветные чащи открой ненароком -<br>
И так же, как прежде, меня напои<br>
Березовым соком, березовым соком.<br>
<br>
<span class='i'>[Из еженедельника "Смена"]<br></span>
<br>
<br>
<span class='bold'>[69] На безымянной высоте</span><br>
Песня из кинофильма "Тишина"<br>
<br>
Музыка В. Баснера<br>
Слова Мих. Матусовского<br>
<br>
Дымилась роща под горою,<br>
И вместе с ней горел закат.<br>
Нас оставалось только трое<br>
Из восемнадцати ребят.<br>
Как много их, друзей хороших,<br>
Лежать осталось в темноте, –<br>
У незнакомого поселка<br>
На Безымянной высоте.<br>
<br>
Светилась, падая, ракета,<br>
Как догоревшая звезда.<br>
Кто хоть однажды видел это,<br>
Тот не забудет никогда.<br>
Он не забудет, не забудет<br>
Атаки яростные те, –<br>
У незнакомого поселка<br>
На Безымянной высоте.<br>
<br>
Над нами "Мессеры" кружили,<br>
И было видно, словно днем.<br>
Но только крепче мы дружили<br>
Под перекрестным артогнем.<br>
И как бы трудно ни бывало,<br>
Ты верен был своей мечте, -<br>
У незнакомого поселка,<br>
На Безымянной высоте.<br>
<br>
Мне часто снятся все ребята –<br>
Друзья моих военных дней,<br>
Землянка наша в три наката,<br>
Сосна, сгоревшая над ней.<br>
Как будто вновь я вместе с ними<br>
Стою на огненной черте, –<br>
У незнакомого поселка,<br>
На Безымянной высоте.<br>
<br>
<span class='i'>[Из газеты "Известия", 1964, с прим.:<br>
<br>
Новый фильм "Тишина" только что вышел на экран, а первые отклики на него уже поступают
в редакцию. Читатель С. Харитонов, например, просит опубликовать на страницах "Известий"
полюбившуюся ему песню из кинофильма "Тишина". Выполняем его просьбу.]<br></span>
<br>
<br>
<span class='bold'>[70] Песня из кинофильма "Течет Волга"</span><br>
<br>
Музыка М. Фрадкина<br>
Слова Л. Ошанина<br>
<br>
Издалека долго<br>
Течет река Волга,<br>
Течет река Волга,<br>
Конца и края нет.<br>
Среди хлебов спелых,<br>
Среди снегов белых<br>
Течет моя Волга,<br>
А мне семнадцать лет.<br>
	<div class='refren'>Сказала мать: бывает все, сынок,<br>
	Быть может, ты устанешь от дорог,<br>
	Когда придешь домой в конце пути,<br>
	Свои ладони в Волгу опусти.</div>
Издалека долго<br>
Течет река Волга,<br>
Течет река Волга,<br>
Конца и края нет.<br>
Среди хлебов спелых,<br>
Среди снегов белых<br>
Течет моя Волга,<br>
А мне уж тридцать лет.<br>
	<div class='refren'>Твой первый взгляд и первый плеск весла,<br>
	Все было, только речка унесла.<br>
	Я не грущу о той весне былой.<br>
	Взамен ее твоя любовь со мной.</div>
Издалека долго<br>
Течет река Волга,<br>
Течет река Волга,<br>
Конца и края нет.<br>
Среди хлебов спелых,<br>
Среди снегов белых<br>
Гляжу в тебя, Волга,<br>
Седьмой десяток лет.<br>
	<div class='refren'>Здесь мой причал, и здесь мои друзья,<br>
	Все, без чего на свете жить нельзя.<br>
	С далеких плесов в звездной тишине<br>
	Другой мальчишка подпевает мне:</div>
Издалека долго<br>
Течет река Волга,<br>
Течет река Волга,<br>
Конца и края нет.<br>
Среди хлебов спелых,<br>
Среди снегов белых<br>
Течет моя Волга,<br>
А мне семнадцать лет.<br>
<br>
<span class='i'>[Из журнала]<br></span>
<br>
<br>
<span class='bold'>[71] Песня о родине</span><br>
Из кинофильма "Цирк"<br>
<br>
Слова В. Лебедева-Кумача<br>
Муз. И. Дунаевского<br>
<br>
1. От Москвы до самых до окраин,<br>
С южных гор до северных морей<br>
Человек проходит, как хозяин<br>
Необъятной родины своей.<br>
Всюду жизнь и вольно и широко,<br>
Точно Волга полная, течет.<br>
Молодым везде у нас дорога,<br>
Старикам везде у нас почет.<br>
	<div class='refren'><span class='i'>Припев:</span>
	Широка страна моя родная,<br>
	Много в ней лесов, полей и рек.<br>
	Я другой такой страны не знаю,<br>
	Где так вольно дышит человек.</div>
<br>
Наши нивы глазом не обшаришь,<br>
Не упомнишь наших городов,<br>
Наше слово гордое - "товарищ" -<br>
Нам дороже всех красивых слов.<br>
С этим словом мы повсюду дома,<br>
Нет для нас ни черных, ни цветных,<br>
Это слово каждому знакомо,<br>
С ним везде находим мы родных.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3. Над страной весенний ветер веет,<br>
С каждым днем все радостнее жить,<br>
И никто на свете не умеет<br>
Лучше нас смеяться и любить!<br>
Но сурово брови мы насупим,<br>
Если враг захочет нас сломать.<br>
Как невесту родину мы любим,<br>
Бережем, как ласковую мать!<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>[Нотный лист Государственного музыкального издательства, Москва, 1936,
номер печатной доски М15071Г]<br></span>
<br>
<br>
<span class='bold'>[72] Замучен тяжелой неволей</span><br>
<br>
Обработка В. Белого<br>
<br>
1. Замучен тяжелой неволей,<br>
Ты славною смертью почил.<br>
В борьбе за народное дело<br>
Ты голову честно сложил.<br>
<br>
2. Служил ты не долго, но честно<br>
Для блага родимой земли...<br>
И мы, твои братья по делу,<br>
Тебя на кладбище снесли.<br>
<br>
3. Наш враг над тобой не глумился,<br>
Кругом тебя были свои,<br>
Мы сами закрыли, родимый,<br>
Орлиные очи твои.<br>
<br>
4. Не горе нам душу давило,<br>
Не слезы блистали в очах,<br>
Когда мы, прощаясь с тобою,<br>
Землей засыпали твой прах.<br>
<br>
5. Нет, злоба нас только душила,<br>
Мы к битве с восторгом рвались.<br>
И мстить за тебя беспощадно<br>
Над прахом твоим поклялись...<br>
<br>
6. С тобою одна нам дорога,<br>
Как ты, мы по тюрьмам сгнием,<br>
Как ты, для народного дела<br>
Мы головы наши снесем.<br>
<br>
7. Как ты, мы, быть может, послужим<br>
Лишь почвой для новых людей,<br>
Лишь грозным пророчеством новых<br>
Грядущих и доблестных дней.<br>
<br>
8. Но знаем, как знал ты, родимый,<br>
Что скоро из наших костей<br>
Подымется мститель суровый<br>
И будет он нас посильней.<br>
<br>
<span class='i'>[Страница из песенника, номер печатной доски М14200Г]<br></span>
<br>
<br>
<span class='bold'>[73] Песня о Ленине</span><br>
<br>
Слова О. Колычева<br>
Музыка Б. Александрова<br>
<br>
До звезд поднебесья звенит наша песня<br>
Заводов и фабрик, полей и лугов,<br>
Как создал наш Ленин в боях и сраженьях \ 2 раза<br>
Великую партию большевиков. /<br>
<br>
Растил он на славу родную державу,<br>
В среженье за счастье народы повел.<br>
Ильич - наше знамя, что реет над нами, \ 2 раза<br>
Ильич - нашей партии горный орел! /<br>
<br>
Бессмертное имя, чт всеми любимо,<br>
Могучая армия в сердце несет.<br>
И сталинским шагом под ленинским стягом \ 2 раза<br>
Идет к коммунизму советский народ. /<br>
<br>
<span class='i'>[Из песенника]<br></span>
<br>
<br>
<span class='bold'>[74] Полковое знамя</span><br>
<br>
Слова В. Гурьяна<br>
Музыка В. Сорокина<br>
<br>
То не солнце встало золотое,<br>
Не заря зарделась поутру,<br>
Это наше знамя полковое<br>
Вьется, словно пламя, на ветру.<br>
<br>
<span class='i'>Припев:<br></span>
За честь полка! За наше знамя!<br>
Оно к победам нас ведет.<br>
Оно зовет, прославленное нами:<br>
Солдаты! За Родину, вперед!<br>
<br>
Не щадя ни крови и ни жизни,<br>
Мы клянемся Родине служить,<br>
Гордой славой - знаменем Отчизны,<br>
Как зеницей ока, дорожить.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Наш народ победами гордится:<br>
Враг разбит, а друг освобожден.<br>
Не забудут многие столицы<br>
Славу наших доблестных знамен.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
То не в небе молнии сверкают,<br>
Не звезда полночная видна,<br>
То на красном знамени сияют<br>
Боевые наши ордена.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Мы стоим на страже дела мира,<br>
Перед нами враг не устоит.<br>
Сталинских солдат и командиров<br>
Ленинское знамя осенит.<br>
<br>
<span class='i'>Припев:<br></span>
За честь полка! За наше знамя!<br>
Оно к победам нас ведет.<br>
Оно зовет, прославленное нами:<br>
Солдаты! За Родину, вперед!<br>
<br>
<span class='i'>[Из песенника]<br></span>
<br>
<br>
<span class='bold'>[75] Наша слава, наша сила</span><br>
<br>
Слова С. Острового<br>
Музыка З. Компанейца<br>
<br>
Помнят Альпы и Карпаты,<br>
Помнят Вислы берега,<br>
Как советские солдаты \ 2 раза<br>
Шли с победой на врага. /<br>
<br>
Если в бой идет пехота,<br>
Наша гордость и краса, -<br>
Расступаются болота, \ 2 раза<br>
Раздвигаются леса. /<br>
<br>
У пехоты сборы скоры.<br>
Где ни ступит, - там пройдет.<br>
Через реки, через горы, \ 2 раза<br>
Через все перешагнет. /<br>
<br>
Бьет она лихим ударом<br>
Всех непрошенных гостей,<br>
И недаром, нет недаром, \ 2 раза<br>
Песни сложены о ней. /<br>
<br>
Мы за счастье шли в походы, <br>
Не жалели наших сил.<br>
Надо так служить народу, \ 2 раза<br>
Чтобы Сталин похвалил. /<br>
<br>
<span class='i'>[Из песенника]<br></span>
<br>
<br>
<span class='bold'>[76] Параллели</span><br>
<br>
Слова Михаила Пляцковского<br>
Музыка Серафима Туликова<br>
<br>
В поселке нашем сосны варежки надели,<br>
Я эту сказку подарить тебе готов.<br>
Но протянулись между нами параллели,<br>
Как будто нити телеграфных проводов.<br>
По географии я вновь сдаю экзамен,<br>
Бежит по снегу моя тонкая лыжня.<br>
И север белый смотрит строгими глазами,<br>
Ресницы колкие нацелив на меня.<br>
<br>
<span class='i'>Припев:<br></span>
Параллели, параллели, параллели<br>
Разлетаются по рекам и лесам...<br>
Мы немножечко с тобою повзрослели,<br>
И свою дорогу каждый выбрал сам!<br>
<br>
Пойми, я легкой не искал себе дороги,<br>
К нам возит почту раз в неделю вертолет.<br>
И мы порою, словно пушкинские строки,<br>
Читаем письма целый вечер напролет.<br>
И, если спросишь, обязательно отвечу,<br>
Что я судьбу свою за все благодарю,<br>
Не зря олени мне всегда спешат навстречу<br>
И на рогах выносят теплую зарю.<br>
<br>
<span class='i'>Припев:<br></span>
Параллели, параллели, параллели<br>
Разлетаются по рекам и лесам...<br>
Мы немножечко с тобою повзрослели,<br>
И свою дорогу каждый выбрал сам!<br>
<br>
<span class='i'>[Из ленинградской газеты, рубрика "Новая песня"]<br></span>
<br>
<br>
<span class='bold'>[77] Рыцари без страха и упрека</span><br>
<br>
Стихи К. Ваншенкина<br>
Музыка Э. Колмановского<br>
<br>
Время чутко движется вперед,<br>
Веет над полями и лесами.<br>
Вот и наступает наш черед<br>
Доказать, чего мы стоим сами.<br>
	<div class='refren'>И шагают в грозные бои, <br>
	Прямо в бой со школьного урока -<br>
	Дорогие сверстники, товарищи мои, <br>
	Рыцари без страха и упрека. <br>
	Дорогие сверстники мои, <br>
	Рыцари без страха и упрека. </div>
Сколько нужно сердца и души, <br>
Сколько нужно силы и отваги, <br>
Чтоб шагать в неведомой глуши <br>
Через лес болота и овраги. <br>
	<div class='refren'>Зажигают новые огни <br>
	От жилья привычного далеко <br>
	И не знают сами, и не знают, что они<br>
	Рыцари без страха и упрека. <br>
	И не знают сами, что они<br>
	Рыцари без страха и упрека.</div>
Я бы много раз уже пропал, <br>
Если бы не яростная вера, <br>
Если бы не их сердец запал,<br>
Их порыв и сила их примера. <br>
	<div class='refren'>Все яснее дали на заре, <br>
	И легка нелегкая дорога, <br>
	Потому что живы и сегодня на земле <br>
	Рыцари без страха и упрека. <br>
	Потому что живы и сегодня на земле <br>
	Рыцари без страха и упрека!</div>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[78] Девичья вечерняя</span><br>
<br>
Музыка Е. Родыгина<br>
Слова В. Русакова<br>
<br>
От звезды, звезды мерцающей<br>
Загорается волна.<br>
Много здесь друзей, товарищей,<br>
Да не в них я влюблена.<br>
Да не в них, \ 2 раза<br>
Да не в них,<br>
Да не в них я влюблена. /<br>
<br>
Не прямое русло вырыла<br>
К морю вольная река,<br>
Я в сторонке дальней выбрала<br>
Сердцу милого дружка.<br>
Сердцу мил, \ 2 раза<br>
Сердцу мил,<br>
Сердцу милого дружка. /<br>
<br>
Поутру туман рассеется,<br>
Глянет солнышко опять.<br>
Коль не ждать да не надеяться,<br>
Так любви не испытать.<br>
Коль не ждать, \ 2 раза<br>
Коль не ждать,<br>
Так любви не испытать. /<br>
<br>
<span class='i'>[Из журнала или еженедельника]<br></span>
<br>
<br>
<span class='bold'>[79] Признание</span><br>
<br>
Музыка Александра Колкера<br>
Слова Кима Рыжова<br>
<br>
Ты разлюбил меня бы, что ли,<br>
Не обивал бы мой порог,<br>
Меня бы больше не неволил,<br>
Свои бы клятвы приберег.<br>
<br>
Не для тебя я наряжалась,<br>
Тогда был просто месяц май...<br>
Ах, только жалость, только жалость<br>
Ты за любовь не принимай.<br>
<br>
"Ты разлюбил меня бы, что ли!.." -<br>
Я повторяю, как во сне.<br>
А ты и радости и боли<br>
Несешь доверчиво ко мне.<br>
<br>
В своих ладонях мою руку<br>
Ты согревай не согревай...<br>
Но только скуку, только скуку<br>
Ты за печаль не принимай.<br>
<br>
Ты разлюбил меня бы, что ли.<br>
Сама уйти я не решусь,<br>
Искала б я другую долю,<br>
Да одиночества боюсь.<br>
<br>
Забудь мою былую гордость<br>
И обнимай не обнимай...<br>
Но никогда мою покорность<br>
Ты за любовь не принимай!<br>
<br>
<span class='i'>[Из журнала]<br></span>
<br>
<br>
<span class='bold'>[80] Свободный берег</span><br>
Песня о Кубе<br>
<br>
Слова Гр. Поженяна<br>
Музыка Петра Тодоровского<br>
<br>
Есть такое место -<br>
Это Сьерра-Маэстра.<br>
Там глухою ночью<br>
Утро воскресло.<br>
Вы разгребли штыками<br>
Солнце над тростниками.<br>
	<div class='refren'>Всем свободным<br>
	Нужно по солнцу.<br>
	Куба - да!</div>
Есть такие клятвы<br>
Тех, кто пробьется в манграх,<br>
Тех, кто пробьется в скалах.<br>
Клятвы - дело храбрых.<br>
Только свободный берег<br>
И никаких Америк.<br>
	<div class='refren'>Всем свободным<br>
	Нужно по солнцу.<br>
	Куба - да!</div>
Тот, кто честен - с вами.<br>
Ваше небо - над нами.<br>
Грянет беда - прикроем<br>
Кубу сердцами.<br>
И прорубили трубы,<br>
И прошептали губы:<br>
	<div class='refren'>Всем свободным<br>
	Нужно по солнцу.<br>
	Куба - да!</div>
<br>
<span class='i'>[Из газеты]<br></span>
<br>
<br>
<span class='bold'>[81] Где росла ты, девушка?</span><br>
<br>
Муз. А. Островского<br>
Сл. М. Исаковского<br>
<br>
1. Я глядела в озеро,<br>
В голубой просвет,<br>
В озере увидела<br>
Свой живой портрет.<br>
И сказало озеро,<br>
Тростником шурша,<br>
Что собою девушка.<br>
<br>
2. Как пойду по ягоды,<br>
Песню запою —<br>
В роще делать нечего<br>
Станет соловью.<br>
А пройдусь по улице<br>
На закате дня,<br>
Все ребята издали<br>
Смотрят на меня.<br>
<br>
3. Где ж росла, ты, девушка,<br>
Под какой зарей?<br>
А росла я, выросла<br>
За рекой Окой.<br>
А росла я, выросла<br>
В стороне лесной,<br>
Под зарей, что светится<br>
Над моей страной.<br>
<br>
<span class='i'>[Из журнала]<br></span>
<br>
<br>
<span class='bold'>[82] "Гляжу в озера синие..."</span><br>
<br>
В начале июля 1944 года, начав наступление на минском направлении, наши войска
стремительно продвигались на запад. То и дело сменялись полевые аэродромы - едва
пригодные для посадок площадки. Эскадрилья штурмовиков, которой командовал капитан
Афанасьев, разместилась в деревушке, где уже до них остановилось несколько частей.
Из соседних лесов в поисках крова сюда же стекались местные жители - поближе к своим.
В ту памятную ночь пилоты-штурмовики устроились для ночевки кое-как, в наспех вырытых
щелях, едва прикрывающих людей от дождя, но не от бомб.<br>
<br>
Когда среди ночи налетели "юнкерсы" и заухали первые разрывы бомб, капитан Афанасьев
кинулся к стоянке своей эскадрильи; надо было спасать самолеты. Но вдруг среди
охваченных пламенем изб комэск заметил девочку.<br>
<br>
- На землю! Ложись! - крикнул он. - Куда тебя?!<br>
<br>
Афанасьев, подхватив ребенка, выскочил из огня, но перепуганная девочка рванулась
и побежала навтречу разрывам.<br>
<br>
- Стой!..<br>
<br>
Их разделало шагов пять, когда совсем рядом упала бомба. Качнулась земля - больше
Афанасьев ничего не помнил.<br>
<br>
В полевом госпитале установили: тяжелая контузия, полный паралич. Потянулись
мучительно долгие недели борьбы за жизнь. Временами Афанасьев приходил в себя:
он силился понять, как попал в эту больничную палату, что с ним случилось. Но
в висках гулко стучало, а в ушах стоял нескончаемый звон. Незнакомые люди в
белых халатах о чем-то переговаривались, но капитан не слышал ни звука. Тогда
вспоминались друзья, товарищи - Аркаша Шишов, Александр Пухов, Володя Говорун,
с кем работал в Оренбургском авиационном училище, с кем ходил на лихие штурмовки.
Где-то сейчас Филипп Пархоменко?.. Как он не хотел тогда фотографироваться перед
боевым вылетом...<br>
<br>
С тех пор как на попутной батальонной полуторке капитана Афанасьева увезли в госпиталь,
пилоыт не раз вылетали на связном По-2 в поисках комэска. Но кого ни спрашивали, никто
не знал о летчике-штурмовике. Не было его и в списках раненых, может быть, оттого, что
у раненого капитана не оказалось документов: в госпитале он числился только под порядковым
номером. Но крепкий организм победил недуг.<br>
<br>
И вот первые обнадеживающие симптомы: у раненого стали восстанавливаться речь, слух.
Врачи принялись учить летчика говорить. Когда же шевельнулись кисти рук, кто-то из
профессоров, обследовавших его, обращаясь к сопровождавшим врачам, неопределенно
обронил: "Через три года, возможно, поправится". Эту фрау случайно услышал Афанасьев.<br>
<br>
"Возможно, поправится", - сокрушался он.<br>
<br>
Не через три года, через три месяца подняся на ноги капитан Афанасьев! Да не просто
поднялся, но твердо решил вернуться в родную часть: ведь война еще не была закончена.
Путь к друзьям-однополчанам лежал через Москву, главные авиационные штабы, многие
кабинеты - заключение врачей было тому причиной. И все же настойчивый комэск своего добился:
где-то под Бродами он встретился с однополчанами.<br>
<br>
- А мы думали, не вернешься. Ну, давай отдыхай, набирайся сил. Потом - и домой! - решил
командир полка.<br>
<br>
- Как домой? Подхарчуем - летать будет! - скорей для поднятия духа товарища возразил
Пархоменко, но слова его тогда никто, конечно, всерьез не принял. Да и сам замкомэск
не предполагал, что пройдет несколько дней и капитан Афанасьев обратится с просьбой,
отказать в которой он будет не в силах.<br>
<br>
- Слетаем, Филипп. Не могу больше. Сидеть на земле, прятаться в щели, когда вы уходите
в бой... Ты же летчик, поймешь меня...<br>
<br>
В январе 1945 года следом за наступающими войсками 948-й штурмовой авиационный полк
перебазировался на запад. Афанасьева оставили на полевом аэродроме неподалеку от Брод.
"Будешь перегонять самолеты из ремонта", - сказали и улетели. Оказавшийся на аэродроме
комдив обратил внимание на прихрамывающего пилота с тросточкой.<br>
<br>
- После ранения?<br>
<br>
- Так точно, товарищ полковник. Перегоняю машины.<br>
<br>
- Прямо вот с палочкой и перегоняете? А ордена за что?<br>
<br>
- Это за боевые вылеты.<br>
<br>
- Сколько?<br>
<br>
- Больше семидесяти.<br>
<br>
Полковник перевел взгляд с орденов Афанасьева на трость, на которую опирался летчик,
и совершенно неожиданно предложил:<br>
<br>
- Бростье вы эту палку, капитан. И передайте командиру мое разрешение летать на
штурмовки. Пока хватит сил...<br>
<br>
Чужие дороги, чужие реки и озера видел он из кабины боевой машины. Злее, беспощаднее
становились атаки. А ночами, превозмогая боль от оставшихся в позвоночнике осколков,
он силился заснуть. Утром снова бои, снова штурмовки. Сто шестнадцать боевых вылетов
запишет в летной книжке к концу войны капитан Афанасьев, и к многочисленным наградам
прибавятся новые ордена и медали - за Вашаву, Берлин, Прагу, Вену. Где-то уже над Одером
случится такое, что потом будет ему вспоминаться долгие годы.<br>
<br>
Однако и в тот раз ему повезло.<br>
<br>
...На задание отправились двумя шестерками. Загрузив свой штурмовик бомбами сверх
расчетного, что бывало нечасто, комэск взлетел первым. Когда внизу промелькнули островерхие
крыши городка, неожиданно отказал мотор. Густая масляная пелена мгновенно забила козырек
кабины - пропала видимость. Леонид Афанасьев попытался было открыть фонарь - и тотчас
горячая черная жидкость ударила в лицо. Считанные секунды оставались до принятия решения.
Прыгать?.. Но под крылом - дома, люди. За бронеспинкой еще не догадывающийся о случившемся
стрелок.<br>
<br>
Катастрофически быстро падала высота. И вот осторожно со снижением самолет стал
разворачиваться на свой аэродром. "Прекратить взлет! - послышалась команда с земли. -
освободить полосу!" Комэск заметил, как в разные стороны торопливо поползли
готовые к вылету штурмовики. "А вдруг кто-то замешкается? Или того хуже - откажут
тормоза, и перегруженный бомбами самолет понесет на боевые машины?" - рассуждал Афанасьев.<br>
<br>
Полоса уже тянулась под крылом, когда Леонид Афанасьев принял решение, коорого, кажется,
сам испугался: сесть в стороне от полосы, в стороне от самолетов, сесть без шасси -
с шасси катастрофа неизбежна, - а значит, на "брюхо", на бомбы...<br>
<br>
Вышел Афанасьев живым из сотен атак. Всякое повидал за долгие месяцы войны.
И вот сейчас, когда войне близился конец, судьба преподнесла ему еще одно испытание,
как бы в насмешку за непокорность ей: чужие пули, снаряды и бомбы тебя не взяли,
а как против своих?..<br>
<br>
Первые минуты после остановки самолета летчик сидел неподвижно - было бессмысленно
суетиться, и он ждал. Ждал взрыва.<br>
<br>
Медленно плыли над головой облака, как белые корабли. Плыли к родным селам, чтобы росою
упасть на рассвете, туманом побродить над тихим озером, ливнем поплакатьгде-то над лесом...<br>
<br>
Прошла, кажется, вечность, когда Афанасьев поднялся из кабины на плоскость и понял, что
взрыва не будет: бомбы, падая, усеяли весь путь за машиной.<br>
<br>
Это уже потом можно было домысливать, что же спасло капитана Афанасьева: то ли
умелая посадка - юзом, едва ли не боком, то ли мягкий грунт, то ли простая случайность.
А тогда, подставив лицо полевому ветру, комэск думал: "Какая это радость - просто дышать
им, не учитывая поправки на снос бомб".<br>
<br>
...Минет много лет. Распашут фронтовые аэродромы. И бывший командир эскадрильи штурмовиков
композитор Афанасьев напишет песню, которую услышат и полюбят все. А друзьям-однополчанам
ее споет солист Большого театра Филипп Пархоменко. Песню о синих озерах, о невернувшихся
с войны соколах, об Иванах да Марьях, которыми сильна Россия.<br>
<br>
<span class='i'>[Станислав Грибанов. На огненных высотах. Очерки. 1977(?)]</span><br>
<br>
<br>
<span class='bold'>[83] Смело, товарищи, в ногу!</span><br>
<br>
Текст Л.П. Радина *<br>
Обработка Гр. Лобачева<br>
<br>
1. Смело, товарищи, в ногу!<br>
Духом окрепнем в борьбе.<br>
В царство свободы дорогу<br>
Грудью проложим себе.<br>
<br>
2. Вышли мы все из народа,<br>
Дети семьи трудовой.<br>
Братский союз и свобода -<br>
Вот наш девиз боевой.<br>
<br>
3. Долго в цепях нас держали,<br>
Долго нас голод томил.<br>
Черные дни миновали,<br>
Час искупленья пробил.<br>
<br>
4. Свергнем могучей рукою<br>
Гнет роковой навсегда<br>
И водрузим над землею<br>
Красное знамя труда.<br>
<br>
<span class='i'>* Эта боевая песня пролетариата написана революционером Л.П. Радиным в тюрьме,
где он просидел долгое время после ареста в 1896 году.<br>
<br>
[Из песенника, номер печатной доски М14200Г]<br></span>
<br>
<br>
<span class='bold'>[84] Песня о Щорсе</span><br>
<br>
Слова М. Голодного<br>
Муз. М. Блантера<br>
<br>
1. Шел отряд по берегу, шел издалека,<br>
Шел под красным знаменем командир полка.<br>
Голова обвязана, кровь на рукаве,<br>
След кровавый стелется по сырой траве.<br>
	<div class='refren'>Эх! по сырой траве.</div>
<br>
2. "Хлопцы, чьи вы будете, кто вас в бой ведет?<br>
Кто под красным знаменем раненый идет?"<br>
"Мы - сыны батрацкие, мы - за новый мир,<br>
Щорс идет под знаменем — красный командир.<br>
	<div class='refren'>Эх! красный командир.</div>
<br>
3. В голоде и в холоде жизнь его прошла,<br>
Но не даром пролита кровь его была.<br>
За кордон отбросили лютого врага,<br>
Закалились смолоду, честь нам дорога".<br>
	<div class='refren'>Эх! честь нам дорога.</div>
<br>
4. Тишина у берега, смолкли голоса,<br>
Солнце книзу клонится, падает роса.<br>
Лихо мчится конница, слышен стук копыт,<br>
Знамя Щорса красное на ветру шумит.<br>
	<div class='refren'>Эх! на ветру шумит.</div>
<br>
<span class='i'>[Из песенника, номер печатной доски М14200Г]<br></span>
<br>
<br>
<span class='bold'>[85] Песня гнева - Lied des Zornes</span><br>
<br>
Текст Т. Сикорской - Deutsch von W. Ramm<br>
Муз. Ф. Сабо - Musik von F. Szabó<br>
<br>
1. Прочь, прочь, прочь с пути!<br>
Смерть палачам кровавым!<br>
Память Ванцетти в мире жива.<br>
На стон цепей, <br>
звон оков,<br>
рабочий мир, вставай!<br>
<br>
2. Прочь, прочь, прочь с пути!<br>
Вам не простят насилий!<br>
В Скоттсборо суд вершат палачи -<br>
под стон цепей,<br>
звон оков,<br>
наш гневный клич, звучи!<br>
<br>
3. Прочь, прочь, прочь с пути!<br>
Рыщут шпики фашистов.<br>
Венгрию душит черный террор -<br>
под стон цепей,<br>
звон оков<br>
вздувай борьбы костер!<br>
<br>
4. Прочь, прочь, прочь с пути!<br>
Тюрем разрушим стены!<br>
Час твой пробил, банкирский наймит -<br>
под стон цепей,<br>
звон оков<br>
над миром песть гремит.<br>
<br>
5. Прочь, прочь, прочь с пути!<br>
В Индии рвутся цепи,<br>
сломит решетки красный Китай -<br>
на стон цепей,<br>
звон оков,<br>
голодный мир, вставай!<br>
<br>
1. Auf, auf, auf, Prolet,<br>
gegen die weissen Mörder.<br>
Rache für Sacco ruft dich zur Tat.<br>
Die Ketteklirrt: <br>
auf zum Kampf,<br>
Welt proletariat!<br>
<br>
2. Weg, weg, weg mit euch,<br>
Herrscher und Volksbedrücker!<br>
Scottsboros Richter dürsten nach Blut -<br>
Die Kette klirrt:<br>
Auf, zum Kampf<br>
Mit der erkauften Brut!<br>
<br>
3. Marsch, marsch, marsch, Prolet,<br>
Gegen Faschistenbanden!<br>
Sallai erwürgte das Terrorgesetz -<br>
Die Kette klirrt:<br>
Zum Gefecht!<br>
Erkämpfe dir dein Recht!<br>
<br>
4. Mut, Mut, Mut, Kamrad,<br>
Lasse dich nicht ersticken -<br>
Hunger und Elend dulde nicht mehr -<br>
Die Kette klirrt:<br>
Auf, zum Kampf -<br>
Ein Millionenheer!<br>
<br>
5. Reiht, reiht, reiht euch ein,<br>
Bauern und Arbeiter alle!<br>
China und Indien, schreitet vereint -<br>
Die Kette klirrt:<br>
Reiht euch ein<br>
Um endlich frei zu sein!<br>
<br>
<span class='i'>[Из песенника, номер печатной доски М14200Г]<br></span>
<br>
<br>
<span class='bold'>[86] Коминтерн</span><br>
<br>
Русский текст И. Френкеля<br>
Муз. Ганса Эйслера<br>
<br>
1. Заводы, вставайте! Шеренги смыкайте!<br>
На битву шагайте, шагайте, шагайте!<br>
Проверьте прицел, заряжайте ружье...<br>
На бой, пролетарий, за дело свое! <span class='i'>(2 раза)</span><br>
<br>
2. Товарищи в тюрьмах, в застенках холодных,<br>
Вы с нами, вы с нами, хоть нет вас в колоннах...<br>
Не страшен нам белый фашистский террор.<br>
Все страны охватит восстанья костер. <span class='i'>(2 раза)</span><br>
<br>
3. На зов Коминтерна стальными рядами<br>
Под знамя Советов, под красное знамя!<br>
Мы Красного фронта отряд боевой,<br>
И мы не отступим с пути своего. <span class='i'>(2 раза)</span><br>
<br>
4. Огонь ленинизма наш путь освещает,<br>
На штурм капитала весь мир поднимает.<br>
Два класса столкнулись в последнем бою.<br>
Наш лозунг - Всемирный Советский Союз. <span class='i'>(2 раза)</span><br>
<br>
5. Заводы, вставайте, шеренги смыкайте!<br>
На битву шагайте, шагайте, шагайте!<br>
Проверьте прицел, заряжайте ружье!<br>
На бой, пролетарий, за дело свое! <span class='i'>(2 раза)</span><br>
<br>
<span class='i'>[Из песенника, номер печатной доски М14200Г]<br></span>
<br>
<br>
<span class='bold'>[87] Враги сожгли родную хату</span><br>
<br>
Михаил Исаковский<br>
<br>
Враги сожгли родную хату,<br>
Сгубили всю его семью.<br>
Куда ж теперь идти солдату,<br>
Кому нести печаль свою?<br>
<br>
Пошел солдат в глубоком горе<br>
На перекресток двух дорог,<br>
Нашел солдат в широком поле<br>
Травой заросший бугорок.<br>
<br>
Стоит солдат - и словно комья<br>
Застряли в горле у него.<br>
Сказал солдат: "Встречай, Прасковья,<br>
Героя - мужа своего.<br>
<br>
Готовь для гостя угощенье,<br>
Накрой в избе широкий стол -<br>
Свой день, свой праздник возвращенья<br>
К тебе я праздновать пришел..."<br>
<br>
Никто солдату не ответил,<br>
Никто его не повстречал,<br>
И только теплый летний ветер<br>
Траву могильную качал.<br>
<br>
Вздохнул солдат, ремень поправил,<br>
Раскрыл мешок походный свой,<br>
Бутылку горькую поставил<br>
На серый камень гробовой.<br>
<br>
"Не осуждай меня, Прасковья,<br>
Что я пришел к тебе такой:<br>
Хотел я выпить за здоровье,<br>
А должен пить за упокой.<br>
<br>
Сойдутся вновь друзья, подружки,<br>
Но не сойтись вовеки нам..."<br>
И пил солдат из медной кружки<br>
Вино с печалью пополам.<br>
<br>
Он пил - солдат, слуга народа,<br>
И с болью в сердце говорил:<br>
"Я шел к тебе четыре года,<br>
Я три державы покорил..."<br>
<br>
Хмелел солдат, слеза катилась,<br>
Слеза несбывшихся надежд,<br>
И на груди его светилась<br>
Медаль за город Будапешт. <br>
<br>
1945<br>
<br>
<span class='i'>[Из газеты или еженедельника, рубрика "Лирика военных лет"]<br></span>