<?php
//$title='Черемкова Настя, Дневник музыкальных впечатлений - Cheremkova Nastya, Music diary, Ivanovo, 2000-2010s';
//$description='Школьная тетрадь по музыке - School music notebook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Черемкова Настя. Дневник музыкальных впечатлений. Средняя школа №56 г. Иваново, 6 класс, 2000-2010-е.<br>
<br>
Cheremkova, Nastya. Music diary. Ivanovo, 2000-2010s. (In Russian).<br>
<br>
<span class='i'>Общая тетрадь в клетку 48 л., заполнено около половины. С оценками.
	Украшена рисунками фломастерами и наклейками.<br>
<br>
	Всего в коллекции сайта 12 тетрадей по музыке и мировой художественной
	культуре учеников 6-9 классов <a href='http://school56.ivedu.ru' target="_blank">средней школы №56 г. Иваново</a> 2000-2010-х гг.
	Основное содержание - записи текстов песен. Тетради получены
	в сентябре 2020 г. через третьи руки без комментариев об истории происхождения.
	 <br></span>
<br>
<iframe class="scribd_iframe_embed" title="cheremkova6" src="https://www.scribd.com/embeds/476400164/content?start_page=1&view_mode=slideshow&access_key=key-SgNdiyoOzd6npmZQxjDb" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Двочки и Мальчики<br>
2. Мы вам честно сказать хотим<br>
3. Матушка, матушка<br>
4. Чапай остался жить<br>
5. Снегурочка<br>
6. Сколько нас?<br>
7. Игиб гитры жёлтой<br>
8. Ты слышишь море?<br>
9. Балада о солдате<br>
10. Хорошо что есть каникулы<br>
11. Наша школьная страна<br>
<br>
<hr>
<br>
<span class='bold'>Дневник Музы-<br>
кальных впечат-<br>
лений.<br>
Черемковой<br>
	<div class='refren'>Насти.</div>
<br>
6 класс<br></span>
<br>
<br>
<span class='bold'>[1] Двочки и Мальчики.</span><br>
	сл. И. Дика <span class='refren'>муз. Островского.</span><br>
<br>
1. Ровесницы, ровесники,<br>
Девчонки и мальчишки!<br>
Одни поём мы песенки,<br>
Одни читаем книжки.<br>
<br>
	<div class='refren1'><span class='i'>Припев:</span></div>
Девчёнки, мальчишки,<br>
Мальчишки, девчёнки,<br>
Мы учимся вместе друзья<br>
всегда<br>
Всегда у нас весело в классе<br>
Даздравствует дружба! Ура!<br>
<br>
2. Идут по общей лестнеце <br>
Звонок улышав громкий<br>
Ровесники, равеснецы<br>
Мальчишки и девчонки.<br>
<br>
	<div class='refren1'><span class='i'>Припев.</span></div>
<br>
3. Равесники, равеснецы, <br>
Мальчишки и девчонки,<br>
Пусть будет дружба вестникам,<br>
Припев вот этот звонкий.<br>
<br>
	<div class='refren1'><span class='i'>Припев.</span></div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[2] Мы вам честно сказать<br>
			<div class='refren1'>хотим.</div></span>
	<div class='refren'>* <span class='refren'>*</span> <span class='refren'>*</span></div>
<br>
1. Мы вам честно сказать хотим<br>
На девчёнок мы больше не глядим<br>
Они всю жизнь нам разбивают<br>
сердца<br>
От них мучения нам бесканца.<br>
Сколько можно нам песни петь<br>
Сколько можно капризы их терпеть<br>
Быть нам под наркозом их<br>
плинительных глаз<br>
И слышать каждый раз отказ<br>
	<div class='refren'>опять отказ.</div>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
А как без них прожить<br>
а ну скажи, скажи.<br>
Без них то мы куда<br>
Да просто никуда<br>
Недаром все века их нсят<br>
на руках<br>
И нам опять придётся руки<br>
подставлять.<br>
<br>
2. Мы вам честно сказать<br>
<s>хотим</s> должны<br>
<s>Ну</s> Больше жизни девчёнки<br>
нам нужны<br>
Ну кто нам скажет нукто<br>
покоя нас решит и сна<br>
Кто разбудит в дше любовь<br>
Кто зтавит в мечту<br>
поверить в новь.<br>
Кто поцелует нас хотя б<br>
иногда.<br>
Кто с нами жизнь разде-<br>
лит раз и навсегда.<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
... и мы опять готовы <br>
руки подстовлять.<br>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[3] "Матушка, матушка."</span><br>
	<div class='refren'>(русск. народ. песня)</div>
<br>
[Текста песни нет]<br>
<br>
Вторая четверть<br>
 <div class='refren'>Тема четверти:</div>
"Преобразующая сила музыки."<br>
<div class='refren'>(продолжение)</div>
<br>
<span class='bold'>"Матушка, матушка."</span><br>
	<div class='refren'>(русск. народ. песня)</div>
<br>
Построина <s>виде</s> в форме<br>
диалога, разговор матери<br>
и дочери, исполняет<br>
женский голос (Людмилы<br>
Зыкиной.) и оркестр руских<br>
народных инсрументах,<br>
Жак Брель "Вальс о вальсе."<br>
Музыка начинается со<br>
вступления (Оркестр<br>
иметирует звучание<br>
шармаки).<br>
В начале музыка<br>
спокойна и плавная,<br>
постепенно быстрой,<br>
громкой, оживлёной. В конце<br>
резко обрывается (как скорого-<br>
ворка.) Исполняет симфоничес-<br>
кий оркестр и мужской<br>
голос.<br>
<br>
	 <div class='refren'>Жак Брель - французский<br>
		 <div class='refren'> шансонье (жанр</div>
		развлекательный,<br>
		композитор, музыкант,<br>
		пивец).</div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[4] "Чапай остался жить."</span><br>
сл. Владимова <span class='refren'>муз. Е. Жарковского</span><br>
<br>
1. Ой, с берега, ой с белого, стреляет<br>
пулемёт<br>
Взметают в воду пули оголтелые,<br>
комдив один плывёт.<br>
Мальчишьи слёзы катятся: Чапай идет<br>
на дно...<br>
Неправельно (2 р.) кончается кино!<br>
<br>
2. Мальчишка бы, наверное, иначе<br>
фильм сложил:<br>
Чапаев бы успел доплыть до берега,<br>
Чапай остался жив!<br>
Тогда живой, не раниный, вскочил<br>
бы он в седло...<br>
Неправельно (2 р.) кончается кино!<br>
<br>
3. И вот уже в Испании он мчится на коне,<br>
А вот в казачьей бурке на Хасане<br>
он сражается в огне!<br>
В бою под Сталенградом бы сверл<br>
его кленок...<br>
Неправельно (2 р.) кончается кино!<br>
<br>
4. Я знаю, нет Чапаева, но верить<br>
нехочю.<br>
На празднечно параде я всегда<br>
средь маршалов ищю,<br>
И пусть не нахожу его, но знаю<br>
всё равно:<br>
Неправельно (2 р.) кончается кино (2р)<br>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[5] "Снегурочка."</span><br>
сл. Т. Шапиро <span class='refren'>муз. Л. Вихаривой.</span><br>
<br>
1. Слепили дед с бабой счастье из<br>
снега,<br>
Думали - хватит счастье навек.<br>
Так уж устроено, (так уж бывает), это понятно<br>
С верую в счастье живет человек.<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Снегурочка, снегурочка,<br>
Какая ты красивая!<br>
Снегурочка, снегурочка,<br>
Ты дочего мила.<br>
	<div class='refren'>Наверное, наверное,<br>
	Снегурочка, снегурочка,<br>
	Наверное, наверное,<br>
	Из сказки к нам пришла!</div>
<br>
2. Но счастье их было так быстротечно,<br>
Ветру не крикнем: "останови!"<br>
Скрылась снегурочка, скрылась<br>
беспечно<br>
И не вернётся - зави не зави.<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[6] Сколько нас?</span><br>
сл. Куклина. <span class='refren'>муз. Хромушина.</span><br>
<br>
1. Из-за гор велеканских к нам летит<br>
	<div class='refren'>самолёт,</div>
С остравов океанских к нам плывет<br>
пороход<br>
Корабли самолёты всем вам<br>
хватит работы.<br>
Вот по трапам выходит<br>
народ, юный народ, дружный<br>
народ.<br>
Сколько нас (2 р.)<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Сколько мальчиков тут<br>
Раз, два, три<br>
Сколько двочек тут<br>
Уан, ту, фри<br>
Сколько встретилось нас (2р)<br>
Айн, цван, драй<br>
Наш запев, наш припев<br>
Повторяй.<br>
Сколько встретилось нас<br>
Раз, два, три<br>
Уан, ту, фри<br>
Повтори<br>
<br>
2. Он зелёный и пёстрый круглый шар наш<br>
<s>П</s> земной<br>
Все мы братья и сёстры на планете<br>
<s>зем</s> одной<br>
Если мы саберёмся, вместе все<br>
расмеёмся<br>
Станет мир словно сад золотой<br>
раней весной (2 р.)<br>
Сколько нас (2 р.)<br>
<br>
3. Так пускай эту песню и вблези, и вдали<br>
Запают с нами вместе все ребята<br>
Земли -<br>
Из долин африканских, с островов<br>
океанских,<br>
Чтобы всюду их слышать могли (3р)<br>
	<div class='refren'>Сколько нас!</div>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[7]</span><br>
Стихи и музыка А. Матеева.<br>
<br>
1. Игиб гитры жёлтой<br>
Ты обнимаешь нежно<br>
Струна осколка эха<br>
Пронзит тугую высь<br>
	<div class='refren'>Коснется купол неба<br>
	Большой и звёздно-снежный<br>
	Как здоров что все мы здесь<br>
	Сегодня собрались. </div>
<br>
2. Как отблеск от заката<br>
Кастёр меж сосен пляшит<br>
Ну что грустишь бродяга<br>
А ну-ка улыбнись<br>
И кто-то очень близкий<br>
Тебе тихонрько скажет<br>
Как здорово что все мы здесь<br>
Сегодня собрались.<br>
<br>
3. И всё же с болью в горле<br>
Мы тех сегодня вспомним<br>
Чьи имена как раны<br>
На сердце запеклись<br>
Мечтами их и песнями<br>
Мы каждый вздох напомним<br>
Как здорово что все мы здесь<br>
Сегодня собрались.<br>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[8] "Ты слышишь море?"</span><br>
из к/ф "Свистать всех на верх".<br>
сл. М. Пляцковского муз. Зацепина.<br>
<br>
1. Цепи якорей гремят в порту<br>
Верят корабли в мою мечту<br>
<br>
<span class='i'>С <br>
днем<br>
Валентина</span><br>
<br>
Всем ветрам на зло<br>
Я спешу на зов<br>
Дальних, неизвестных остра-<br>
вов.<br>
<br>
		<div class='refren1'><span class='i'>(Припев:)</span></div>
<br>
Снятся часто<br>
Мне по начам дельфины<br>
Снятся чайки<br>
И мачты б<s>Б</s>ригантины<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
След мой валною смоет,<br>
А я на берег с утра преду опять<br>
Море! Ты слышешь море!<br>
Тыоим матросом хочу я стать.<br>
<br>
2. Море подари свои шторма<br>
Пусть до самых звёзд летит корма<br>
Палубу качай с ног сбевай меня<br>
Бризгами холодными звеня<br>
<br>
	<div class='refren'>Знаю можешь<br>
	Ты чёрным быть и синем<br>
	Море, море<br>
	Стать помоги мне сильным</div>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[9] Балада о солдате</span><br>
сл. Масутовского <span class='refren'>муз. Саловьёв-Седой.</span><br>
<br>
1. Полем в доль берега крутого <br>
Мимо хат<br>
В серой шенеле рядового, <s>шёл<br>
солдат</s> Шёл солдат.<br>
Шёл солдат, преград не зная,<br>
Шёл солдат, друзей теряя<br>
Часто бывало,<br>
Шёл без превала,<br>
Шёл вперёд солдат,<br>
<br>
2. Шёл он ночами грозовыми.<br>
В дождь и град.<br>
Песню с друзьями фронтовыми.<br>
Пел солдат,<br>
Пел солдат глотая слёзы,<br>
Пел про русские берёзы,<br>
Про кари очи,<br>
Про дом свой отчий,<br>
Пел в пути солдат.<br>
<br>
3. Словно прирос к плечу солдата<br>
автомат -<br>
Всюду врагов своих заклятых<br>
бил солдат.<br>
Бил солдат их под Смоленс-<br>
ком,<br>
Был солдат в посёлке Нском,<br>
Пуль не считая, <s>глаз не смыкая</s><br>
Глаз не смыкая,<br>
Бил врогов солдат.<br>
<br>
4. Полем в доль берега крутого,<br>
Мимо хат<br>
В серой шенеле рядового,<br>
Шёл солдат,<br>
Шёл солдат слуга отчизны,<br>
Шёл Солдат во имя жизни,<br>
Землю спосая,<br>
Мир защищая,<br>
Шёл вперёд солдат!<br>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
	<div class='refren'><span class='bold'>Иоганн Себастьян Бах</span></div>
Полифония - многоголосия<br>
<br>
<br>
<span class='bold'>[10] Хорошо, что есть каникулы.</span><br>
сл. С. Богамазова <span class='refren'>муз. Львов-Кампанеиц</span><br>
<br>
1. Вот они, каникулы,<br>
Весёлые каникулы -<br>
Явились, тут как тут!<br>
Спрятаны учебнеки,<br>
И кажется - волшебники<br>
Куда-то всех завут!<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Хорошо, что есть каникулы,<br>
Летние, зимние...<br>
Мы сегодня про каникулы<br>
Эту песенку поём!<br>
<br>
2. Нам с утра до вечера<br>
Как-будто делать нечего,<br>
Но занят каждый час.<br>
Много интересного,<br>
Смешного и чудесного<br>
Встречает всюду нас!<br>
<br>
		<div class='refren1'><span class='i'>Припев.</span></div>
<br>
3. Как-то получается,<br>
Что скоро всё кончается.<br>
Не знаем, как-тут быть!<br>
Школьные каникулы,<br>
Весёлые каникулы,<br>
Нукак вас не любить!<br>
<br>
		<div class='refren1'><span class='i'>Припев.</span></div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[11] Наша школьная страна.</span><br>
сл. К. Ибряева <span class='refren'>муз. Ю. Чичкова</span><br>
<br>
1. Некрутите пёстрый глобус<br>
Не найдёте вы на нём<br>
Той страны, страны особой,<br>
О которой мы поём<br>
<br>
	<div class='refren'>Наша старая планета<br>
	Вся изучена давно<br>
	А страна большая эта<br>
	Вечно белое пятно.</div>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Пусть в эту страну <br>
Не идут, не идут поезда<br>
Нас мамы впервые<br>
Приводят за ручку сюда<br>
<br>
	<div class='refren'>В стране в этой звонкой весё-<br>
	лой<br>
	Встречают нас как новосёлов<br>
	Страна <s>в</s> эта в сердце всегда</div>
<br>
3. В новый класс как в новый город.<br>
Мы приходим каждый год.<br>
Племя юнных фантазёрой<br>
Непоседливый народ.<br>
<br>
	<div class='refren'>Значит вновь лететь и<br>
	плыть нам<br>
	По безкрайней той ст-<br>
	ране<br>
	К неожиданым отк-<br>
	рытьям<br>
	К выпускной своей весне</div>
<br>
		<div class='refren1'><span class='i'>Припев.</span></div>
<br>
3. Здесь нам слышется порою<br>
В тихом шелесте страниц<br>
Гул далёких навостроек<br>
Голоса цветов и птиц<br>
<br>
	<div class='refren'>Ветер странствий<br>
	крутит глобус<br>
	Машет нам своим<br>
	крылом<br>
	В той стране, в стра-<br>
	не особой<br>
	О которой мы поём.</div>
<br>
<div class='refren3'><span class='red'>5</span></div>