<?php
//$title='Ермолаев Алексей, Дневник музыкальных впечатлений, 7 класс - Aleksey Ermolaev, Music diary, Ivanovo, 2000-2010s';
//$description='Школьная тетрадь по музыке - School music notebook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Ермолаев Алексей. Дневник музыкальных впечатлений. Средняя школа №56 г. Иваново, 7А класс, 2000-2010-е.<br>
<br>
Ermolaev, Aleksey. Music diary-1. Ivanovo, 2000-2010s. (In Russian).<br>
<br>
<span class='i'>Тетрадь в линейку 18 л., заполнено несколько листов, остальные вырваны. С оценками.<br>
<br>
	Всего в коллекции сайта 12 тетрадей по музыке и мировой художественной
	культуре учеников 6-9 классов <a href='http://school56.ivedu.ru' target="_blank">средней школы №56 г. Иваново</a> 2000-2010-х гг.
	Основное содержание - записи текстов песен. Тетради получены
	в сентябре 2020 г. через третьи руки без комментариев об истории происхождения.
	 <br></span>
<br>
<iframe class="scribd_iframe_embed" title="ermolaev7a" src="https://www.scribd.com/embeds/476400672/content?start_page=1&view_mode=slideshow&access_key=key-ypPJty0THZ0tCwxH2SKr" data-auto-height="true" data-aspect-ratio="1.3337028824833703" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Лесное солнышко<br>
2. Иметь или не иметь<br>
3. Лесной царь<br>
4. Школьный романс<br>
5. Песня туристов<br>
6. Не кончается синие море<br>
7. Кукла - Матрёшка<br>
8. Девятый класс<br>
<br>
<hr>
<br>
<span class='bold'>ТЕТРАДЬ<br>
	для Дневника<br>
Музыкальных впечатлений<br>
ученика 7 "А" класса<br>
средней школы № 56<br>
	<div class='refren'>Ермолаева</div>
		<div class='refren1'>Алексея</div></span>
<br>
<br>
		<div class='refren1'>1 четверть.</div>
	<div class='refren'>Тема четверти:</div>
"Музыкальная драматургия"<br>
<br>
<br>
<span class='bold'>[1] "Лесное солнышко"</span><br>
ст. и муз. Ю. Визбора<br>
<br>
I Всем нашим встречам разлуки увы суждены<br>
Тих и печален ручей у янтарной сосны<br>
Пеплом несмелом подёрнулись угли костра<br>
Вот и окончилось всё расстоваться пора<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Милая моя<br>
Солнышко лесное<br>
Где в каких краях<br>
Встетемся с тобою<br>
II<br>
Крылья сложили полатки их кончен полет<br>
Крылья расправил искатель разлук самолет<br>
И потихоничку пятытся трап от крыла<br>
Вот уж действительно пропасть меж нами<br>
				<div class='refren3'>легла.</div>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
III<br>
Не утешайте меня мне слова не нужны<br>
Мнеб отыскать тот ручей у янтар-<br>
ной сосны<br>
Вдруг сквозь туман там краснеет кусо-<br>
чик огня<br>
Вдруг у огня ожидает представьте меня<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[2] Иметь или не иметь</span><br>
Сл. и муз. Аралова и Стёрнина.<br>
<br>
I Если у вас нет собаки<br>
Её не отравит сосед<br>
И с другом не будет драки<br>
Если у вас друга нет.<br>
<br>
		<div class='refren1'><span class='i'>Припев</span></div>
<br>
Оркестр гремит басами<br>
Трубач выдувает медь<br>
Думаите сами решайте сами<br>
Иметь или не иметь<br>
<br>
II Если у вас нет дома<br>
Пожары вам не страшны<br>
Жена не уйдет <s>из дома</s> к другому.<br>
Если у вас нету жены.<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
III Ели у вас нет Тёти<br>
Вам её не потерять<br>
А если вы не живёте<br>
То вам и не умирать.<br>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[3] "Лесной царь"</span><br>
муз. Ф. Шиберта на стихи Гёте<br>
<br>
[Текста песни нет]<br>
<br>
1. Автор<br>
2. Отец<br>
3. Сын<br>
4. Лесной царь<br>
<br>
1. Автор - спокойный<br>
<br>
2 Отец - Успокающая<br>
<br>
3 Сын - взволнованная.<br>
<br>
4 Лесной царь - заманивающая<br>
<br>
5. Музыка изображает <s>скац</s> скачущю<br>
лошадь.<br>
<br>
<div class='refren3'><span class='red'>5-</span></div>
<br>
<br>
<span class='bold'>[4] "Школьный романс."</span><br>
Стихи Ирины Пророковой Муз. Евгений<br>
Крылатов.<br>
<br>
I Ресницы грусно опуская<br>
Глядишь ты в школьную тетрадь<br>
С косичкой девочка смешная<br>
Тебя заставила стродать<br>
	<div class='refren'>А<s>т</s> ты сидишь на задний пар- \ 2 раза<br>
				<div class='refren3'>те</div>
	Не понимая что к чему<br>
	Смешались все моря на карте<br>
	И летом выпал снег в Крыму. /</div>
<br>
II Молчишь задумовшись о чем-то<br>
А твой учитель не поймёт<br>
Что с белым бантиком девчёнка<br>
Тебя не любит и не ждёт.<br>
	<div class='refren'>В окно стучатся ветки клёна<br>
	И борабанит звонкий дождь<br>
	Ты помнишь номер телефона<br>
	Но на свиданье не завешь</div>
<br>
III Смеётся девочка ни зная<br>
Кто ей в портфель цветы кладёт<br>
Но эта преданность святая<br>
Тебе наскучит и пройдёт<br>
	<div class='refren'>Тебя найдет любовь иная<br>
	Большая взрослая любовь<br>
	И всёже детства вспоминая<br>
	О той девчёнки вспомнишь вновь</div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
		<div class='refren1'>2 Четверть</div>
	<div class='refren'>Тема четверти:</div>
"Музыкальный образ."<br>
<br>
<br>
<span class='bold'>[5] "Песня туристов."</span><br>
муз. К. Молчанова сл. народные<br>
<br>
I Снова идет ночь над полями<br>
				<div class='refren3'>сонными,</div>
В дымки костра светят глаза ребят.<br>
Ветер затих вместе с последней песнию \ 2 р.<br>
Видно, ушёл где-то искать тебя. /<br>
II <br>
Вот бы им всем вдруг забрести<br>
				<div class='refren3'>ничаянно</div>
В эти края, где ледники шумят.<br>
В разных краях много друзей встречаю<br>
				<div class='refren3'>я, \ 2 р.</div>
Но почему <s>нет</s> нет среди них тебя! /<br>
III<br>
Буду искать, буду в пути надеяться,<br>
Пусть сотни лет в след за тобой пройду.<br>
Буду искать, мне ведь не много верется, \ 2 р<br>
Что я тебя в дальних краях<br>
				<div class='refren3'>найду. /</div>
<br>
<br>
Песня Туристов - образ мирной жизни.
	<div class='refren'>Тема трубы - образ войны.</div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[6] "Не кончается синие море."</span><br>
Из репертуара Т. Булановой.<br>
I<br>
На хороших людей и плохих<br>
Всех делила ребячья порода<br>
Мы играли в пиратов лихих<br>
И в отважных бродяг-мориходов.<br>
	<div class='refren'>Забывалась любая беда<br>
	И терялась в далёком прасторе<br>
	И не верили мы никогда<br>
	Что кончается синие море</div>
II<br>
Ты была заводилой у нас<br>
Черт морской в полинялой тельняшке<br>
Ты водила отцовский баркас<br>
По бушующим волнам бесстрашно<br>
	<div class='refren'>Сумку школьную прочь зашвырнув<br>
	Ты сидела верхом на заборе<br>
	И кричала к беноклю прильнув<br>
	Не кончается синие море.</div>
III<br>
Но однажды <s>п</s> приплыл пароход<br>
За тобою нежданно-незванно<br>
И какой-то Синдбад мореход<br>
Вдруг увез тебя в дальние страны<br>
	<div class='refren'>На прощанье мохнула плотком<br>
	Закричала: "Увидимся вскоре!"<br>
	Потому что у нас никогда<br>
	Не кончается синие море</div>
IV<br>
Позабыть мы тебя поклялись<br>
Мы тебе не прощали измены<br>
Но взметнулся в высокую высь<br>
Крик глухой пароходной сирены<br>
	<div class='refren'>А потом прилетела писмо<br>
	Как ничем не прикрытое горе<br>
	Было в нем откравенье одно<br>
	Здесь кончается синие море. } 2 р.</div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<span class='bold'>[7] Кукла - Матрёшка</span><br>
сл. муз. Печникова.<br>
<br>
I Игрушек больше миллиона в<br>
			<div class='refren3'>мире есть</div>
И всех игрушек нам сейчас перечесть<br>
Но изовсех быть может только лишь<br>
			<div class='refren3'>одна</div>
Для дружбы всех людей на свете<br>
			<div class='refren3'>рождена.</div>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Матрежка<br>
Кукла - матрежка нарядна красива<br>
Кукла - матрежка улыбка России.<br>
Матрежка игрушка иы всем нам<br>
			<div class='refren3'>нужна</div>
Матрешка подружка на все времена.<br>
<br>
II Сто лет матрешке но нестарится она<br>
Как красна девица умна, скромна стройна<br>
От многих бед её сто лет хронит секрет<br>
Дуэт живет в матрежке, трио и квартет.<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
III Как будто в русском Цирковом парад ал<br>
Плывут матрёшек хоровод на земле алле<br>
И тот кто встретит их улыбку дарит<br>
им<br>
Улыбнется и все в месте повторим<br>
<br>
		<div class='refren1'><span class='i'>Припев.</span></div>
<br>
<div class='refren3'><span class='red'>5</span></div>
<br>
<br>
<div class='refren1'>3 четверть</div>
<div class='refren'>Тема четверти:</div>
"Музыкальная драматургия."<br>
<br>
<br>
	<div class='refren'>Д. Шостакович "Симфония "7"</div>
"Ленинградская" - часть 1 (фрагмент)<br>
	<div class='refren'>Музыка маршевая; в начале тихая</div>
потом всё громче, слышны звуки<br>
барабана. <s>и</s> К концу становится ещё <br>
громче, музыка становится устрошаю-<br>
щей.<br>
<br>
<br>
<span class='bold'>[8] "Девятый класс."</span><br>
Слов. и муз. Монастырского.<br>
<br>
I Девятый класс молчит звонок<br>
Апрельский луч упал на стены<br>
Как долго тянется урок<br>
В первые ждёшь ты перемены<br>
	<div class='refren'>Сидишь за партой у окна<br>
	Глядишь тревожно и туманно<br>
	А за окном стоит весна<br>
	Весна по имени Светлана</div>
II<br>
Приходит первая любовь<br>
Когда тебе всего пятнадцать<br>
Приходит первая любовь<br>
Когда еще нельзя влюблются<br>
	<div class='refren'>Нельзя по мненью строгих мам<br>
	Но ты спроси у Педсовета<br>
	Во сколько лет свела с ума<br>
	Ромео и <s>уну</s> <s>у</s> юная Джульета</div>
<br>
<div class='refren3'><span class='red'>5-</span></div>