<?php
//$title='Популярные песни, баян, вып. 6, 1956 - Popular songs, accordion, vol. 6, 1956';
//$description='Советский песенник для баяна - Soviet songbook for button accordion';
//$keywords='советский песенник, баян, soviet songbook, button accordion';
?>

Популярные песни с сопровождением баяна. Вып. 6. Доброе утро:
Песни из советских кинокартин. М.: Музыка, 1956. 48 с.<br>
<br>
Popularnye pesni s soprovozhdeniem bayana [Popular songs accompanied by button accordion]. Vol. 6.
Dobroe utro [Good morning]. Moscow, Muzyka, 1956. 48 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="bayan6-1956" src="https://www.scribd.com/embeds/468670583/content?start_page=1&view_mode=slideshow&access_key=key-iEGG9FXhBIWHV7Hou8st" data-auto-height="true" data-aspect-ratio="1.375831485587583" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Поля России. Из фильма "Случай с ефрейтором Кочетковым". В. Мурадели - А. Коваленков<br>
2. Мы жили по соседству. Из фильма "Они были первыми". М. Фрадкин - Е. Долматовский<br>
3. Девичья лирическая (Песня Насти). Из фильма "Гость с Кубани". О. Сандлер - В. Коростылев<br>
4. Под луной золотой. Из фильма "Новый дом". И. Дунаевский - С. Алымов<br>
5. Еду, еду я по свету. Из фильма "Машина 22-12". С. Кац - А. Софронов<br>
6. О чем шумит березонька. Из фильма "Сын". Ю. Левитин - М. Матусовский<br>
7. Доброе утро. Из фильма "С добрым утром". Сл. и муз. В. Соловьева-Седого<br>
8. Любимые глаза. Из фильма "Хитрость старого Ашира". А. Бабаев - К. Сейтлиев, пер. А. Кронгауза<br>
9. Песенка Мокина. Из фильма "Укротительница тигров". М. Вайнберг - М. Дудин<br>
10. Прощальный вальс. Из фильма "Дочь степей". Е. Брусиловский - Д. Снегин<br>
11. Песня Насти. Из фильма "Чемпион мира". В. Соловьев-Седой - М. Светлов<br>
12. Звезды сияют. Из фильма "Звезды на крыльях". Г. Жуковский - Е. Долматовский<br>
<br>
[Полные тексты не распознаны]<br>
