<?php
//$title='Н. Елисеев. Песенка бабочек - N& Eliseev. Song of butterflies, 1993';
//$description='Песни для детей - Songs for children';
//$keywords='Николай Елисеев, песни для детей, songs for children';
?>

Елисеев Н.П. Песенка бабочек. Песни для детей. М.: АНКО, 1993. 32 с.<br>
<br>
Eliseev N.P. Pesenka babochek. Pesni dla detey [The song of butterflies. Songs for children].
Moscow, ANKO, 1993. 32 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="eliseev1993" src="https://www.scribd.com/embeds/506914584/content?start_page=1&view_mode=slideshow&access_key=key-oQQJ7zbo7QvlbXqGzvdg" tabindex="0" data-auto-height="true" data-aspect-ratio="1.3337028824833703" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Лягушонок Евстигней. Сл. Н. Матвеевой<br>
2. Уроки пения. Сл. Д. Чуяко<br>
3. Осень. Сл. К. Бальмонта<br>
4. Песня солнышку. Сл. Г. Ладонщикова<br>
5. На Луне не растет Сл. О. Мандельштама<br>
6. Черепаший островок. Сл. А. Коржикова<br>
7. Первый снег. Сл. Д. Чамукова<br>
8. Песенка бабочек. Сл. Б. Заходера<br>
9. Помощница. Сл. С. Маршака<br>
10. Воробейчик, воробей. Сл. М. Пожаровой<br>
11. Детство. Сл. И. Сурикова<br>
12. Зима. Сл. И. Сурикова<br>
13. Солнышко заплакало. Сл. В. Кудрявцевой<br>
14. Дед Мороз. Сл. З. Александровой<br>
15. Кто скачет, кто плачет. Сл. Б. Заходера<br>
16. Кукушка. Сл. народные<br>
17. Дед Мороз. Сл. Л. Кондрашенко<br>
18. Воробьи. Пер. И. Токмаковой<br>
19. До свиданья, детский сад. Сл. И. Демьянова<br>
20. Догадайтесь сами<br>
21. Под Новый год. Сл. С. Михалкова<br>
22. Концерт. Сл. Саши Черного<br>
23. Уточка. Сл. С. Михалкова<br>
24. Цветные огоньки. Сл. Я. Акима<br>
25. Попрошайки. Сл. М. Моравской<br>
26. Вечерний хоровод. Сл. Саши Черного<br>
27. Олененок. Сл. П. Комарова<br>
28. Спи, моя рыбка. Сл. С. Есенина<br>
29. Рыбки. Пер. с фр. Н. Чернет, С. Гиппиуса<br>
30. Божья мать младенца на руках качала. Из. сб. духовных песен "Осанна"<br>
31. Дождь. Пер. с фр. Н. Чернет, С. Гиппиуса<br>
32. Конопатая девчонка. Сл. М. Пляцковского<br>
33. Поющая синева. Сл. И. Машбаша<br>
34. Галчонок. Сл. Н. Матвеевой<br>
35. Птица счастья. Сл. И. Машбаша<br>
36. Подснежник<br>
37. А воробьи чирикают. Сл. В. Степанова<br>
38. Есть надежда. Сл. А. Тимошенко<br>
39. Рыжий. Сл. Э. Успенского<br>
40. В столярной мастерской. Сл. С. Брынских<br>
41. В школу. Сл. О. Высотской<br>
42. Купание вороненка. Пер. К. Рождественской<br>
43. На качелях. Сл. О. Гаджикасимова<br>
44. У кроватки. Сл. М. Цветаевой<br>
45. Здравствуй, елка. Сл. В. Лебедева-Кумача<br>
46. Лесные тропинки. Сл. Ю. Синицына<br>
47. Чудаки. Сл. Ю. Владимирова<br>
48. Перемена. Сл. Г. Юнусовой<br>
49. Искры. Сл. М. Пляцковского<br>
50. Верный конь. Сл. В. Бокова<br>
51. Пошли девушки в лес гулять. Сл. народные<br>
52. Зеленые вишни. Сл. народные<br>
53. Чудо-песенка. Сл. В. Данько<br>
54. Что делать после дождичка. Сл. В. Данько<br>
55. Снег. Пер. Р. Сефа<br>
56. Рождественская. Сл. Саши Черного<br>
57. Казак. Сл. народные<br>
58. Мама. Сл. А. Кондратьева<br>
59. Песенка о волке. Сл. М. Капницкой, пер. Е. Благининой<br>
60. Ручеек. Сл. Л. Квитко<br>
<br>
[Полные тексты не распознаны]<br>