<?php
//$title='Голоса природы. Здравствуйте, ребята! Песни - Voices of nature. Hello guys! Songs, 1980';
//$description='Песни для детей - Songs for children';
//$keywords='Дмитриев, Компанеец, песни для детей, songs for children';
?>

Дмитриев Г. Голоса природы / Компанеец З. Здравствуйте, ребята! Песни для детей.
М.: Советский композитор, 1980. 64 с.<br>
<br>
Dmitriev G. Golosa prirody [Voices of nature ] / Kompaneets Z. Zdravstvuyte, rebiata! [Hello guys!].
Moscow, Sovetskiy kompozitor, 1980. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="golosa1980" src="https://www.scribd.com/embeds/506909616/content?start_page=1&view_mode=slideshow&access_key=key-wPg3mY0UtmDVzZtiXkUE" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
Голоса природы<br>
Муз. Георгия Дмитриева<br>
<br>
1. Майская песенка. Сл. А. Прокофьева<br>
2. Голоса природы. Сл. А. Прокофьева<br>
3. Песня солнышку. Сл. Г. Ладонщикова<br>
4. Дубки. Сл. А. Ладонщикова<br>
5. Дудочка-погудочка. Сл. Г. Ладонщикова<br>
6. Тропинка-тропинка. Сл. Г. Ладонщикова<br>
7. Кто быстрее? Сл. Г. Ладонщикова<br>
8. Черемуха. Сл. С. Есенина<br>
9. Скоро осень. Сл. В. Незвала, пер. И. Токмаковой<br>
10. Сельское утро. Сл. А. Твардовского<br>
11. Садовник. Сл. Я. Пишумова<br>
12. Постовой. Сл. С. Михалкова<br>
13. Все дял всех. Сл. Ю. Тувима, пер. Е. Благининой<br>
<br>
Здавствуйте, ребята!<br>
Музыка Зиновия Компанейца<br>
<br>
14. Травка зеленеет. Сл. А. Плещеева<br>
15. Здравствуйте, ребята! Сл. Л. Квитко, пер. Е. Благининой<br>
16. Мама с тобой. Сл. В. Семернина<br>
17. До свиданья, мамы. Сл. Л. Квитко, пер. Е. Благининой<br>
18. Птичка. Сл. В. Жуковского<br>
19. Утро. Сл. Л. Квитко, пер. Е. Благининой<br>
20. Первый снег. Сл. Я. Акима<br>
21. Последний снег. Сл. А. Толстого<br>
22. Ручеек. Сл. Л. Квитко, пер. Е. Благининой<br>
23. Грибной лес. Сл. Я. Акима<br>
24. Живой уголок. Сл. В. Викторова<br>
25. Музыкальый дождик. Сл. В. Данько<br>
<br>
[Полные тексты не распознаны]<br>
