<?php
//$title='Любимые песни, вып. 13 - Favorite songs, vol. 13, 1981';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Любимые песни. Вып. 13 / Сост. Е. Сироткин. Л.: Музыка, 1981. 40 с.<br>
<br>
Sirotkin E. (Ed.). Lubimye pesni [Favorite songs]. Vol. 13. Leningrad: Muzyka, 1981. 40 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="lubpesni13-1981" src="https://www.scribd.com/embeds/475388916/content?start_page=1&view_mode=slideshow&access_key=key-yKmAK3MSrVAoCqFxqgIh" data-auto-height="true" data-aspect-ratio="1.3203991130820398" scrolling="no" width="100%" height="700" frameborder="0"></iframe></a>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
Народные песни<br>
<br>
1. Калинушка с малинушкой. Русская народная песня<br>
2. Ах, Самара-городок. Русская народная песня<br>
3. Вот кто-то с горочки спустился. Русская народная песня<br>
4. Что так скучно, что так грустно. Русская народная песня<br>
5. Уродилася я. Русская народная песня<br>
6. Утенушка луговая. Русская народная песня<br>
7. Взяв би я бандуру. Украинская народная песня<br>
<br>
Старинные русские романсы<br>
<br>
8. Не пой, красавица, при мне. Грузинская песня. М. Глинка - А. Пушкин<br>
9. Скрой меня, бурная ночь. А. Даргомыжский - А. Дельвиг<br>
10. Хуторок. Е. Климовский - А. Кольцов<br>
11. Сладким запахом сирени. Б. Плотников - неизв.<br>
12. Не уходи. Н. Зубов - неизв.<br>
13. Я помню день. Муз. и сл. Б. Борисова<br>
14. Я не скажу тебе. О. де Бове - Н. Белов<br>
<br>
Песни советских композиторов<br>
<br>
15. Спортивный марш. Из кинофильма "Вратарь". И. Дунаевский - В. Лебедев-Кумач<br>
16. Далеко родные осины. В. Соловьев-Седой - А. Фатьянов<br>
17. Моя любимая. М. Блантер - Е. Долматовский<br>
18. Песенка Кати. Из кинофильма "Девушка с характером". Дм. и Дан. Покрассы - Е. Долматовский<br>
19. Главное, ребята, сердцем не стареть. А. Пахмутова - С. Гребенников и Н. Добронравов<br>
20. Моей душе покоя нет. Из кинофильма "Служебный роман". А. Петров - Р. Бернс, рус. текст С. Маршака<br>
21. Волны. Из кинофильма "Старые стены". Г. Портнов - К. Рыжов<br>
22. Улыбка. Из мультфильма "Крошка Енот". В. Шаинский - М. Пляцковский<br>
<br>
Зарубежные песни<br>
<br>
23. Для меня будь счастливой. Немецкая народная песня. Обр. Л. Бетховена - рус. текст Э. Александровой<br>
24. Домик над рекой. С. Фостер - рус. текст Т. Сикорской<br>
25. Птички. Старинная французская песня. Рус. текст Б. Тимофеева<br>
26. Плохой характер. Из кинофильма "Возраст любви". Р. Сарсосо - рус. текст Е. Аграновича<br>
27. Макароны. Итальянская народная песня. Рус. текст М. Улицкого<br>
28. Жан Нивель. Бельгийская народая песня. Рус. текст С. Болотина и Т. Сикорской<br>
29. Зеленеет лист весною. Румынская народная песня. Рус. текст Т. Сикорской<br>
<br>
[Полные тексты не распознаны]<br>
