<?php
//$title='Наши песни-1976 - Our songs-1976';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Наши песни-1976 / Сост. Р. Деменко. М.: Музыка, 1976. 64 с.<br>
<br>
Demenko R. (Ed.). Nashi pesni-1976 [Our songs-1976]. Moscow, Muzyka, 1976. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="naship-1976" src="https://www.scribd.com/embeds/479071763/content?start_page=1&view_mode=slideshow&access_key=key-O3kapd8ewRjcSkXbzzGr" data-auto-height="true" data-aspect-ratio="1.5133037694013303" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Гимн Родине. Э. Колмановский - Е. Евтушенко<br>
2. Так будет. О. Фельцман - Р. Рождественский<br>
3. Мы идем по стране. И. Лученок - В. Фирсов<br>
4. Родина моя. Э. Колмановский - Е. Евтушенко<br>
5. Встреча космонавтов. Э. Колмановский - М. Матусовский<br>
6. День Победы. Д. Тухманов - В. Харитонов<br>
7. Сирень. П. Аедоницкий - Е. Долматовский<br>
8. Строим БАМ. З. Бинкин - В. Петров<br>
9. Сквозь ветры беспокойные. В. Шаинский - М. Лисянский<br>
10. Большой привет с большого БАМа. А. Морозов - В. Гин<br>
11. Багульник. В. Шаинский - И. Морозов<br>
12. Песня о добром человеке. С. Пожлаков - Р. Амусина<br>
13. Аджимушкай. В. Шаинский - Б. Дубровин<br>
14. Горячий снег. А. Пахмутова - М. Львов<br>
15. У деревни Крюково. М. Фрадкин - С. Островой<br>
16. На всю оставшуюся жизнь. Из одноименного телефильма. В. Баснер - Б. Вахтин и П. Фоменко<br>
17. Баллада о спасенном хлебе. М. Фрадкин - Б. Штормов<br>
18. Такая короткая долгая жизнь. Из одноименной телеповести. Ю. Левитин - М. Матусовский<br>
19. Нужна наша молодость. Б. Савельев - М. Пляцковский<br>
20. У нас, молодых. В. Добрынин и Ю. Маликов - В. Харитонов<br>
21. Наш дом - на земле. Из кинофильма "Потому что люблю". Я. Френкель - М. Танич<br>
22. Если сердцем молод. Е. Мартынов - А. Дементьев и Д. Усманов<br>
23. Наша песня. В. Гамалия - М. Танич<br>
24. Вся жизнь впереди. А. Экимян - Р. Рождественский<br>
25. Песня о гудке. Из спектакля "Сталевары". Э. Колмановский - М. Матусовский<br>
26. Вторая молодость. А. Морозов - М. Рябинин<br>
27. Воспоминание о полковом оркестре. Ю. Гуляев - Р. Рождественский<br>
28. Ты пробей свою тропинку. А. Новиков - Л. Ошанин<br>
29. Зимородок. Из одноименного кинофильма. О. Фельцман - Ю. Яковлев<br>
30. Песня тебя найдет. А. Пахмутова - Н. Добронравов<br>
31. Любовь. О. Фельцман - Р. Гамзатов, пер. Р. Рождественского<br>
32. Парижский снег. А. Бабаджанян - А. Вознесенский<br>
33. Лебединая верность. Е. Мартынов - А. Дементьев<br>
34. Нам не жить друг без друга. А. Пахмутова - Н. Добронравов<br>
35. Кто отзовется? А. Пахмутова - Н. Добронравов<br>
36. Любимые женщины. С. Туликов - М. Пляцковский<br>
37. Я жду весну. Е. Мартынов - И. Резник<br>
38. Тает снег... Из кинофильма "Три дня в Москве". Э. Колмановский - Л. Дербенев и И. Шаферан<br>
39. Яблони в цвету. Е. Мартынов - И. Резник<br>
40. Поют девчонки о любви. В. Мигуля - М. Суворов<br>
41. Рано или поздно. Из кинофильма "Три дня в Москве". Э. Колмановский - Е. Евтушенко<br>
42. Звезда искусственного льда. А. Ойт - эстон. текст Х. Кармо, рус. текст Н. Добронравова<br>
43. Сладка ягода. Из кинофильма "Любовь земная". Е. Птичкин - Р. Рождественский<br>
44. Зимняя любовь. А. Бабаджанян - Р. Рождественский<br>
45. Желаю Вам... Ю. Гуляеа - Р. Рождественский<br>
46. Вечная весна. Из спектакля "Маленькие комедии большого дома". Д. Тухманов - И. Шаферан<br>
47. Твоя вина. Е. Мартынов - А. Дементьев и Д. Усманов<br>
48. Деревянные лошадки. Из телеспектакля "Ребята с нашего двора". М. Минков - Э. Шим<br>
49. Голубой вагон. Песенка Крокодила Гены из мультфильма "Старуха Шапокляк". В. Шаинский - Э. Успенский<br>
50. Улыбка. Из мультфильма "Крошка Енот". В7. Шаинский - М. Пляцковский<br>
<br>
[Полные тексты не распознаны]<br>
