<?php
//$title='Наши песни-1971 - Our songs-1971';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Наши песни-1971. М.: Музыка, 1971. 64 с.<br>
<br>
Nashi pesni-1971 [Our songs-1971]. Moscow, Muzyka, 1971. 64 p. (In Russian)<br>
<br>
[В отсканированном экземпляре утрачены страницы 31-36]<br>
<br>
<iframe class="scribd_iframe_embed" title="naship-1971" src="https://www.scribd.com/embeds/479062251/content?start_page=1&view_mode=slideshow&access_key=key-FTP7GERpEosjO0CeRHrq" data-auto-height="true" data-aspect-ratio="1.475609756097561" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Мы люди Ленинского века. С. Туликов - В. Лазарев<br>
2. Ленин в Шушенском. В. Мурадели - Ю. Каменецкий<br>
3. Песня единства. В. Мурадели - А. Софронов<br>
4. Россия. Д. Тухманов - М. Ножкин<br>
5. О песня русская, родная... Г. Подэльский - Т. Волобаева<br>
6. От Земли до Луны. П. Аедоницкий - Л. Ошанин<br>
7. Синева. В. Гамалия - Р. Рождественский<br>
8. Руки прочь от Вьетнама! Б. Карамышев - О. Гаджикасимов<br>
9. Баллада о гитаре и трубе. Я. Френкель - Ю. Левитанский<br>
10. Наша биография. В. Шаинский - В. Харитонов<br>
11. А люди уходят в море. А. Петров - Ю. Панкратов<br>
12. Эту песню с собой возьму. Л. Афанасьев - Г. Морозов<br>
13. А душа поет. Я. Френкель - И. Гофф<br>
14. Не расстанусь с Комсомолом. А. Пахмутова - Н. Добронравов<br>
15. Берегите друзей. П. Аедоницкий - Р. Гамзатов, пер. Н. Гребнева<br>
16. Журавли. Я. Френкель - Р. Гамзатов, пер. Н. Гребнева<br>
17. Товарищ. О. Иванов - А. Прокофьев<br>
18. Вся жизнь впереди. Д. Тухманов - М. Ножкин<br>
19. Песня друзей. Из мультфильма "Бременские музыканты". Г. Гладков - Ю. Энтин<br>
20. Детство. В. Шаинский - А. Осипова<br>
21. Десятый класс. Из кинофильма "Переступи порог". В. Чернышев - М. Матусовский<br>
22. Проводы. С. Томин - М. Лисянский<br>
23. Ты погоди. Из кинофильма "Последние каникулы". П. Аедоницкий - И. Шаферан<br>
24. Соколенок. Из кинофильма "Это было в разведке". Л. Афанасьев - Л. Куксо<br>
25. Просто возраст мой такой. Б. Савельев - М. Пляцковский<br>
26. Руки вы родные. Ю. Чичков - Я. Халецкий<br>
27. Сапожки русские. Н. Кудрин - А. Щербань<br>
28. Абитуриент. Из кинофильма "Переступи порог". В. Чернышев - М. Матусовский<br>
29. Синий лен. Р. Паулс - А. Круклис, рус. текст А. Дмоховского<br>
30. Каравелла. Вл. Калле - Ал. Калле<br>
31. Альтаир. А. Королев - М. Рябинин<br>
32. Человек придумал песню. И. Гранов - Л. Дербенев<br>
33. Совершите чудо. Из кинофильма "Семь стариков и одна девушка". Е. Птичкин - М. Пляцковский<br>
34. Любовь. В. Юровский - М. Светлов<br>
35. Возвращение. О. Фельцман - Е. Долматовский<br>
36. Будет жить любовь на свете. В. Дмитриев - А. Ольгин<br>
37. А где мне взять такую песню. Г. Пономаренко - М. Агашина<br>
38. Любовь останется. Из кинофильма "В день свадьбы". В. Гаврилин - Б. Гершт<br>
39. А любовь одна. А. Бабаджанян - Л. Дербенев<br>
40. Для чего? Б. Савельев - Л. Меснянкин<br>
41. Одиннадцатый маршрут. В. Шеповалов - А. Ольгин<br>
42. Так уж бывает. Я. Френкель - М. Танич и И. Шаферан<br>
43. Судьба. А. Бабаджанян - Р. Рождественский<br>
44. Ты за мной ходи - не ходи... Д. Львов-Компанеец - М. Танич<br>
45. Ах, Наташа. В. Шаинский - Л. Ошанин<br>
46. Алешкина любовь. С. Дьячков - О. Гаджикасимов<br>
47. Все до поры. А. Мажуков - Л. Васильева<br>
48. Иван да Марья. И. Королев - О. Гаджикасимов<br>
49. Сумерки. А. Васильев - К. Рыжов<br>
50. Признание. А. Колкер - К. Рыжов<br>
51. Лес загадочный. В. Шаинский - В. Фельдман<br>
52. Ненаглядный мой. А. Пахмутова - Р. Казакова<br>
53. И все-таки море... Я. Френкель - И. Шаферан<br>
54. Зима. Э. Ханок - С. Островой<br>
55. Жизнь, как ты прекрасна! О. Кязимов - Дж. Новруз, рус. текст Ю. Энтина<br>
<br>
[Полные тексты не распознаны]<br>
