<?php
//$title='Нашим малышам, вып. 9 - For our kids, vol. 9, 1978';
//$description='Песни для детей - Songs for children';
//$keywords='ноты, песни дял детей, songs for children';
?>

Нашим малышам / Ред. Э. Соболева. Вып. 9. М.: Музыка, 1978. 44 с.<br>
<br>
Soboleva E. (Ed.). Nashim malysham [For our kids ]. Vol. 9.
Moscow, Muzyka, 1978. 44 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="nashmal9-1978" src="https://www.scribd.com/embeds/507031836/content?start_page=1&view_mode=slideshow&access_key=key-ZpgulDTYVmacwC2McAej" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Песня москвичат. С. Стемпневский - Я. Халецкий<br>
2. Красные звездочки. М. Бак - О. Фадеева<br>
3. Красный шар. Г. Седельников - Г. Сапгир<br>
4. Радуга. В. Шафранников - А. Данилевская<br>
5. Веселый барабан. Еф. Адлер - И. Михайлова<br>
6. Песенка о календаре. И. Жванецкая - С. Коган<br>
7. Приходи скорей, весна! В. Араратян - Л. Дымова<br>
8. Березка. М. Бак - П. Воронько, пер. С. Маршака<br>
9. За лесными сказками. С. Нисс - Е. Авдиенко<br>
10. Зайчишка-трусишка. Г. Подэльский - М. Лаписова<br>
11. Золотые ворота. К. Волков - А. Прокофьев<br>
12. Мистер Квакли и мистер Крякли. Т. Назарова - В. Левин<br>
13. Зимняя история. Т. Назарова - В. Левин<br>
14. Важная леди. М. Раухвергер - В. Орлов<br>
15. Засыпать пора. Б. Шнапер - Э. Мошковская<br>
16. Корова. Б. Шнапер - Э. Мошковская<br>
17. Тощий Тимка. Я. Дубравин - В. Суслов<br>
18. Коза. А. Парцхаладзе - рус. текст В. Татаринова<br>
19. Кто как кричит? В. Иванников - Е. Александрова<br>
20. Осень. В. Иванников - М. Грюнер<br>
<br>
[Полные тексты не распознаны]<br>