<?php
//$title='Наши песни-1979 - Our songs-1979';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Наши песни-1979 / Сост. Р. Деменко. М.: Музыка, 1979. 64 с.<br>
<br>
Demenko R. (Ed.). Nashi pesni-1979 [Our songs-1979]. Moscow, Muzyka, 1979. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="naship-1979" src="https://www.scribd.com/embeds/479192046/content?start_page=1&view_mode=slideshow&access_key=key-Y7BF7tc6r8sJ0KcxFVp3" data-auto-height="true" data-aspect-ratio="1.5476718403547671" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Наша биография. А. Мажуков - О. Писаржевская и А. Монастырев<br>
2. Тебе, рабочий человек! О. Фельцман - Р. Рождественский<br>
3. Нет земли родней. П. Аедоницкий - И. Шаферан<br>
4. Мать-земля моя. В. Гамалия - А. Тесарова<br>
5. Любовь, Комсомол и Весна. А. Пахмутова - Н. Добронравов<br>
6. Мне доверена песня. Г. Мовсесян - Л. Ошанин<br>
7. Байкало-Амурская. А. Новиков - П. Градов<br>
8. Твой поезд. Из телефильма "Голубка". Г. Гладков - М. Потоцкая<br>
9. В песнях останемся мы. А. Пахмутова - Н. Добронравов<br>
10. Этот большой мир. Из кинофильма "Москва - Кассиопея". В. Чернышев - Р. Рождественский<br>
11. Звездная наша пристань. А. Пахмутова - Н. Добронравов<br>
12. Беловежская пуща. А. Пахмутова - Н. Добронравов<br>
13. Земля моя добрая. Е. Птичкин - С. Островой<br>
14. На дальней станции сойду. Из кинофильма "По секрету всему свету". В. Шаинский - М. Танич<br>
15. Тихие города. Из телефильма "Опровержение". Ю. Саульский - И. Шаферан<br>
16. Как молоды мы были. Из кинофильма "Моя любовь на третьем курсе". А. Пахмутова - Н. Добронравов<br>
17. Река родная. П. Аедоницкий - И. Шаферан<br>
18. Звездная песня неба. Д. Тухманов - В. Фирсов<br>
19. Я люблю этот мир. В. Мигуля - Л. Дербенев<br>
20. Эхо любви. Из кинофильма "Судьба". Е. Птичкин - Р. Рождественский<br>
21. Озаренье. А. Бабаджанян - Р. Рождественский<br>
22. Вероника. И. Лученок - М. Богданович, пер. Б. Брусникова<br>
23. По улице моей. Из кинофильма "Ирония судьбы". М. Таривердиев - Б. Ахмадулина<br>
24. Признание. Из кинофильма "Солнце, снова солнце". Ю. Саульский - Е. Евтушенко<br>
25. Всегда и снова. Из телефильма "Эти непослушные сыновья". М. Фрадкин - Е. Долматовский<br>
26. Солнечные часы. В. Мигуля - И. Резник<br>
27. Я тебе весь мир подарю. Е. Мартынов - И. Резник<br>
28. Куда уходит детство. Из кинофильма "Фантазии Веснухина". А. Зацепин - Л. Дербенев<br>
29. Обычная история. Ю. Саульский - И. Шаферан<br>
30. Листья желтые. Р. Паулс - Я. Петерс, рус. текст И. Шаферана <br>
31. Песня материнской любви. Из кинофильма "Синяя птица". А. Петров - Т. Харрисон, рус. текст Т. Калининой<br>
32. В моей душе покоя нет. Из кинофильма "Служебный роман". А. Петров - Р. Бёрнс, пер. С. Маршака<br>
33. Я люблю тебя всегда. А. Пахмутова - Н. Добронравов<br>
34. Предложение. Из кинофильма "Ключ без права передачи". Сл. и муз. Б. Окуджавы<br>
35. Качели. Из кинофильма "Лесные качели". С. Пожлаков - Г. Горбовский<br>
36. Наш город. Р. Паулс - Я. Петерс, рус. текст О. Гаджикасимова<br>
37. Осока. В. Ушаков - С. Хохлов<br>
38. По морозу, по зиме. З. Бинкин - М. Танич<br>
39. Почему - не ведаю. В. Мигуля - А. Поперечный<br>
40. Первая любовь. А. Мажуков - Л. Кретов<br>
41. Найди себе друга. Из кинофильма "Фантазии Веснухина". А. Зацепин - Л. Дербенев<br>
42. Песня о дельфинах. Из кинофильма "Солнце, снова солнце". Ю. Саульский - Е. Евтушенко<br>
43. У природы нет плохой погоды. Из кинофильма "Служебный роман". А. Петров - Э. Рязанов<br>
44. Я вижу тебя. И. Якушенко - Л. Ошанин<br>
45. Если город танцует. А. Журбин - И. Резник<br>
46. Веселая кадриль. В. Темнов - О. Левицкий<br>
47. Ты из Вологды, а я из Костромы. Э. Ханок - И. Шаферан<br>
48. Всё могут короли. Б. Рычков - Л. Дербенев<br>
49. Когда мои друзья со мной. Из кинофильма "По секрету всему свету". В. Шаинский - М. Танич<br>
50. Вместе весело шагать. Из кинофильма "И снова Анискин". В. Шаинский - М. Матусовский<br>
51. И снова солнцу удивлюсь. П. Бюль-Бюль оглы - И. Резник<br>
<br>
[Полные тексты не распознаны]<br>
