<?php
//$title='Ну, погоди!, вып. 2 - Well, just you wait!, vol. 2, 1983';
//$description='Песни для детей - Songs for children';
//$keywords='ноты, песни для детей, songs for children';
?>

Ну, погоди! Песни из мультфильмов и телепередач дял детей
/ Сост. Н. Савичева. Вып. 2. М.: Музыка, 1983. 32 с.<br>
<br>
Savicheva N. (Ed.). Nu pogodi! Pesni dla detey. [Well, just you wait! Songs for children].
Vol. 2. Moscow, Muzyka, 1983. 32 p. (In Russian)
<br>
<br>
<iframe class="scribd_iframe_embed" title="nupogodi2-1983" src="https://www.scribd.com/embeds/507239938/content?start_page=1&view_mode=slideshow&access_key=key-4gagGTozMsLgICkP0R6J" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Песенка о дружбе. Из м/ф "Желтый слон". Сл. и муз. Е. Ботярова <br>
2. Песенка крота Тимофея. Из радиопередачи "В гостях у кукол". С. Соснин - К. Ибряев<br>
3. Песенка соломенного человечка. Из телепередачи "Я догоняю лето". Е. Птичкин - В. Пальчинскайте<br>
4. Песенка девочки. Из радиопередачи "Твоя Арктика". К. Волков - Г. Демыкина<br>
5. Голубой вагон. Из мультфильма "Старуха Шапокляк". В. Шаинский - Э. Успенский<br>
6. Песенка про лося. Из радиопередачи "Ольга Яковлева". И. Космачев - С. Иванов<br>
7. Три цвета светофора. Из телепередачи "АБВГДейка". А. Пресленев - С. Маршак<br>
8. Хорошо! (Песенка Кота и Лисы). Из м/ф "Кот Котофеевич". В. Кривцов - А. Иванов<br>
9. Песенка медвежонка. Из мультфильма "Топчумба". М. Парцхаладзе - Б. Заходер<br>
10. Песня Настеньки. Из радиопередачи "Что узнала Настенька". Н. Песков - Л. Дымова<br>
11. Походная песня. Из т/ф "Новогодние приключения Маши и Вити". Г. Гладков - В. Луговой<br>
<br>
[Полные тексты не распознаны]<br>