<?php
//$title='Песни. Сост. Ю. Орлов. Иваново, 1987 - Orlov Yu. (Ed.). Songs. Ivanovo, 1987';
//$description='Песенник самиздат - DIY songbook ';
//$keywords='самиздат, DIY';
?>

Песни / Сост. Ю. Орлов. [Иваново, 1987]. 50 с.<br>
<br>
Orlov Yu. (Ed.). Pesni [Songs]. [Ivanovo, 1987]. 50 p. (In Russian)<br>
<br>
<span class='i'>Самиздатовский сборник из Иваново, сделанный как подарок брату на 50-летие.
  Набран на пишущей машинке на обратной стороне листов с отчетами о выработке
  приготовительного цеха и компьютерными командами. Самая поздняя по времени создания
  песня - "Ягода малина" (1987). По ней мы и датируем песенник, хотя, возможно, он еще более поздний -
вплоть до середины 1990-х гг., когда пишущие машинки утратили актуальность.<br></span>
<br>
Прислал Сергей Рыжков из Иваново в июле 2020 г.<br>
<br>
<iframe class="scribd_iframe_embed" title="orlov1987" src="https://www.scribd.com/embeds/471691485/content?start_page=1&view_mode=slideshow&access_key=key-o4fecWG8ZqJbYaVKTVb4" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Брату<br>
<br>
Застольные песни<br>
<br>
2. А где мне взять такую песню<br>
3. Березовый сок<br>
4. Восемнадцать лет<br>
5. День победы<br>
6. За фабричной заставой<br>
7. Ивушка<br>
8. Из-за острова на стрежень<br>
9. Каким ты был<br>
10. Когда весна придет<br>
11. Когда я на почте служил ямщиком<br>
12. Любимый город<br>
13. Ягода малина<br>
14. Надежда<br>
15. Ой, полна, полна коробушка<br>
16. Ой, цветет калина<br>
17. Окрасился месяц багрянцем<br>
18. Оренбургский пуховый платок<br>
19. Песня о любви<br>
20. Песня о тревожной молодости<br>
21. Подмосковные вечера<br>
22. Пряха<br>
23. Синий платочек<br>
24. Сирень-черемуха<br>
25. Сладкая ягода<br>
26. С чего начинается Родина<br>
27. Тонкая рябина<br>
28. Уральская рябинушка<br>
29. Я люблю тебя, жизнь<br>
30. Песня об Иванове<br>
31. Мои года<br>
32. Московские окна<br>
33. Славное море - священный Байкал<br>
<br>
<hr>
<br>
<span class='bold'><u>ПЕСНИ</u><br></span>
<br>
<br>
<u>ВМЕСТО ПРЕДИСЛОВИЯ</u><br>
<div class='refren2'>о</div>
<br>
<span class='bold'>[1] <u>БРАТУ</u></span><br>
<br>
Брат, - что вижу я,-о боже!-<br>
Бегут, летят, торопятся года,<br>
А ты, похоже, стал еще моложе...<br>
Вот разве если только ...борода!<br>
<br>
Что пятьдесят годков для человека,<br>
Когда лишь вщят только еще разбег?<br>
Ведь прожил ты всего полвека, -<br>
Вот то-то дело, когда стукнет-век!<br>
<br>
И будешь ты совсем тогда в расцвете<br>
И, я надеюсь, то-то же гульнем!..<br>
И что столетье: коль тысячилетья<br>
Мы календарный лист перевернем!<br>
<br>
И в том, уже другом тысячилетьи<br>
Совсем при обстоятельствах других,<br>
С тобой мы снова встретимся...<br>
        <div class='refren3'>как дети</div>
Почтеннейших родителей своих.<br>
<br>
И вспомним мы родную "Сортировку"<br>
Где всяк из нас пути свои искал:<br>
Как я в стихах оттачивал"сноровку",<br>
Ты- из баяна"искры высекал".<br>
<br>
Ах, как волшебно музыка звучала!..<br>
И как немало помнится певец! -<br>
Ведь "за тобою" очередь стояла...<br>
Хорошеньких, молоденьких девиц.<br>
<br>
Бегут, летят, уходят наши лета, -<br>
Уж юность где-то, где-то далеко.<br>
Но за тобою "очередь-то" эта<br>
Еще не убавилась пока!..<br>
<br>
Еще себя мы вовсе не итожим,<br>
Хотя и волос не считано седых,<br>
И кое-что пока еще не можем.<br>
И кое в чем не хуже молодых.<br>
<br>
И все б нам жить и жить на белом<br>
        <div class='refren3'>света!</div>
Ах, как еще мы славно поживем! -<br>
Чтоб жить у нас учились наши дети,<br>
Особенно-как выпьем, да споем!..<br>
<br>
Отцовский дух мы сохранили рьяно:<br>
Свою полнее чарочку налей<br>
И поскорей раздвинь меха баяна, -<br>
Тебеж ль не знать:где "форте",<br>
      <div class='refren3'>таи и "пьяно"...</div>
Ведь "Золотой" сегодня юбилей!<br>
<br>
      <div class='refren2'><u>ШШ Ю. ОРЛОВ ШШ</u></div>
<br>
<div class='refren2'>о</div>
<br>
Товарищи, гости! Мы собрались за<br>
      <div class='refren3'>этим столом-</div>
Поднимем бокалы, а после споем!<br>
<br>
Ну что ж, теперь, нам всем горячо-<br>
Закусим скорее, споем мы еще!..<br>
<div class='refren2'>о</div>
<br>
<br>
<u>ПЕСНИ ЗАСТОЛЬНЫЕ</u><br>
<div class='refren2'>о</div>
<br>
<span class='bold'>[2] А ГДЕ МНЕ ВЗЯТЬ ТАКУЮ ПЕСНЮ<br></span>
Сл. М. Агашиной, муз. Г. Пономаренко<br>
<br>
А где мне взять такую песню–<br>
И о любви, и о судьбе,<br>
И чтоб никто не догадался,<br>
Что эта песня о тебе?! <br>
<br>
Чтоб песня по свету летела,<br>
Кого-то за сердце брала,<br>
Кого-то в рощу заманила,<br>
Кого-то в поле увела.<br>
<br>
Чтобы у клуба заводского<br>
И у далекого села,<br>
От этой песни замирая,<br>
Девченка милого ждала.<br>
<br>
И чтобы он её дождался,<br>
Прижался к трепетным плечам...<br>
Да чтоб никто не догадался,<br>
О чем я плачу по ночам.<br>
    <div class='refren2'>зп</div>
<br>
<br>
<span class='bold'>[3] БЕРЕЗОВЫЙ СОК<br></span>
Сл. М. Матусовского, муз. В. Баснера<br>
<br>
Лишь только подснежник <br>
      <div class='refren2'>распустится в срок,</div>
Лишь только приблизятся <br>
      <div class='refren2'>первые грозы,</div>
На белых стволах появляется сок–<br>
То плачут березы, то плачут березы.<br>
<br>
Как часто, пьянея от светлого<br>
        <div class='refren3'>дня,</div>
Я брел наугад по весенним <br>
        <div class='refren3'>протокам,</div>
И Родина щедро поила меня<br>
Березовым соком, березовым соком.<br>
<br>
Священную память храня обо всем,<br>
Мы помним холмы и проселки <br>
        <div class='refren3'>радные,</div>
Мы трудную службу сегодня несем<br>
Вдали от России, вдали от России.<br>
<br>
Где эти туманы родной стороны<br>
И ветви берез, что под заводью <br>
        <div class='refren3'>гнутся?</div>
Сюда мы с тобой непременно должны<br>
Однажды вернуться, однажды <br>
        <div class='refren3'>вернуться.</div>
<br>
Открой нам, Отчизна, просторы свои,<br>
Заветные чащи открой ненароком,<br>
И так же, как в детстве, меня напои<br>
Березовым соком, березовым соком.<br>
<br>
    <div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[4] ВОСЕМНАДЦАТЬ ЛЕТ</span><br>
Сл. В. Застожного, муз. О. Гришина<br>
<br>
За рекой за лесом<br>
Солнышко садится,<br>
Что-то мне, подружки,<br>
Дома не сидится.<br>
Сладкая истома,<br>
Черемухи цвет.<br>
Усидишь ли дома<br>
В восемнадцать лет!<br>
<br>
Звездочки-росинки<br>
На лугах мерцают.<br>
Сердце ждет чего-то,<br>
Бьется, замирает.<br>
Шорохи ночные,<br>
Мягкий лунный свет,<br>
Зори золотые.<br>
Восемнадцать лет.<br>
<br>
Паренек кудрявый<br>
Прошептал три слова<br>
И увел девченку<br>
От крыльца родного.<br>
Мята луговая<br>
Уронила цвет.<br>
Радость молодая<br>
В восемнадцать лет.<br>
<br>
За рекой за лесом<br>
Солнышко садится.<br>
Мне теперь, подружки,<br>
Дома не сидится.<br>
С ветки облетает<br>
Черемухи цвет.<br>
В жизни раз бывает<br>
Восемнадцать лет.<br>
<br>
<br>
<span class='bold'>[5] ДЕНЬ ПОБЕДЫ</span><br>
Сл. В. Харитонова, муз. Д. Тухманова<br>
<br>
День Победы, как он был от нас <br>
        <div class='refren3'>далек,</div>
Как в костре потухшем, таял <br>
        <div class='refren3'>огонек.</div>
Были версты, обгорелые, в пыли, -<br>
Этот день мы приближали как могли.<br>
<br>
ПРИПЕВ:<br>
<br>
Этот День Победы<br>
Порохом пропах,<br>
Это праздник<br>
С сединою на висках.<br>
Это радость<br>
Со слезами на глазах.<br>
День Победы! <br>
    <div class='refren1'>День Победы!</div>
        <div class='refren3'>День Победы!</div>
<br>
Дни и ночи у мартыновских печей<br>
Не смыкала наша Родина очей.<br>
Дни и ночи битву трудную вели -<br>
Этот день мы приближали как могли.<br>
<br>
ПРИПЕВ.<br>
<br>
Здравствуй, мама, возвратились мы <br>
        <div class='refren3'>не все...</div>
Босиком бы пробежаться по росе!<br>
Пол-Европы прошагали, проползли, -<br>
Этот день мы приближали как могли.<br>
<br>
ПРИПЕВ.<br>
<br>
    <div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[6] ЗА ФАБРИЧНОЙ ЗАСТАВОЙ</span><br>
Сл. Е. Долматовского, муз. М. Фрадкина<br>
<br>
За фабричной заставой,<br>
Где закаты в дыму,<br>
Жил парнишка кудрявый,<br>
Лет семнадцать ему.<br>
<br>
О весенних рассветах<br>
Тот парнишка мечтал,<br>
Мало видел он света,<br>
Добрых слов не слыхал.<br>
<br>
Рядом с девушкой верной<br>
Был он тих и несмел,<br>
Ей любви своей первой<br>
Объяснить не сумел.<br>
<br>
И она не успела<br>
Даже слова сказать.<br>
За рабочее дело<br>
Он ушел воевать.<br>
<br>
И порубанный саблей,<br>
Он на землю упал,<br>
Кровь ей отдал до капли,<br>
На прощанье сказал:<br>
<br>
- Умираю, но скоро<br>
Наше солнце взойдет...<br>
Шел парнишке в ту пору<br>
Восемнадцатый год.<br>
<br>
За фабричной заставой,<br>
Где закаты в дыму,<br>
Жил парнишка кудрявый -<br>
Лет семнадцать ему.<br>
<br>
Парню очень хотелось<br>
Счасье здесь увидать.<br>
За рабочее дело<br>
Он ушел воевать.<br>
    <div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[7] ИВУШКА</span><br>
Сл. В. Алферова, муз. Г. Пономаренко<br>
<br>
Зорька золотая<br>
Светит над рекой.<br>
Ивушка родная<br>
Сердце успокой.<br>
<br>
ПРИПЕВ:<br>
<br>
Ивушка зеленая,<br>
Над рекой склоненная.<br>
Ты скажи, скажи не тая,<br>
Где любовь моя?<br>
<br>
Были с милым встречи<br>
У твоих ветвей,<br>
Пел нам каждый вечер<br>
Песни соловей.<br>
<br>
ПРИПЕВ.<br>
<br>
  <div class='refren'>Но ушел любимый</div>
Не вернется вновь.<br>
С песней соловьиной<br>
Кончилась любовь.<br>
<br>
ПРИПЕВ.
<br>
<br>
    <div class='refren2'>пз</div>
<br>
<span class='bold'>[8] ИЗ-ЗА ОСТРОВА НА СТРЕЖЕНЬ</span><br>
Сл. Д. Садовникова, муз. народная<br>
<br>
Из-за острова на стрежень,<br>
На простор речной волны,<br>
Выплывают расписные \ два раза<br>
Острогрудые челны. /<br>
<br>
На переднем Стенька Разин,<br>
Обнявшись сидит с княжной,<br>
Свадьбу новую справляет \ 2 раза<br>
Он, веселый и хмельной. /<br>
<br>
А она, закрывши очи,<br>
Ни жива и ни мртва,<br>
Молча слушает хмельные \ 2 раза<br>
Атамановы слова. /<br>
<br>
Позади их слышен ропот:<br>
— Нас на бабу променял,<br>
Только ночь с ней <br>
    <div class=refren1>провожжался - \ 2 раза</div>
Сам на утро бабой стал! /<br>
<br>
Этот ропот и насмешки<br>
Слышит грозный атаман,<br>
И он мощною рукою \ 2 раза<br>
Обнян персиянки стан. /<br>
<br>
Брови черные сошлися —<br>
Надвигается гроза,<br>
Алой кровью налилися \ 2 раза<br>
Атамановы глаза. /<br>
<br>
— Ничего не пожалею,<br>
Буйну голову отдам, —<br>
Раздается голос власный \ 2 раза<br>
По окресным<s>б</s> берегам. - /<br>
<br>
Волга-Волга, мать родная.<br>
Волга, русская река<br>
Не видала ты подарка \ 2 раза<br>
От донского казака! /<br>
<br>
Чтобы не было раздора<br>
Между вольными людми,<br>
Волга, Волга, мать родная, \ 2 раза<br>
На, красавицу, возьми! /<br>
<br>
Мощным взмахом поднимает<br>
Он красавицу княжну<br>
И за борт её бросает \ 2 раза<br>
В набежавшую волну. /<br>
<br>
— Что ж вы, братцы: приуныли?<br>
Эй ты, Филька, черт, пляши!<br>
Грянем песню удалую \ 2 раза<br>
На помин её души! /<br>
<br>
<br>
    <div class='refren2'>пз</div>
<span class='bold'>[9] КАКИМ ТЫ БЫЛ</span><br>
Сл. М. Исаковского, муз. И. Дунаевского<br>
<br>
Каким ты был, таким остался,<br>
Орел степной, казак лихой!<br>
Зачем, зачем ты снова <br>
        <div class='refren3'>повстречался,</div>
зачем нарушил мой покой?<br>
<br>
Зачем опять в своих утратах<br>
Меня хотел ты обвинить?<br>
В одном, в одном я только <br>
        <div class='refren3'>виновата,</div>
Что нету сил тебя забыть.<br>
<br>
Свою судьбу с твоей судьбою<br>
Пускай связать я не могла,<br>
Но я жила, жила одним тобою,<br>
Я всю войну тебя ждала.<br>
<br>
Ждала , когда наступят сроки,<br>
Когда вернешься ты домой...<br>
И горьки мне, горьки твои упреки,<br>
Горячиймой, упрямый мой!<br>
<br>
Твоя печаль, твоя обида,<br>
Твоя тревога ни к чему:<br>
Смотри, смотри, душа моя открыта,<br>
Тебе открыта одному.<br>
<br>
Но ты взглянуть не догадался,<br>
Умчался в даль, казак лихой...<br>
Каким ты был, таким ты и остался,<br>
Но ты и дорог мне такой.<br>
    <div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[10] КОГДА ВЕСНА ПРИДЕТ</span><br>
Сл. А. Фатьянова, муз. Б. Мокроусова<br>
<br>
Когда весна придет, не знаю,<br>
Пройдут дожди, сойдут снега.<br>
Но ты мне, улица родная,<br>
И в непогоду дорога.<br>
<br>
Мне все здесь близко, всё знакомо,<br>
Всё в биографии моей:<br>
Дверь комсомольского райкома,<br>
Семья испытанных друзей.<br>
<br>
На этой улице подроском<br>
Гонял по крышам голубей,<br>
И здесь на этом перекрестке,<br>
С любовью встретился своей.<br>
<br>
Теперь и сам не рад, что встретил,<br>
Что вся душа полна тобой.<br>
Зачем, зачем на белом свете<br>
Есть безответная любовь?<br>
<br>
Когда на улице Заречной<br>
В домах погашены огни,<br>
Горят мартеновские печи,<br>
И день и ночь горят они.<br>
<br>
Я не хочу судьбу иную.<br>
Мне ни на что не променять<br>
Ту заводскую проходную,<br>
Что в люди вывела меня.<br>
<br>
На свете много улиц славных,<br>
Но не сменяю адрес я.<br>
В моей судьбе ты стала главной,<br>
Родная улица моя.<br>
    <div class='refren2'>пз</div>
<br>
<br>
    <div class='refren2'>пз</div>
<span class='bold'>[11] КОГДА Я НА ПОЧТЕ СЛУЖИЛ ЯМЩИКОМ</span><br>
Русская народная песня<br>
<br>
Когда я на почте служил ямщиком,<br>
Был молод, имел я силенку,<br>
И крепко же, братцы, в селенье<br>
        <div class='refren3'>одном</div>
Любил я в ту пору девченку.<br>
<br>
Сначала не чуял я в девке беду,<br>
Потом задурил не на<s>ш</s> шутку:<br>
Куда ни поеду, куда ни пойду,<br>
Всё к милой сверну на минутку.<br>
<br>
И любо оно, да покоя-то нет,<br>
А сердце болит<s>все</s> все сильнее.<br>
Однажды дает мне начальник пакет:<br>
Свези, мол, на почту живее!<br>
<br>
Я принял пакут — и скорей на коня,<br>
И по полювихрем помчался,<br>
А сердце щемит да щемит у меня,<br>
Как будто с ней век не видался.<br>
<br>
ИИ<br>
И что за причина, понять не могу,<br>
И ветер поет так тоскливо...<br>
И вдруг словно замер мой конь<br>
      <div class='refren3'>на бегу</div>
И в сторону смотрит пуглива.<br>
<br>
Забилося сердце сильней у меня,<br>
И глянул вперед я в тревоге,<br>
Потом соскочил с удалого коня —<br>
И вижу я труп на дороге.<br>
<br>
А снег уж совсем ту находку<br>
        <div class='refren3'>занес,</div>
Метель так и пляшет под трупом.<br>
Разрыл я сугроб-то и к месту<br>
        <div class='refren3'>прирос,</div>
Мороз заходил под тулупом.<br>
Под снегом-то, братцы, лежала она...<br>
Закрылися карие очи.<br>
Налейте, налейте скорее вина<br>
Рассказывать больше нет мочи!<br>
    <div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[12] ЛЮБИМЫЙ ГОРОД</span><br>
сл. Е. Долматовского, муз. Н. Богосло-<br>
вского.<br>
<br>
В далекий край товарищ улетает,<br>
Родные ветры в след ему летят.<br>
Любимый город в синей дымки<br>
      <div class='refren3'>тает</div>
Знакомый дом, зеленый сад <br>
    <div class='refren2'>и нежный взгляд.</div>
<br>
Пройдет товарищ все бои и войны,<br>
Не зная сна, не зная тишины.<br>
Любимый город может спать <br>
        <div class='refren3'>спокойно,</div>
И видеть сны, и зеленеть среди <br>
        <div class='refren3'>весны.</div>
<br>
Когда ж домой товарищ мой <br>
        <div class='refren3'>вернется,</div>
За ним родные ветры полетят.<br>
Любимый город другу улыбнется,<br>
Знакомый дом, зеленый сад, <br>
      <div class='refren2'>веселый взгляд.</div>
<br>
<br>
    <div class='refren2'>зп</div>
<span class='bold'>[13] ЯГОДА МАЛИНА</span><br>
<br>
Может помнишь тот сказочный сон.<br>
Позабыт он тобой или нет?<br>
Плыл нод полем малиновый знон.<br>
Занимался малиновый свет.<br>
<br>
ПРИПЕВ: Ягода малина<br>
    <div class='refren1'>Нас к себе манила,<br>
    Ягода малина,<br>
    Летом в гости звала.<br>
    Как сверкали эти<br>
    Искры на рассвете,<br>
    Ах, какою сладкой<br>
    Малина была!</div>
<br>
Тихо лес шелестел колдовской.<br>
Лишь для нас пели в нем соловьи.<br>
И малиною, спелой такой,<br>
Пахли теплые губы твои.<br>
<br>
ПРИПЕВ.<br>
<br>
Ты мне слово одно повтори,<br>
Над котором не власны века.<br>
И пускай от сиянья зари<br>
Вновь малиновой станет река.<br>
<br>
ПРИПЕВ.<br>
<br>
<br>
<span class='bold'>[14] НАДЕЖДА</span><br>
Сл. Н. Добронравова,<br>
муз. А. Пахмутовой<br>
<br>
Светит незнакомая звезда,<br>
Снова мы оторваны от дома,<br>
Снова между нами города,<br>
Взлетные огни аэтодромов.<br>
<br>
Здесь у нас туманы и дожди,<br>
Здесь у нас холодные рассветы,<br>
Здесь на неизведанном пути<br>
Ждут замысловатые сюжеты...<br>
<br>
ПРИПЕВ:<br>
<br>
Надежда - мой компас земной,<br>
А удача - награда за смелость.<br>
А песни... <br>
    <div class='refren1'>Довольно одной -</div>
Чтоб только о доме в ней пелось.<br>
<br>
Ты поверь, что здесь из далека,<br>
Многое теряется из виду,<br>
Тают грозовые облака.<br>
Кажутся нелепыми обиды.<br>
<br>
Надо только выучиться ждать,<br>
Надо быть спокойным и <br>
      <div class='refren2'>упрямым,</div>
Чтоб порой от жизни получать<br>
Радости скупые телеграммы...<br>
<br>
ПРИПЕВ.<br>
<br>
И забыть по-прежнему нельзя<br>
Всё, что мы когда-то недопели,<br>
Милые усталые глаза,<br>
Синие московские метели...<br>
<br>
Снова между нами города,<br>
Жизнь нас разлучает, как и прежде,<br>
В небе незнакомая звезда<br>
Светит, словно памятник надежде.<br>
<br>
ПРИПЕВ: Надежда - мой компас земной<br>
    <div class='refren1'>А удача - награда за <br>
      <div class='refren1'>смелость.</div>
    А песни... <br>
    <div class='refren'>Довольно одной -</div>
    Чтоб только о доме в <br>
    <div class='refren'>ней пелось.</div></div>
<br>
<br>
<div class='refren2'>пз</div>
<span class='bold'>[15] ОЙ, ПОЛНА, ПОЛНА КОРОБУШКА</span><br>
<br>
Сл. Н. Некрасова, муз. народная<br>
<br>
- Ой, полна, полна коробушка.<br>
Есть и ситец и парча.<br>
Пожалей, душа зазнобушка,<br>
Молодецкого плеча!<br>
Выйди, выйди в рожь высокую!<br>
Там до ночки погожу,<br>
А завижу черноокую,<br>
Все товары разложу.<br>
Вот и пала ночь туманная,<br>
Ждет удалый молодец.<br>
Чу! Идет! Пришла желанная,<br>
Продает товар купец.<br>
Катя бережно торгуется,<br>
Все боится передать.<br>
Парень с девецей целуется,<br>
Просит цену набавлять...<br>
- Цены сам платил немалые,<br>
Не торгуйся, не скупись:<br>
Подставляй-ка губки алые,<br>
Ближе к милому садись!<br>
  <div class='refren'>Знает только ночь глубокая</div>
Как поладили они.<br>
Распрямись ты рожь высокая,<br>
Тайну свято сохрани!<br>
Ой, легка, легка коробушка,<br>
Плеч не режет ремешок,<br>
А всего взяла зазнобушка<br>
Бирюзовый перстенек.<br>
Дал ей ситцу штуку целую,<br>
Ленту алую для кос,<br>
Поясок — рубаху белую<br>
Подпоясать в сенокос...<br>
Всё поклала ненаглядная<br>
В короб, кроме перстенька:<br>
- Не хочу ходить нарядная<br>
Без сердечного дружка!<br>
<br>
<div class='refren2'>пз</div>
<br>
<br>
<div class='refren2'>пз</div>
<br>
<span class='bold'>[16] ОЙ, ЦВЕТЕТ КАЛИНА</span><br>
Сл. М. Исаковского,<br>
Муз. И. Дунаевского<br>
<br>
Ой, цветет калина в поле у ручья.<br>
Парня молодого полюбила я.<br>
Парня полюбила на свою беду:<br>
Не могу открыться, слова не <br>
        <div class='refren3'>найду.</div>
<br>
Он живет, не знает ничего о том,<br>
Что одна диачина думает о нем.<br>
У ручья с калины облетает <s>лист</s><br>
        <div class='refren3'>цвет,</div>
А любовь девичья не проходит, <br>
        <div class='refren3'>нет.</div>
<br>
А любовь девичья с каждым днем <br>
        <div class='refren3'>сильней,</div>
Как же мне решиться рассказать <br>
        <div class='refren3'>о ней?</div>
Я хожу не смея волю дать словам,<br>
Милый мой, хороший, догадайся <br>
        <div class='refren3'>сам!</div>
<br>
<div class='refren2'>пз</div>
<br>
<br>
<div class='refren2'>пз</div>
<span class='bold'>[17] ОКРАСИЛСЯ МЕСЯЦ БАГРЯНЦЕМ</span><br>
Русская народная песня<br>
<br>
Окрасился месяц багрянцем,<br>
Где волны шумели у скал.<br>
- Поедем, красотка, кататься.<br>
Давно я тебя поджидал.<br>
<br>
- Я еду с тобою охотно,<br>
Я волны морские люблю.<br>
Дай парусу полную волю,<br>
Сама же я сяду к рулю.<br>
<br>
- Ты правишь в открытое море,<br>
Где с бурей не справиться нам.<br>
В такую шальную погоду<br>
Нельзя доверяться волнам.<br>
<br>
- Нельзя? Почемуж, дорогой мой?<br>
А в прошлой, минувшей судьбе,<br>
Ты помнишь, изменник коварный,<br>
Как я доверялась тебе?<br>
<br>
Окрасился месяц багрянцем,<br>
Где волны шумели у скал.<br>
- Поедем, красотка, кататься.<br>
Давно я тебя поджидал!<br>
<div class='refren2'>нз</div>
<br>
<br>
<span class='bold'>[18] ОРЕНБУРСКИЙ ПУХОВЫЙ ПЛАТОК</span><br>
Сл. В. Бокова, муз. Г. Пономаренко<br>
<br>
В этот вьюжный неласковый вечер,<br>
Когда снежная мгла вдоль дорог,<br>
Ты накинь, дорогая, на плечи<br>
Оренбургский пуховый платок.<br>
<br>
Я его вечерами вязала<br>
Для тебя, моя добрая мать,<br>
Я готова тебе, дорогая,<br>
Не платок, даже сердце отдать.<br>
<br>
Ветер шарит, как странник, по <s>ставня</s><br>
        <div class='refren3'>ставням,</div>
За окном завывает метель.<br>
Для тебя самовар я поставлю,<br>
Для тебя отогрею постель.<br>
<br>
В этот час одинокий вечерний<br>
Мне с тобой хорошо говорить.<br>
Как мне хочется лаской дочерней<br>
Все морщины твои удалить!<br>
<br>
Чтобы ты в эту ночь не скорбела,<br>
Прогоню от окошка пургу.<br>
Сколько б я тебя, мать, не<br>
        <div class='refren3'>жалела,</div>
Все равно перед тобой я в долгу.<br>
<br>
Пусть буран все сильней <br>
        <div class='refren3'>свирепеет,</div>
Мы не пустим его на порог.<br>
И тебя, моя мама, согреет<br>
Оренбургский нуховый платок.<br>
<div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[19] ПЕСНЯ О ЛЮБВИ</span><br>
Сл. Н. Доризо, муз. М. Фрадкина<br>
<br>
На тот большак, на перекресток,<br>
Уже не надо <s>мне</s> больше мне <br>
        <div class='refren3'>спешить.</div>
Жить без любви, быть может, <br>
        <div class='refren3'>просто,</div>
Но, как на свете без любви <br>
        <div class='refren3'>прожить?</div>
<br>
Пускай любовь сто раз обманет,<br>
Пускай не стоит ею дорожить,<br>
Пускай она печалью станет,<br>
Но как на свете без любви <br>
        <div class='refren3'>прожить?</div>
<br>
И, может, мне не надо было<br>
Любви навстречу столько лет <br>
        <div class='refren3'>спешить.</div>
Я б никогда не полюбила,<br>
Но как на свете без любви <br>
        <div class='refren3'>прожить?</div>
<br>
От этих месткуда мне деться?<br>
С любой травинкой хочется дружить<br>
Ведь здесь моё осталось сердце,<br>
А как на свете без него прожить?<br>
<br>
<br>
<div class='refren2'>пз</div>
<br>
<span class='bold'>[20] ПЕСНЯ О ТРЕВОЖНОЙ МОЛОДОСТИ</span><br>
Сл. Л. Ошанина, муз. А. Пахмутовой<br>
<br>
Забота у нас простая,<br>
Забота наша такая:<br>
Жила бы страна родная -<br>
И нету других забот.<br>
<br>
ПРИПЕВ: И снег и ветер,<br>
    <div class='refren1'>И звезд ночной полет...<br>
    Меня моё сердце<br>
    В тревожную даль зовет.</div>
<br>
  <div class='refren'>Пускай нам с тобой обоим</div>
Беда грозит за бедою,<br>
Но дружба моя с тобою<br>
<s>Д</s> Лишь вместе со мной умрет.<br>
<br>
ПРИПЕВ.<br>
<br>
Пока я ходить умею,<br>
Пока глядеть я умею,<br>
Пока я дышать умею,<br>
Я буду идти вперед.<br>
<br>
ПРИПЕВ.<br>
<br>
И так же, как в жизни каждый,<br>
Любовь ты встретишь однажды,<br>
С тобой, как ты, отважно<br>
Сквозь бурю она пойдет.<br>
<br>
ПРИПЕВ.<br>
<br>
Не думай, что всё пропели,<br>
Что бури все отгремели.<br>
Готовься к великой цели,<br>
А слава тебя найдет.<br>
<br>
ПРИПЕВ.<br>
<br>
<br>
<div class='refren2'>пз</div>
<span class='bold'>[21] ПОДМОСКОВНЫЕ ВЕЧЕРА</span><br>
Сл. М. Матусовского<br>
Муз. В. Соловьева-Седого.<br>
<br>
Не слышны в саду дажи шорохи.<br>
Всё здесь замерло до утра.<br>
Если 6 знали вы, как мне дороги<br>
ПОдмосковные вечера!<br>
<br>
Речка движется и не движется,<br>
Вся из лунного серебра.<br>
Песня слышится и не слышится<br>
В эти тихие вечера.<br>
<br>
Что ж ты, милая, смотришь<br>
        <div class='refren3'>искоса,</div>
Низко голову наклоня?<br>
Трудно высказать и не <br>
        <div class='refren3'>высказать</div>
Всё,что на сердце у меня.<br>
<br>
А рассвет всё заметнее,<br>
Так, пожалуйста, будь добра,<br>
Не забудь и ты эти летние<br>
Подмосковные вечера.<br>
<br>
<br>
<div class='refren2'>пз</div>
<br>
<span class='bold'>[22] ПРЯХА</span><br>
Русская народная песня<br>
<br>
В низенькой светелке<br>
Огонек горит,<br>
Молодая пряха<br>
У окна сидит.<br>
<br>
Молода, красива,<br>
Карие глаза,<br>
По плечам развита<br>
Русая коса.<br>
<br>
Русая головка,<br>
Думы без конца...<br>
Ты о чем мкчтаешь ,<br>
Девица-краса?<br>
<br>
В низенькой светелке<br>
Огонек горит,<br>
Молодая пряха<br>
У окна сидит.<br>
<br>
<br>
<div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[23] СИНИЙ ПЛАТОЧЕК</span><br>
Сл. М. Максимова<br>
муз. Г. Петербурского<br>
<br>
Синенький скромный платочек<br>
Падал с опущенных плеч.<br>
Ты говорила, что не забудешь<br>
Ласковых, радостных встреч.<br>
<br>
Порой ночной<br>
Мы распрощались с тобой...<br>
Нет больше ночек!<br>
Где ты платочек,<br>
Милый, желанный, родной?<br>
<br>
Помню, как в памятный вечер<br>
Падал платочек твой с плеч,<br>
Как провожала и обещала<br>
Синий платочек сберечь.<br>
И пусть со мной<br>
Нет сегодня любимый, родной,<br>
Знаю, с любовью ты к изголовью<br>
Прячешь платок дорогой.<br>
<br>
Письма твои получая,<br>
Слышу я голос живой.<br>
И между строчек синий платочек<br>
Снова встает п<s>е</s>редо мной.<br>
И часто в бой<br>
Провожает меня облик твой,<br>
Чувствую, рядом с любящим <br>
      <div class='refren3'>взглядом</div>
Ты постоянно со мной.<br>
<br>
Сколько заветных платочков<br>
Носим в шинелях с собой!<br>
Нежные речи, девичьи плечи<br>
Помним в страде боевой.<br>
За них, родных,<br>
Желанных, любимых таких,<br>
Строчит пулеметчик за синий <br>
      <div class='refren3'>платочек,</div>
Что был на плечах дорогих!<br>
<div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[24] СИРЕНЬ-ЧЕРЕМУХА</span><br>
сл. А. Софронова, муз. Ю. Милютина<br>
<br>
Расцвела сирень-черёмуха в саду<br>
На моё несчастье, на мою беду.<br>
Я в саду хожу, хожу<br>
На цветы гляжу, гляжу,<br>
Но никак в цветах, в цветах<br>
Я милой не найду.<br>
Я милой не найду,<br>
Ой, не найду.<br>
<br>
Чтобы мне её скорее отыскать,<br>
Видно, все цветы придется <br>
      <div class='refren3'>оборвать.</div>
Ой, не прочь, сирень, сирень,<br>
Да молой, милой в ясный день,<br>
Не мешай мою любовь,<br>
Любовь ты целовать.<br>
Любовь ты целовать,<br>
Ой, целовать.<br>
<br>
Только я к цветку притронулся <br>
      <div class='refren3'>рукой,</div>
Слышу я голос любимой, дорогой:<br>
- Ты сирень оставь, оставь,<br>
Да пусть она цветет в цвету,<br>
Лучше мы в саду, в саду<br>
Да скроемся с тобой,<br>
Да скроемся с тобой,<br>
Вдвоем с тобой.<br>
<div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[25] СЛАДКА ЯГОДА</span><br>
Сл. Р. Рождественского,
Муз. Е. Птичкина.<br>
<br>
Сладка ягода в лес поманит,<br>
Щедрой спелостью удивит.<br>
Сладка ягода одурманит,<br>
Горька ягода отрезвит.<br>
<br>
Ой, крута судьба, словно горка.<br>
Доняла она, извела.<br>
Сладкой ягоды – только горстка,<br>
Горькой ягоды – два ведра.<br>
<br>
Я не ведаю, что со мною,<br>
Для чего она так растет.<br>
Сладка ягода – лишь весною,<br>
Горька ягода – круглый год.<br>
<br>
Над бедой моей ты посмейся,<br>
Погляди мне вслед из окна.<br>
Сладку ягоду рвали вместе,<br>
Горьку ягоду – я одна.<br>
<br>
<div class='refren2'>пз</div>
<br>
<br>
<div class='refren2'>пз</div>
<span class='bold'>[26] С ЧЕГО НАЧИНАЕТСЯ РОДИНА?</span><br>
Сл. М. Матусовского,<br>
Муз. В. Баснера.<br>
<br>
С чего начитается Родина?<br>
С картинки в твоем букваре,<br>
С хороших и верных товарищей,<br>
Живущих в соседнем дворе.<br>
<br>
А модет, она начинается<br>
С той песни, что пела нм мать,<br>
С того, что в любых испытаниях<br>
У нас никому не отнять.<br>
<br>
С чего начинается Родина?<br>
С заветной скамьи у ворот.<br>
С той самой березки, что во поле,<br>
Под ветром склоняясь, растет.<br>
<br>
А может, она начинается<br>
С весенней запевки скворца<br>
И с этой дороги проселочной,<br>
Которой не видно конца.<br>
<br>
С чего начинается Родина?<br>
С окошек, горящих в дали,<br>
Со старой отцовской буденовки,<br>
Что где-то в шкафу мы нашли.<br>
<br>
А может, она начинается<br>
Со стука вагонных колес<br>
И с клятвы, которую в юности<br>
Ты ей в своем сердце принес.<br>
<br>
С чего начинается Родина?..<br>
<div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[27] ТОНКАЯ РЯБИНА</span><br>
Русская народная песня<br>
<br>
Что стоишь, качаясь,<br>
Тонкая рябина,<br>
Головой склоняясь<br>
До самого тына?<br>
<br>
А через дорогу<br>
За рекой широкой<br>
Так же одиноко<br>
Дуб стоит высокий.<br>
<br>
"Как бы мне, рябине,<br>
К дубу перебраться,<br>
Я б тогда не стала<br>
Гнуться и качаться .<br>
<br>
Тонкими ветвями<br>
Я б к нему прижалась<br>
И с его листвою<br>
День и ночь шепталась.<br>
<br>
Но нельзя рябине<br>
К дубу перебраться,<br>
Знать судьба такая -<br>
Век одной качаться.<br>
<br>
<br>
<div class='refren2'>пз</div>
<span class='bold'>[28] УРАЛЬСКАЯ РЯБИНУШКА</span><br>
Сл. М. Пилипенко, муз. Е. Родыгина<br>
<br>
Вечер тихой песней над рекой <br>
        <div class='refren3'>плывет.</div>
Дальними зарницами светится <br>
        <div class='refren3'>завод.</div>
Где-то поезд катится точками <br>
        <div class='refren3'>огня,</div>
Где-то под рябинушкой парни <br>
        <div class='refren3'>ждут меня.</div>
<br>
ПРИПЕВ: Ой, рябина кудрявая,<br>
    <div class='refren1'>Белые цветы.<br>
    Ой, рябина, рябинушка,<br>
    Что взгруснула ты?</div>
<br>
Лишь гудки певучие смолкнут<br>
        <div class='refren3'>под водой,</div>
Я иду к рябинушке тропкою <br>
        <div class='refren3'>крутой.</div>
Треплет под кудрявою ветер <br>
        <div class='refren3'>без конца</div>
Справа кудри токаря, слева – <br>
        <div class='refren3'>кузнеца.</div>
<br>
ПРИПЕВ.<br>
<br>
Днем в цеху короткие встречи <br>
        <div class='refren3'>горячи,</div>
А сойдемся вечером – сядем и <br>
        <div class='refren3'>молчим.</div>
Смотрят звезды летние молча на <br>
        <div class='refren3'>парней</div>
И не скажут, ясные, кто из них <br>
        <div class='refren3'>милей...</div>
<br>
ПРИПЕВ.<br>
<br>
Укрывает инеем землю до бела,<br>
Песней журавлиною осень <br>
        <div class='refren3'>проплыла.</div>
Но все той же узкою тропкою <br>
        <div class='refren3'>между гор</div>
Мы троем к рябинушке ходим до <br>
        <div class='refren3'>сих пор.</div>
<br>
ПРИПЕВ.<br>
<br>
Кто из них желаннее, руку сжать <br>
        <div class='refren3'>кому?</div>
Сердцем растревоженным так и
        <div class='refren3'>не пойму.</div>
Оба парня смелые, оба хороши...<br>
Милая рябинушка, сердцу подскажи.<br>
<br>
ПРИПЕВ: Ой, рябина, рябинушка,<br>
    <div class='refren1'>Оба хороши.<br>
    Ой, рябина, рябинушка,<br>
    Сердцу подскажи.</div>
<br>
<br>
<div class='refren2'>нз</div>
<span class='bold'>[29] Я ЛЮБЛЮ ТЕБЯ ЖИЗНЬ</span><br>
Сл. К. Ваншенкина,<br>
муз. Э. Колмановского<br>
<br>
Я люблю тебя, жизнь,<br>
Что само по себе и не ново.<br>
Я люблю тебя, жизнь,<br>
Я люблю тебя снова и снова.<br>
  <div class='refren'>Вот уж окна зажглись,<br>
  Я шагаю с работы устало.<br>
  Я люблю тебя, жизнь,<br>
  И хочу, чтобы лучше ты стала.</div>
<br>
Мне не мало дано:<br>
Ширь земли и равнина морская,<br>
Мне известно давно<br>
Бескорысная дружба мужская.<br>
  <div class='refren'>В звоне каждого дня<br>
  Как я счастлив, что нет мне <br>
        <div class='refren2'>покоя!</div>
  Есть любовь у меня,<br>
  Жизнь, ты знаешь, что это <br>
        <div class='refren2'>такое...</div></div>
<br>
Как поют соловьи,<br>
Полумрак поцелуй на рассвете.<br>
И вершина любви —<br>
Это чудо великое, дети!<br>
  <div class='refren'>Вновь мы с ними пройдем<br>
  Детство, юность, вокзалы, причалы<br>
  Будут внуки потом,<br>
  Все опять повторится сначала.</div>
<br>
Ах, как годы летят!<br>
Мы грустим, седину замечая.<br>
Жизнь, ты помнишь солдат,<br>
Что погибли, тебя защищая?<br>
  <div class='refren'>Так ликуй и вершись<br>
  В трубных звуках весеннего<br>
        <div class='refren2'>гимна.</div>
  Я люблю тебя, жизнь,<br>
  И надеюсь, что это взаимно!</div>
<br>
<div class='refren2'>пз</div>
<br>
<br>
<div class='refren2'>пз</div>
<span class='bold'>[30] ПЕСНЯ ОБ ИВАНОВЕ</span><br>
Сл. А. Крючковского,<br>
Муз. С. Охомуша<br>
<br>
Я люблю бродить по улицам<br>
        <div class='refren3'>Иванова</div>
В поздний час весеннею порой,<br>
И глядеть, как расцветает заново<br>
Город мой, Иваново,<br>
Город мой, Иваново,<br>
Шелестя листвою молодой.<br>
<br>
С каждым годом он краше,<br>
      <div class='refren3'>все наряднее,</div>
Новых зданий корпуса встают.<br>
И на сердце у меня отраднее,<br>
Что он все наряднее,<br>
Что он все наряднее,<br>
Что ткачи по-новому живут.<br>
<br>
От дворца Труда до улицы<br>
      <div class='refren3'>Степанова,</div>
Я люблю пройти и помолчать.<br>
Все в огнях стоит моё Иваново,<br>
Милое Иваново, милое Иваново.<br>
Как его любимым не назвать.<br>
<br>
На его зеленых, с детства милых<br>
      <div class='refren3'>улицах,</div>
Мы расли, мечтали, друг, с тобой,<br>
И мечты, я знаю, наши сбудутся.<br>
Пусть цветет, красуется,<br>
Пусть цветет, красуется<br>
Город наш Иваново родной.<br>
<div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[31] МОИ ГОДА</span><br>
Сл. Р. Рождественского<br>
Муз. Г. Мовсесяна<br>
<br>
Пусть голова моя седа,<br>
Зимы мне нечего пугаться:<br>
Не только груз мои года,<br>
Мои года – мое богатство.<br>
Пусть голова моя седа,<br>
Не только груз мои года,<br>
Мои года – мое богатство.<br>
<br>
Я часто время торопил,<br>
Привык во все дела впрягаться.<br>
Пусть я денег не скопил,<br>
Мои года – мое богатство.<br>
Я часто время торопил,<br>
Пускай я денег не скопил,<br>
Мои года – мое богатство.<br>
<br>
Шепчу спасибо я годам<br>
И пью их горькое лекарство<br>
И никому их не отдам:<br>
Мои года – моеь богатство.<br>
Шепчу спасибо я годам<br>
И никому их не отдам:<br>
Мои года – мое богатство.<br>
<br>
А если скажут мне века:<br>
"Твоя звезда, увы, погасла..." -<br>
Подымет детская рука<br>
Мои года, мое богатство.<br>
Когда-нибудь наверняка<br>
Подымет детская рука<br>
Мои года: мое богатство.<br>
<div class='refren2'>пз</div>
<br>
<br>
<div class='refren2'>пз</div>
<span class='bold'>[32] МОСКОВСКИЕ ОКНА</span><br>
Сл. М. Матусовского,<br>
Муз. Т. Хренникова<br>
<br>
Вот<s>опять</s> опять небес темнеет <br>
      <div class='refren3'>высь,</div>
Вот и окна в сумраке зажглись.<br>
Здесь живут мои друзья,<br>
И, дыханье не тая,<br>
В ночные окна вглядываюсь я.<br>
<br>
Я могу под окнами мечтать,<br>
Я могу, как книгу, их читать.<br>
И заветный свет храня,<br>
И волнуя, и маня,<br>
Они, как <s>окна</s> люди, смотрят на <br>
        <div class='refren3'>меня.</div>
<br>
Я, как в годы прежние, опять<br>
Под окном твоим готов стоять.<br>
И на свет его лучей<br>
Я всегда спешу быстрей,<br>
Как на свиданье в юности моей.<br>
<br>
Я любуюсь вами по ночам,<br>
Я желаю, окна счастья вам...<br>
Он мне дорог с давних лет,<br>
И его яснее нет –<br>
Московских окон негасимый <br>
      <div class='refren3'>свет.</div>
<br>
<div class='refren2'>пз</div>
<br>
<br>
<span class='bold'>[33] СЛАВНОЕ МОРЕ — СВЯЩЕННЫЙ БАЙКАЛ</span><br>
Сл. Д. Давыдова, музыка народная<br>
<br>
Славное море — священный Байкал.<br>
Славный корабль — омулевая бочка.<br>
Эй, баргузин, пошевеливая вал,<br>
Молодцу плыть недалечко.<br>
<br>
Долго я тяжкие цепи влачил,<br>
Долго бродил я в горах Акатуя,<br>
Старый товарищ бежать пособил -<br>
Ожил я волю почуя.<br>
<br>
Шилка и Нерчинск не страшны <br>
        <div class='refren3'>теперь —</div>
Горная стража меня не поймала,<br>
В деьрях не тронул прожорливый <br>
      <div class='refren3'>зверь,</div>
Пуля стрелка миновала.<br>
<br>
Шел я и в ночь, и средь белого <br>
        <div class='refren3'>дня,</div>
Вкруг городов озираяся зорко,<br>
Хлебом кормили крестьянки меня,<br>
Парни снабжали махоркой.<br>
<br>
Славное море — священный Байкал,<br>
Славный мой парус — кафтан <br>
        <div class='refren3'>дыроватый.</div>
Эй, баргузин, пошевеливай вал,<br>
Слышатся бури раскаты.<br>
<br>
<br>
<div class='refren2'>пз</div>
  <div class='refren'>/Извините за опечатки/</div>
