<?php
//$title='Песни бардов, вып. 2 - Songs of the bards, vol. 2, 1990';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Песни бардов. Вып. 2 / Сост. В. Модель. Л.: Советский композитор, 1990. 80 с.<br>
<br>
Model V. (Ed.). Pesni bardov [Songs of the bards]. Leningrad, Sovetskiy kompozitor, 1990. 80 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="pbardov2-1990" src="https://www.scribd.com/embeds/478413642/content?start_page=1&view_mode=slideshow&access_key=key-5qmkKbnK2l81KeifKQdF" data-auto-height="true" data-aspect-ratio="1.3869179600886918" scrolling="no" width="100%" height="600" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Я вас люблю, столица. П. Аедоницкий - Ю. Визбор<br>
2. Домбайский вальс. Сл. и муз. Ю. Визбора<br>
3. Сорокалетье. Сл. и муз. Ю. Визбора<br>
4. Военные фотографии. С. Никитин - Ю. Визбор<br>
5. Три звезды. П. Аедоницкий - Ю. Визбор<br>
6. Песня альпинистов. Сл. и муз. Ю. Визбора<br>
7. Три минуты тишины. Сл. и муз. Ю. Визбора<br>
8. Подмосковная. Сл. и муз. Ю. Визбора<br>
9. Синий перекресток. С. Богдасарова и Ю. Визбор - Ю. Визбор<br>
10. Фанские горы. Сл. и муз. Ю. Визбора<br>
11. Наполним музыкой сердца. Сл. и муз. Ю. Визбора<br>
12. Милая моя. Сл. и муз. Ю. Визбора<br>
13. Ночная дорога. В. Берковский и С. Никитин - Ю. Визбор<br>
14. Старые ели. Ю. Визбор и В. Красновский - Ю. Визбор и М. Кусургашев<br>
15. Распахнутые ветра. Сл. и муз. Ю. Визбора<br>
16. Если я заболею. Ю. Визбор - Я. Смеляков, вольн. обр. Ю. Визбора<br>
17. Хибины. Сл. и муз. Ю. Визбора<br>
18. Помни войну! Сл. и муз. Ю. Визбора<br>
19. Подмосковная зима. Сл. и муз. Ю. Визбора<br>
20. Шхельда. Сл. и муз. Ю. Визбора<br>
21. Прощай, Москва! С. Богдасарова - Ю. Визбор и М. Кусургашев<br>
22. У Геркулесовых столбов. Сл. и муз. А. Городницкого, обр. М. Кане<br>
23. Дуэль. Сл. и муз. А. Городницкого, обр. М. Кане<br>
24. Аэропорты XIX века. Сл. и муз. А. Городницкого, обр. М. Кане<br>
25. Песня полярных летчиков. Сл. и муз. А. Городницкого, обр. М. Кане<br>
26. Снег. Сл. и муз. А. Городницкого, обр. М. Кане<br>
27. Деревянные города. Сл. и муз. А. Городницкого, обр. М. Кане<br>
28. Острова в океане. Сл. и муз. А. Городницкого, обр. М. Кане<br>
29. Над Канадой. Сл. и муз. А. Городницкого, обр. М. Кане<br>
30. Гваделупа. Сл. и муз. А. Городницкого, обр. М. Кане<br>
31. Донской монастырь. Сл. и муз. А. Городницкого, обр. М. Кане<br>
32. Март. Сумерки... Сл. и муз. А. Дольского<br>
33. Ленинградский вальс. Сл. и муз. А. Дольского<br>
34. Баллада о моем времени. Сл. и муз. А. Дольского<br>
35. Прощай, XX век. Сл. и муз. А. Дольского<br>
36. Баллада о без вести пропавшем. Сл. и муз. А. Дольского<br>
37. Все в порядке. Сл. и муз. А. Дольского<br>
38. Три сына. Сл. и муз. А. Дольского<br>
39. Я летал по ночам над Европой. Сл. и муз. А. Дольского<br>
40. Смотрите, друзья мои... Сл. и муз. А. Дольского<br>
41. Ах, как это редко бывает. Сл. и муз. А. Дольского<br>
42. Ох, Сережа. Сл. и муз. А. Дольского<br>
43. Песенка пессимиста. Сл. и муз. А. Дольского<br>
44. Деньги, деньги, вещи, вещи... Сл. и муз. А. Дольского<br>
45. Вьюга листья на крыльцо намела. Сл. и муз. А. Галича<br>
46. Желтая пляска. Сл. и муз. В. Гина<br>
47. Весеннее танго. Сл. и муз. В. Миляева<br>
48. Синеглазая. Сл. и муз. О. Газмана<br>
49. Года, года... О. Газман - С. Шмаков<br>
50. Память. М. Балашов - Г. Якерсон<br>
51. Ретро. М. Балашов - Г. Якерсон<br>
52. Детская песенка. Сл. и муз. М. Балашова <br>
53. Кочевая. М. Балашов - Р. Казакова<br>
<br>
[Полные тексты не распознаны]<br>