<?php
//$title='Песни для детей, вып. 3 - Songs for children, vol. 3, 2003';
//$description='Песни для детей издательства Зайцева - Songs for children by publisher Zaytsev ';
//$keywords='Издательство Зайцева, песни для детей, songs for children';
?>

Песни для детей. Вып. 3. М.: Изд-во В.Н. Зайцева, 2003. 48 с.<br>
<br>
Pesni dla detey [Songs for children]. Vol. 3. Moscow,
Publisher V.N. Zaytsev, 2003. 48 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="pdd2003-3" src="https://www.scribd.com/embeds/506940781/content?start_page=1&view_mode=slideshow&access_key=key-Y26u2zVQrfqFRmyC4PSM" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Баюшки-баю. Из м/ф "По следам бременских музыкантов". Г. Гладков - Ю. Энтин<br>
2. День рожденья. И. Николаев - П. Жагун<br>
3. Десятый класс. Из к/ф "Переступи порог". В. Чернышев - М. Матусовский<br>
4. Детства последний звонок. А. Бабаджанян - М. Пляцковский<br>
5. Дуэт Принцессы и Короля. Из м/ф "По следам бременских музыкантов". Г. Гладков - Ю. Энтин<br>
6. Кабы не было зимы. Из м/ф "Зима в Простоквашино". Е. Крылатов - Ю. Энтин<br>
7. Колокола. Из т/ф "Приключения Электроника". Е. Крылатов - Ю. Энтин<br>
8. Лесной олень. Из к/ф "Ох, уж эта Настя!" Е. Крылатов - Ю. Энтин<br>
9. Не волнуйтесь понапрасну. Из м/ф "Бюро находок". Е. Крылатов - М. Пляцковский<br>
10. Не повторяется такое никогда. С. Туликов - М. Пляцковский<br>
11. Парад "заграничных" певцов. Из м/ф "По следам бременских музыкантов". Г. Гладков - Ю. Энтин<br>
12. Первые шаги. С. Пожлаков - А. Ольгин<br>
13. Песенка Айболита. Из к/ф "Айболит-66". Б. Чайковский - В. Коростылев<br>
14. Песенка Деда Мороза. Из м/ф "Дед Мороз и лето". Е. Крылатов - Ю. Энтин<br>
15. Песенка солдата. Из к/ф "Старая, старая сказка". А. Петров - А. Галич<br>
16. Песенка Умки. Из м/ф "Умка ищет друга". Е. Крылатов - Ю. Яковлев<br>
17. Песня гениального сыщика. Из м/ф "По следам бременских музыкантов". Г. Гладков - Ю. Энтин<br>
18. Песня мушкетеров. М. Карминский - М. Светлов<br>
19. Песня разбойников. Из м/ф "По следам бременских музыкантов". Г. Гладков - Ю. Энтин<br>
20. Песня о первой любви. Из к/ф "Попутного ветра, "Синяя птица"!" А. Петров - Л. Куклин<br>
21. По малину в сад пойдем. А. Филиппенко - Т. Волгина<br>
22. Помогите кенгуру. Т. Ефимов - Л. Рубальская<br>
23. Притворная песня Трубадура. Из м/ф "По следам бременских музыкантов". Г. Гладков - Ю. Энтин<br>
24. Пропала собака. В. Шаинский - А. Ламм<br>
25. Серенада Трубадура. Из м/ф "По следам бременских музыкантов". Г. Гладков - Ю. Энтин<br>
26. Серенькая кошечка. В. Витлин - М. Найденова<br>
27. Тик-так. А. Островский - З. Петрова<br>
28. Ты погоди. Из к/ф "Последние каникулы". П. Аедоницкий - И. Шаферан<br>
29. Ты - человек! Из т/ф "Приключения Электроника". Е. Крылатов - Ю. Энтин.<br>
30. У дороги чибис. М. Иорданский - А. Пришелец<br>
31. Цыплята. А. Филиппенко - Т. Волгина<br>
<br>
[Полные тексты не распознаны]<br>