<?php
//$title='Песни для детей, вып. 2 - Songs for children, vol. 2, 2003';
//$description='Песни для детей издательства Зайцева - Songs for children by publisher Zaytsev ';
//$keywords='Издательство Зайцева, песни для детей, songs for children';
?>

Песни для детей. Вып. 2. М.: Изд-во В.Н. Зайцева, 2003. 48 с.<br>
<br>
Pesni dla detey [Songs for children]. Vol. 2. Moscow,
Publisher V.N. Zaytsev, 2003. 48 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="pdd2003-2" src="https://www.scribd.com/embeds/506933350/content?start_page=1&view_mode=slideshow&access_key=key-XAbv2W3Ej4SzVWyxueRj" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Бу-ра-ти-но. Из т/ф "Приключеняи Буратино". А. Рыбников - Ю. Энтин<br>
2. В Подмосковье ловятся лещи. Из м/ф "Старуха Шапокляк". В. Шаинский - Э. Успенский<br>
3. Веселые гуси. Украинская народная песня. Сл. М. Клоковой<br>
4. Веселый музыкант. А. Филиппенко - Т. Волгина<br>
5. Все мы делим пополам. В. Шаинский - М. Пляцковский<br>
6. Девочка и пластилин. С. Никитин - Н. Матвеева<br>
7. Девчонки и мальчишки. А. Островский - И. Дик<br>
8. Дружат дети всей земли. Д. Львов-Компанеец - В. Викторов<br>
9. Дуэт Принцессы и Трубадура. Из м/ф "Бременские музыканты". Г. Гладков - Ю. Энтин<br>
10. Елочка. Л. Бекман - Р. Кудашева<br>
11. Если был бы я девчонкой. Г. Гладков - Э. Успенский<br>
12. Колыбельная. Из т/пер. "Спокойной ночи, малыши!". В. Моцарт - С. Свириденко<br>
13. Корова. М. Раухвергер - Р. Высоцкая<br>
14. Котенок и щенок. Т. Потапенко - В. Викторов<br>
15. Крылатые качели. Из т/ф "Приключения Электроника". Е. Крылатов - Ю. Энтин<br>
16. Любитель-рыболов. М. Старокадомский - А. Барто<br>
17. Мир похож на цветной луг. В. Шаинский - М. Пляцковский<br>
18. Мой щенок. Ю. Чичков - С. Синявский<br>
19. Наш край. Д. Кабалевский - А. Пришелец<br>
20. Наша школьная страна. Ю. Чичков - К. Ибряев<br>
21. Облака. Из м/ф "Трям - здравствуйте!" В. Шаинский - С. Козлов<br>
22. Ожившая кукла. В. Шаинский - С. Алиханов и А. Жигарев<br>
23. Оранжевая песенка. К. Певзнер - А. Арканов и Г. Горин<br>
24. Перепелочка. Белорусская народная песня<br>
25. Песенка о лете. Из м/ф "Дед Мороз и лето". Е. Крылатов - Ю. Энтин<br>
26. Песенка мамонтенка. Из м/ф "Мамонтенок". В. Шаинский - Д. Непомнящая<br>
27. Песенка про папу. В. Шаинский - М. Танич<br>
28. Песня Атаманши и разбойников. Из м/ф "Бременские музыканты". Г. Гладков - Ю. Энтин<br>
29. Песня музыкантов-"разбойников". Из м/ф "Бременские музыканты". Г. Гладков - Ю. Энтин<br>
30. Песня о Хоттабыче. Из оперетты "Ха-ха-ха! Хоттабыч!" Г. Гладков - Ю. Энтин<br>
31. Петушок. Русская народная песня<br>
32. По секрету всему свету. В. Шаинский - М. Танич<br>
<br>
[Полные тексты не распознаны]<br>
