<?php
//$title='Песенник-84 - Songbook-84';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Песенник-84 / Сост. Э. Беляева. М.: Музыка, 1984. 64 с.<br>
<br>
E. Belyaeva (Ed.). Pesennik-84 [Songbook-84].
Moscow, Muzyka, 1984. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="pesennik84" src="https://www.scribd.com/embeds/468669595/content?start_page=1&view_mode=slideshow&access_key=key-cFt6JUhvagKuq60wTSar" data-auto-height="true" data-aspect-ratio="1.369179600886918" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Государственный гимн СССР. А. Александров - С. Михалков и Г. Эль-Регистан<br>
2. Родина моя. А. Новиков - Л. Ошанин<br>
3. Родина - весна моя! С. Туликов - Н. Добронравов<br>
4. Дай мне доброй силы, родина. О. Иванов - В. Костров<br>
5. Счастье тебе, земля! Ю. Саульский - Л. Завальнюк<br>
6. Родимая земля. Г. Мовсесян - Р. Рождественский<br>
7. Васильки моей России. С. Туликов - А. Тесарова<br>
8. Радоваться жизни. П. Аедоницкий - И. Кохановский<br>
9. Цветы России. Е. Птичкин - В. Бутенко<br>
10. Песня солдатская моя. А. Бабаджанян - М. Пляцковский<br>
11. Любовь нужна солдату. В. Добрынин - М. Пляцковский<br>
12. Нашей юности оркестр. П. Аедоницкий - И. Романовский<br>
13. Крыша дома твоего. Ю. Антонов - М. Пляцковский<br>
14. Вечер школьных друзей. А. Морозов - М. Рябинин<br>
15. До свиданья, Москва. А. Пахмутова - Н. Добронравов<br>
16. Черемуха. Э. Колмановский - И. Гофф<br>
17. До чего шумит трава. Б. Емельянов - Л. Завальнюк<br>
18. Цветет сирень. А. Экимян - М. Рябинин<br>
19. Море. Ю. Антонов - Л. Фадеев<br>
20. Цветет черемуха к похолоданию. Г. Пономаренко - Т. Коршилова<br>
21. Старые качели. В. Шаинский - Ю. Янтарь<br>
22. Всегда с тобой. М. Фрадкин - И. Резник<br>
23. Давай забудем прошлое. Я. Дубравин - Н. Просторова<br>
24. Я - любовь. О. Фельцман - М. Рябинин<br>
25. Любви негромкие слова. В. Шаинский - Б. Дубровин<br>
26. Зачарованная моя. И. Лученок - Г. Буравкин, пер. с белорус. В. Гина<br>
27. Я не могу иначе. А. Пахмутова - Н. Добронравов<br>
28. Анастасия. Ю. Антонов - Л. Фадеев<br>
29. Старинные часы. Р. Паулс - И. Резник<br>
30. Пусть дни проходят. Б. Терентьев - И. Финк<br>
31. Мамины глаза. Е. Мартынов - М. Пляцковский<br>
32. Твои слова. В. Хорощанский - Л. Завальнюк<br>
33. Дождь. Р. Паулс - А. Дементьев<br>
34. Не надейся. Е. Мартынов - М. Пляцковский<br>
35. Всё пройдет. М. Дунаевский - Л. Дербенев<br>
36. Я не умею танцевать. М. Резников - Ю. Бодров и В. Резников<br>
<br>
[Полные тексты не распознаны]<br>
