<?php
//$title='Песенник-86 - Songbook-86';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Песенник-86 / Сост. Л. Афанасова. М.: Музыка, 1986. 64 с.<br>
<br>
Afanasova L. (Ed.). Pesennik-86 [Songbook-86].
Moscow, Muzyka, 1986. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="pesennik86" src="https://www.scribd.com/embeds/468670219/content?start_page=1&view_mode=slideshow&access_key=key-8mHAXMQyfuHniQAkKBmU" data-auto-height="true" data-aspect-ratio="1.3558758314855877" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Родина - весна моя! С. Туликов - Н. Добронравов<br>
2. Родина. О. Иванов - А. Поперечный<br>
3. Россия - наша Родина. Б. Мокроусов - В. Малков и Г. Строганов<br>
4. Ты - моя надежда, ты - моя отрада. А. Пахмутова - Н. Добронравов<br>
5. Земля. О. Рыжов - Л. Елисеева<br>
6. Просторы Сибири. Ю. Чичков - М. Пляцковский<br>
7. Родные места. Ю. Антонов - М. Пляцковский<br>
8. Сегодня мы в ответе. А. Флярковский - Б. Дубровин<br>
9. Третье сентября. Я. Френкель - Е. Долматовский<br>
10. Послевоенная песня. А. Эшпай - Р. Рождественский<br>
11. Дирижеры военные. Б. Фиготин - Ф. Лаубе<br>
12. Танго для всех. А. Журбин - В. Шленский<br>
13. Тяжелая вода. Л. Афанасьев - С. Гребенников<br>
14. Служба наша морская. А. Абрамов - В. Соколов<br>
15. Это море. Г. Мовсесян - И. Шаферан<br>
16. Земля цветов. Е. Мартынов - И. Шаферан<br>
17. Павловский посад. П. Аедоницкий - А. Поперечный<br>
18. Пора надежд. Е. Птичкин - Л. Хрилев<br>
19. Песня мечтателей. Э. Колмановский - Я. Костюковский и М. Слободской<br>
20. Признание. С. Туликов - Б. Дубровин<br>
21. Улетела птичья стая. А. Мажуков - Я. Гальперин<br>
22. Спасибо, музыка, тебе. Г. Сорочан - Н. Люлина<br>
23. Александра. С. Никитин - Д. Сухарев и Ю. Визбор<br>
24. Соседушка. А. Киселев - В. Татаринов<br>
25. Если любишь - позови. А. Экимян - М. Рябинин<br>
26. Я тебя никогда не забуду. А. Рыбников - А. Вознесенский<br>
27. Ласковая песня. М. Фрадкин - Е. Долматовский<br>
28. Возвратится любовь. А. Киселев - В. Татаринов<br>
29. Случайность. А. Экимян - Е. Долматовский<br>
30. Полевые цветы. Р. Паулс - А. Ковалев<br>
31. Дождевые кольца. Р. Паулс - А. Ковалев<br>
32. Забудь. Я. Дубравин - В. Суслов<br>
33. Песенка о снежинке. Е. Крылатов - Л. Дербенев<br>
34. Летние каникулы. А. Мажуков - А. Дементьев<br>
35. Как свадебные кони. Д. Тухманов - А. Поперечный<br>
36. Кукушка. Н. Богословский - М. Пляцковский<br>
37. Аист на крыше. Д. Тухманов - А. Поперечный<br>
<br>
[Полные тексты не распознаны]<br>