<?php
//$title='Песня не прощается с тобой, вып. 7 - The song doesnt say goodbye to you, vol. 7, 1988';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Песня не прощается с тобой. Вып. 7 / Сост. Е. Сироткин. Л.: Советский композитор, 1988. 56 с.<br>
<br>
Sirotkin E.B. (Ed.). Pesnya ne proshchaetsya s toboy [The song doesn't say goodbye to you]. Vol. 7. Leningrad, Sovetskiy kompozitor, 1988. 56 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="pesnepr7-1988" src="https://www.scribd.com/embeds/475657221/content?start_page=1&view_mode=slideshow&access_key=key-UXOZgHktRmNbVYq8RBVX" data-auto-height="true" data-aspect-ratio="1.3436807095343681" scrolling="no" width="100%" height="700" frameborder="0"></iframe> 
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Гимн демократической молодежи мира. А. Новиков - Л. Ошанин<br>
2. Если Родину ты любишь... С. Туликов - Н. Доризо<br>
3. Пока не поздно. А. Пахмутова - Н. Добронравов<br>
4. Комсомольцы - беспокойные сердца. А. Островский - Л. Ошанин<br>
5. Московские окна. Т. Хренников - М. Матусовский<br>
6. Родная страна. Из телефильма "Возрождение". Г. Мовсесян - В. Гин<br>
7. Товарищ песня. Из телефильма "Как закалялась сталь". И. Шамо - Р. Рождественский<br>
8. Моя глубинка. Я. Френкель - И. Гофф<br>
9. Товарищ. О. Иванов - А. Прокофьев<br>
10. Махнем не глядя... Из кинофильма "Щит и меч". В. Баснер - М. Матусовский<br>
11. Аленушка. Е. Мартынов - А. Дементьев<br>
12. Здесь каждый моряком рожден. И. Цветков - Я. Голяков<br>
13. Старинные часы. Р. Паулс - И. Резник<br>
14. Белые ночи. Из спектакля "Проводы белых ночей". Г. Портнов - Е. Гвоздев<br>
15. Чистота. А. Колкер - В. Вербин<br>
16. Через две зимы (шуточная солдатская). В. Шаинский - М. Пляцковский<br>
17. Мы вас подождем. Э. Колмановский - К. Ваншенкин<br>
18. Зорька алая. А. Морозов - В. Гин<br>
19. Зов синевы. Из кинофильма "Синяя птица". А. Петров - Т. Харрисон, рус. текст Т. Калининой<br>
20. Я верю людям. Я. Дубравин - А. Чепуров<br>
21. Крыша дома твоего. Ю. Антонов - М. Пляцковский<br>
22. Говори мне о России. В. Плешак - И. Бауков<br>
23. Море шумит. Б. Мокроусов - В. Балашов и В. Карпеко<br>
24. Баллада о солдате. Из кинофильма "В трудный час". В. Соловьев-Седой - М. Матусовский<br>
25. Севастопольский вальс. К. Листов - Г. Рублев<br>
26. Идем, идем, веселые подруги. Из кинофильма "Богатая невеста". И. Дунаевский - В. Лебедев-Кумач<br>
27. Возвращение. А. Владимирцов - Г. Гридов<br>
28. Ходит по полю девчонка. М. Фрадкин - Н. Рыленков<br>
29. Подожди еще немного. В. Сорокин - В. Янтовский<br>
30. Черное море мое... Из кинофильма "Матрос с "Кометы". О. Фельцман - М. Матусовский<br>
31. Расцвела сирень. Из кинофильма "Беспокойное хозяйство". Ю. Милютин - А. Софронов<br>
32. Вдоль деревни. В. Захаров - М. Исаковский<br>
33. В городском саду. М. Блантер - А. Фатьянов<br>
34. Будут гореть закаты. О. Иванов - Л. Ошанин<br>
35. Я тебя рисую. Р. Паулс - А. Дементьев<br>
36. Пришла любовь. С. Туликов - А. Тесарова<br>
37. Даль великая, даль бескрайняя. Е. Птичкин - Р. Рождественский<br>
38. Шум берез слышу. К. Орбелян - В. Лазарев<br>
<br>
[Полные тексты не распознаны]<br>
