<?php
//$title='Песни для малышей, вып. 11 - Songs for kids, vol. 11, 1988';
//$description='Песни для детей - Songs for children';
//$keywords='песни для детей, songs for children';
?>

Песни для малышей / Сост. Г.М. Науменко. Вып. 11.
М.: Советский композитор, 1988. 64 с.<br>
<br>
Naumenko G.M. (Ed.). Pesni dla malyshey [Songs for kids]. Vol. 11.
Moscow, Sovetskiy kompozitor, 1988. 48 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="pmal11-1988" src="https://www.scribd.com/embeds/507035288/content?start_page=1&view_mode=slideshow&access_key=key-vSICMTnB2CfhwPVoFCjP" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Мама, купи мне куклу. А. Лепин - Е. Александрова<br>
2. Пришла зима. М. Парцхаладзе - Гр. Абашидзе, пер. В. Викторова<br>
3. Снежок. С. Маков - Л. Клюшев <br>
4. В этот день. М. Бак - Я. Халецкий<br>
5. Октябрь. Ю. Тугаринов - В. Пальчинскайте, пер. Г. Герасимова<br>
6. Праздничная. Т. Попатенко - И. Черницкая<br>
7. Весна. В. Иванников - В. Жуковский<br>
8. Черемуха. В. Жубинская - Е. Благинина<br>
9. Палочки-считалочки. А. Абрамов - А. Горин<br>
10. Птичья считалочка. И. Арсеев- Л. Дымова<br>
11. На поляне. Д. Хасаншин - Р. Сабитов, рус. текст Ю. Полухина<br>
12. Ночь колдует. Г. Воронов - Г. Семенов<br>
13. Мой будильник. З. Компанеец - М. Владимов<br>
14. Портниха. Т. Чудова - С. Красиков<br>
15. Песенка Красной Шапочки. Л. Маковская - И. Черницкая<br>
16. Колобок. Г. Струве - В. Татаринов<br>
17. Матрешки. В. Ефимов - Б. Дубровин<br>
18. Заяц и зайчата. Е. Тиличеева - Е. Авдиенко<br>
<br>
Песни из цикла "Веселые нотки". А. Берлин - Е. Авдиенко<br>
19. Капризные поросята<br>
20. Веселые лягушата<br>
21. Летний дождик<br>
<br>
22. Заячий домик. Музыкальная сказка. Муз. С. Бодренкова, сценарий
Ю. Николаева по мотивам марийской народной сказки. Тексты песен Ю. Полухина<br>
<br>
[Полные тексты не распознаны]<br>
