<?php
//$title='Русские народные песни, вып. 9, 1990- Russian folk songs, vol. 9, 1990';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, русские песни, Russian songs, soviet songbook';
?>

Русские народные песни: Песенник. Вып. 9 / Сост. Ю. Зацарный. М.: Советский композитор, 1990. 48 с.<br>
<br>
Zatsarnyy Yu. (Ed.). Russkie narodnye pesni [Russian folk songs]. Vol. 9.
Moscow, Sovetskiy kompozitor, 1990. 48 p. (In Russian)<br>
<br>
<br>
<img src='../notes/jambor.jpg'>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. За горою у колодца<br>
2. Ты, Кубань, ты наша родина<br>
3. В северной сторонке<br>
4. Как по матушке, братцы, по Волге<br>
5. Возмой, туча<br>
6. Вдоль по морю, морю<br>
7. У нас, братцы, было на Дону<br>
8. Волюшка<br>
9. Ой, да ты пролей-ка, пролей, сильный дождичек!<br>
10. Подуй, подуй, непогодушка!<br>
11. Ветер с поля, туман с моря<br>
12. Скакал казак через долину<br>
13. Как по лугу, по лужочку<br>
14. Молодка, молодка молоденькая<br>
15. Как по морю, да по моречку<br>
16. Я во сад пошла<br>
17. Полоса ль моя, полосынька<br>
18. Рано ты, калинушка<br>
19. На горе, горе<br>
20. Шел милый по бережку<br>
21. Как по лугу, лугу<br>
22. Эко сердце<br>
23. Вылетала бедна пташка на долину<br>
24. Гордёна<br>
25. Посеяли девки лен<br>
26. Уж ты, зимушка<br>
27. Уж ты, сизенький петун<br>
28. Из-за леса, из-за рощи<br>
29. Летел голубь, летел сизой<br>
30. Валенки<br>
31. Цё сидишь (Псковские припевки)<br>
32. Солнце село за горою дальней<br>
<br>
[Полные тексты не распознаны]<br>