<?php
//$title='Русские народные песни, вып. 5, 1983 - Russian folk songs, vol. 5, 1983';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, русские песни, Russian songs, soviet songbook';
?>

Русские народные песни: Песенник. Вып. 5 / Сост. Ю. Зацарный. М.: Советский композитор, 1983. 48 с.<br>
<br>
Zatsarnyy Yu. (Ed.). Russkie narodnye pesni [Russian folk songs]. Vol. 5.
Moscow, Sovetskiy kompozitor, 1983. 48 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="rusnar5-1983" src="https://www.scribd.com/embeds/471362476/content?start_page=1&view_mode=slideshow&access_key=key-KUyG7w2bFFWqd7xzOzOH" data-auto-height="true" data-aspect-ratio="1.4124168514412416" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Не орел ли с лебедем купалися<br>
2. На горе, на гороньке<br>
3. Солнце село за горою дальней<br>
4. Это было давно (Рассказ ямщика)<br>
5. Иркутские края-заборы<br>
6. Зимняя ночь, вьюга злится<br>
7. Под яблонькой зеленой<br>
8. На улице огонь горит<br>
9. Уж ты, Ваня<br>
10. Ай, весель мой<br>
11. Как во месяце<br>
12. У голубя золотая голова<br>
13. Как на горке калина<br>
14. Голубчик мой, Ванюша<br>
15. Что ты, белая береза (Орловские припевки)<br>
16. А кто ж у нас белая<br>
17. Не будите молоду<br>
18. Осинничек листоватый<br>
19. На гряной неделе<br>
20. Повей, нежный ветерочек (Страдания)<br>
21. Посылала меня мать яровое жито жать<br>
22. При народе в хороводе<br>
23. Не кукушечка-то у нас да кукует<br>
24. Как по речке да по быстрой селезень плыл<br>
25. Я во сад пошла<br>
26. Как за нашим за двором<br>
27. Ах ты, Груня<br>
28. Ой вы, ветры, ветерочки<br>
29. Как у Васьки глаза баски<br>
30. На кусточке соловей-пташечка поет<br>
31. Помню, что было (Эх страданье, ты страданье)<br>
32. Раз-два, люблю тебя<br>
33. Ой, да уж ходила девчоночка<br>
34. Пойграйте, красны девки<br>
35. Канареечка<br>
36. Не бела-то березонька<br>
<br>
[Полные тексты не распознаны]<br>