<?php
//$title='Русские народные песни, вып. 1, 1979 - Russian folk songs, vol. 1, 1979';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, русские песни, Russian songs, soviet songbook';
?>

Русские народные песни: Песенник. Вып. 1 / Сост. Ю. Зацарный. М.: Советский композитор, 1979. 64 с.<br>
<br>
Zatsarnyy Yu. (Ed.). Russkie narodnye pesni [Russian folk songs].
Vol. 1. Moscow, Sovetskiy kompozitor, 1979. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="rusnar1-1979" src="https://www.scribd.com/embeds/470132975/content?start_page=1&view_mode=slideshow&access_key=key-96pqgTp3nZrAXZ6cPqO0" data-auto-height="true" data-aspect-ratio="1.369179600886918" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Родина<br>
2. Ермак. Сл. К. Рылеева<br>
3. Варяг. Сл. Е. Студенской<br>
4. Эй, ухнем!<br>
5. Ты взойди, солнце красное<br>
6. Из-за острова на стрежень. Сл. Д. Садовникова<br>
7. Меж крутых бережков. Сл. М. Ожегова<br>
8. Из-за хутора вылетал орел<br>
9. Вот мчится тройка удалая. Сл. Ф. Глинки<br>
10. Вот мчится тройка почтовая<br>
11. Всю-то я вселенную проехал<br>
12. Вдоль да по речке<br>
13. На заре было, на зореньке<br>
14. Ой, ды ты, калинушка<br>
15. Что горит, горит<br>
16. Степь да степь кругом<br>
17. Соловьем залетным. Сл. А. Кольцова<br>
18. По Дону гуляет казак молодой<br>
19. Цвели, цвели цветики<br>
20. Чернобровый, черноокий<br>
21. Помню, я еще молодушкой была. Сл. Е. Гребенки<br>
22. Посею лебеду на берегу<br>
23. Не одна во поле дороженька<br>
24. Что ты жадно глядишь на дорогу? Сл. Н. Некрасова<br>
25. Утушка луговая<br>
26. Там во поле<br>
27. Коробейники. Сл. Н. Некрасова<br>
28. Пчелочка златая. Сл. Н. Державина<br>
29. Липа вековая<br>
30. Вот скрылось солнце за горою<br>
31. Не брани меня, родная. А. Гурилев - А. Разоренов<br>
32. Бела зоренька<br>
33. Стелется и вьется<br>
34. То не ветер ветку клонит. Сл. С. Стромилова<br>
35. Ничто в полюшке не колышется<br>
36. Как по озеру степному<br>
37. Ах вы, сени, мои сени<br>
38. Милый мой хоровод<br>
39. Что на той ли на долинке<br>
40. При долине куст калины<br>
41. Ой, мороз-мороз<br>
42. Уж ты сад<br>
43. Ах ты, ноченька<br>
44. Тонкая рябина. Сл. И. Сурикова<br>
45. Мы с родняшенькой стояли<br>
46. Зачем тебя я, милый мой, узнала?<br>
47. Сронила колечко<br>
48. Вот кто-то с горочки спустился<br>
49. Позарастали стежки-дорожки<br>
50. Кари глазки<br>
<br>
[Полные тексты не распознаны]<br>
