<?php
//$title='Русские народные песни, вып. 3, 1981 - Russian folk songs, vol. 3, 1981';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, русские песни, Russian songs, soviet songbook';
?>

Русские народные песни: Песенник. Вып. 3 / Сост. Ю. Зацарный. М.: Советский композитор, 1981. 64 с.<br>
<br>
Zatsarnyy Yu. (Ed.). Russkie narodnye pesni [Russian folk songs]. Vol. 3.
Moscow, Sovetskiy kompozitor, 1981. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="rusnar3-1981" src="https://www.scribd.com/embeds/471356544/content?start_page=1&view_mode=slideshow&access_key=key-kDLR0n16S5JpXNrvZvby" data-auto-height="true" data-aspect-ratio="1.4124168514412416" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Я посею ли, млада<br>
2. Канава<br>
3. Разлилась Волга широко<br>
4. Дуня-тонкопряха<br>
5. Ай, на речке Камышенке<br>
6. Как кума-то к куме<br>
7. Чудный месяц<br>
8. Возле речки, возле мосту<br>
9. А я по лугу<br>
10. Ах, Самара-городок<br>
11. У ворот, ворот<br>
12. Из-за лесу, лесу темного<br>
13. Калина с малиною рано расцвела<br>
14. Эх ты, Ваня, разудала голова<br>
15. По улице травка<br>
16. Ты воспой в саду, соловейка<br>
17. У меня есть дружок тайный<br>
18. Уж ты, зоренька<br>
19. Воталинка (сибирские частушки)<br>
20. Хорошенький, молоденький<br>
21. Ой, во поле травушка горела<br>
22. Туман яром<br>
23. Трава моя, травушка<br>
24. Славны были наши деды<br>
25. Поле чистое<br>
26. Пойду ль я, выйду ль я<br>
27. Не бушуйте вы, ветры буйные<br>
28. Перевоз Дуня держала<br>
29. Неделька<br>
30. Я с комариком плясала<br>
31. Ой, не вечор, то ли не вечор<br>
32. Как за речкою, да за Дарьею<br>
33. Вспомним, братцы<br>
34. Глухой, неведомой тайгою<br>
35. Поехал казак на чужбину<br>
36. Не пой, соловьюшко<br>
37. Ах ты, душечка<br>
38. Я вечор в лужках гуляла<br>
39. В темном лесе<br>
40. Среди долины ровныя<br>
41. Утес<br>
42. Под яблонью зеленой<br>
43. У меня ль в садочке<br>
44. Выходили красны девицы<br>
45. Со венком я хожу<br>
46. На улице дождь<br>
47. Подуй, подуй, непогодушка<br>
48. Расти, моя калинушка<br>
49. У зари-то, у зореньки<br>
50. Ой вы, горы<br>
51. Горы Воробьевские<br>
52. Как у месяца<br>
53. Вспомним, братцы, Русь и славу<br>
<br>
[Полные тексты не распознаны]<br>