<?php
//$title='Русские народные песни, вып. 4, 1982 - Russian folk songs, vol. 4, 1982';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, русские песни, Russian songs, soviet songbook';
?>

Русские народные песни: Песенник. Вып. 4 / Сост. Ю. Зацарный. М.: Советский композитор, 1982. 48 с.<br>
<br>
Zatsarnyy Yu. (Ed.). Russkie narodnye pesni [Russian folk songs]. Vol. 4.
Moscow, Sovetskiy kompozitor, 1982. 48 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="rusnar4-1982" src="https://www.scribd.com/embeds/471360915/content?start_page=1&view_mode=slideshow&access_key=key-hkap0MWqBMh6E2Ji2BDc" data-auto-height="true" data-aspect-ratio="1.3492239467849223" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Ах ты, степь широкая<br>
2. Уж ты, степь<br>
3. Ты, река ли моя, реченька<br>
4. Вниз по Волге-реке. Сл. А. Шаховского<br>
5. Славное море - священный Байкал. Сл. Г. Давыдова<br>
6. Над полями да над чистыми<br>
7. Дубинушка. Сл. А. Ольхина<br>
8. По диким степям Забайкалья<br>
9. Солдатушки, браво ребятушки<br>
10. Раскинулось море широко<br>
11. Вниз по матушке по Волге<br>
12. Вот на пути село большое<br>
13. Во субботу, день ненастный<br>
14. Меж высоких хлебов. Сл. Н. Некрасова<br>
15. С горки на гору ходила<br>
16. Матушка, что во поле пыльно<br>
17. Потеряла я колечко. Сл. М. Ожегова<br>
18. Однозвучно гремит колокольчик. Сл. Н. Макарова<br>
19. Я на камушке сежу<br>
20. Под горой растут цветочки<br>
21. Сады мои, сады цветики<br>
22. Во колодце водица холодна<br>
23. Не корите меня, не браните<br>
24. Уж и я ли, молода<br>
25. Хуторок. Сл. А. Кольцова<br>
26. Час да по часу<br>
27. Заиграй, моя волынка<br>
28. Окрасился месяц багрянцем<br>
29. Прощай, радость<br>
30. Из-под дуба, из-под вяза<br>
31. Лучинушка<br>
32. Когда я на почте служил ямщиком. Сл. Л.  Трефолева<br>
33. Ой, со вечера, с полуночи<br>
34. Как у наших у ворот<br>
35. Во деревне-то было в Ольховке<br>
36. Жигули<br>
37. Хорошо на Волге жить<br>
38. Донцы-молодцы<br>

<br>
[Полные тексты не распознаны]<br>