<?php
//$title='Сельские вечера, вып. 6, 1974 - Rural evenings, vol. 6, 1974';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Сельские вечера: Песенник. Вып. 6 / Ред. А. Аверкин. М.: Советский композитор, 1974. 64 с.<br>
<br>
Averkin A. (Ed.). Selskie vechera: Pesennik [Rural evenings: Songbook].
Vol. 6. Moscow, Sovetskiy kompozitor, 1974. 64 p. (In Russian).<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="selsk6-1974" src="https://www.scribd.com/embeds/468671093/content?start_page=1&view_mode=slideshow&access_key=key-NtrOIq6XakyBRb2qYtfV" data-auto-height="true" data-aspect-ratio="1.3137472283813747" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. В земле наши корни. А. Пахмутова - Е. Долматовский<br>
2. Мой Смоленск. Н. Кутузов - Г. Георгиев<br>
3. Береза белая. В. Шаинский - Л. Овсянникова<br>
4. Закаты. В. Никитин - П. Сукнов<br>
5. У нас в селе гармонь настроили. В. Левашов - Н. Палькин<br>
6. Нет, мой милый. М. Фрадкин - Е. Долматовский<br>
7. Разговоры. Э. Ханок - Г. Серебряков<br>
8. Вот так новые дела! В. Шафранников - И. Дремов<br>
9. А любовь всегда бывает первою. М. Фрадкин - Е. Долматовский<br>
10. Знакомая песня. Муз. и сл. А. Аверкина<br>
11. Хорошо во ржи густой. А. Абрамский - И. Дремов<br>
12. Может, случайно. Н. Кутузов - Г. Георгиев<br>
13. Возле трепетной осинки. Н. Горлов - Б. Ларин<br>
14. Помни. Ю. Комальков - Г. Регистан<br>
15. Песня о "Калинке". А. Аверкин - Е. Герц<br>
16. Черноглазая казачка. М. Блантер - И. Сельвинский<br>
17. Ягода-морошка. В. Григоренко - Б. Гайкович<br>
18. Русский лес. Г. Пономаренко - Д. Смирнов<br>
19. Ивушка. Г. Пономаренко - В. Алферов<br>
20. Девичья лирическая. Г. Володин - Г. Марьинский<br>
21. Полынь. А. Пахмутова - Р. Рождественский<br>
22. Село родное. Б. Киселев - Ю. Леднев<br>
23. Две гармоники. А. Савенков - Б. Гайкович<br>
24. Не забудь. О. Агафонов - А. Владимиров<br>
25. Пожалейте чаек. Б. Шидишкис - Ю. Некрошюс, пер. с лит. Ю. Кобрина<br>
26. Окрасился месяц багрянцем. Русская народная песня<br>
27. Весна моя двадцатая. М. Чумаков - А. Аверкин<br>
28. Живет моя красотка. Русская народная песня, сл. С. Рыскина<br>
29. Голубь синий. Удмуртская народная песня. Обр. А. Абрамского - рус. текст И. Волкова<br>
30. Дорогой длинною. Цыганская народная песня<br>
31. Отговорила роща золотая. Г. Пономаренко - С. Есенин<br>
32. Это ведь очень важно. В. Струков - Б. Гайкович<br>
33. Над речкой. В. Казенин - Л. Сорокин<br>
34. Зарастай скорей, тропинка! В. Букин - М. Пляцковский<br>
<br>
[Полные тексты не распознаны]<br>
