<?php
//$title='Сельские вечера, вып. 11, 1979 - Rural evenings, vol. 11, 1979';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Сельские вечера: Песенник. Вып. 11 / Ред. А. Аверкин. М.: Советский композитор, 1979. 64 с.<br>
<br>
Averkin A. (Ed.). Selskie vechera: Pesennik [Rural evenings: Songbook].
Vol. 11. Moscow, Sovetskiy kompozitor, 1979. 64 p. (In Russian).<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="selsk11-1979" src="https://www.scribd.com/embeds/468671243/content?start_page=1&view_mode=slideshow&access_key=key-ZuM17gb4e5tg1DRlrDbY" data-auto-height="true" data-aspect-ratio="1.369179600886918" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Край родной. Е. Птичкин - В. Татаринов<br>
2. Белоруссия. А. Пахмутова - Н. Добронравов<br>
3. Ой ты, Волга - край родной! Н. Поликарпов - П. Кудрявцев<br>
4. Вологда. Б. Мокроусов - М. Матусовский<br>
5. Край мордовский мой. А. Аверкин - П. Машканцева<br>
6. Бамовский вальс. С. Туликов - М. Пляцковский<br>
7. В нашем городе. О. Агафонов - Ю. Леднев<br>
8. Едут трактористы. А. Абрамский - Д. Мартынов<br>
9. Что за город наш Воронеж! Ю. Гурьев - В. Семернин<br>
10. Рябиновая гроздь. Б. Киселев - Л. Дымова<br>
11. Звездочка тучку задела. Е. Родыгин - В. Радкевич<br>
12. Перед дорогой помолчим. Н. Кирильченко - В. Семернин<br>
13. На привале весело у нас! Ю. Зацарный - И. Дремов<br>
14. В поле чистом. А. Абрамский - В. Боков<br>
15. Вечерняя девичья. Н. Зинченко - Г. Фатеев<br>
16. За фабричной заставой. Песня из кинофильма "Они были первыми". М. Фрадкин - Е. Долматовский<br>
17. Слава хлеборобам. А. Двоскин - В. Малков<br>
18. С праздником, товарищи! Н. Зинченко - С. Бенке<br>
19. Отгорела, отлюбила... Е. Жарковский - М. Пляцковский<br>
20. Три протоки. Н. Кутузов - В. Боков<br>
21. Ольховая сережка. В. Крылатов - Е. Евтушенко<br>
22. На рыбалке. Э. Леонов - В. Алферов<br>
23. Лейся, песня, веселей! В. Ширшов - А. Голубовский<br>
24. На зов любви. В. Григоренко - В. Семернин<br>
25. И снова солнцу удивлюсь. П. Бюль-Бюль оглы - И. Резник<br>
26. Солнышко. В. Хорощанский - В. Харитонов<br>
27. Лето, лето, лето... Ю. Маликов и В. Пресняков - Б. Евгеньев<br>
28. Ратное поле. В. Струков - В. Семернин<br>
29. Родина. М. Бак - А. Пришелец<br>
30. Говори мне о России. А. Уман - И. Бауков<br>
31. Ты, Кубань, ты наша родина. Народная песня<br>
<br>
[Полные тексты не распознаны]<br>
