<?php
//$title='Сельские вечера, вып. 16, 1988 - Rural evenings, vol. 16, 1988';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Сельские вечера: Песенник. Вып. 16 / Ред. А. Аверкин. М.: Советский композитор, 1988. 80 с.<br>
<br>
Averkin A. (Ed.). Selskie vechera: Pesennik [Rural evenings: Songbook].
Vol. 16. Moscow, Sovetskiy kompozitor, 1988. 80 p. (In Russian).<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="selsk16-1988" src="https://www.scribd.com/embeds/468671392/content?start_page=1&view_mode=slideshow&access_key=key-bCgvOGGUqN8AHAtNJmWj" data-auto-height="true" data-aspect-ratio="1.353658536585366" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. В тихом поле дорога. Е. Птичкин - Е. Митасов<br>
2. Ой ты, рожь! А. Долуханян - А. Пришелец<br>
3. Откуда начинается Россия? А. Уман - В. Боков<br>
4. Крылатая Россия. Муз. и сл. М. Ножкина<br>
5. Словно это Россия. А. Баев - Б. Дубровин<br>
6. Веди меня, тропинка, по Отчизне. А. Крепких - В. Боков<br>
7. На воронежской земле. В. Беляев - В. Семернин<br>
8. Колосья России. А. Уманцев - Г. Фатеев<br>
9. Я о тебе всегда пою. Ю. Тюльпин - В. Боков<br>
10. Зернышко. Г. Гранкин - В. Семернин<br>
11. Вот какая пара! В. Чалов - В. Семернин<br>
12. Колокольчик. Д. Тухманов - Б. Дубровин<br>
13. Провожанье. В. Сигалов - О. Фокина<br>
14. Себежаночка. М. Матвеев - А. Чуркин<br>
15. Видимо, так и положено. П. Савинцев - М. Андронов<br>
16. Сердце дружбой согревается. А. Жирнов - В. Боков<br>
17. Сибирячка-речка. В. Пинекин - В. Махалов<br>
18. Гармонь. А. Шелепнев - В. Семернин<br>
19. Моряк возвратился. В. Гамалей - М. Рейтман<br>
20. Колечко. Л. Квинт - Б. Дубровин<br>
21. Кабы были златы крылышки... Н. Кутузов - Г. Георгиев<br>
22. Веточка черемухи. В. Лаптев - В. Боков<br>
23. Летит моя любовь, летит... О. Агафонов - М. Светлов<br>
24. Вот одна найдется! И. Якушенко - И. Шаферан<br>
25. Соседка. Ю. Блинов - А. Благов<br>
26. Ой, дорог на свете много! В. Федоров - А. Прокофьев<br>
27. А я люблю женатого. К. Молчанов - Н. Доризо<br>
28. Зачем меня ты беспокоишь? Муз. и сл. А. Аверкина<br>
29. Как любовь мою спасти? Л. Печников - А. Сальников<br>
30. У мосточка возле броду. В. Позднеев - М. Пляцковский<br>
31. Ой ты, поле! Е. Кузнецов - В. Боков<br>
32. За селом. Н. Видюк - В. Соколов<br>
33. Петрушка. А. Киселев - В. Татаринов<br>
34. Балалайка. И. Николаев - М. Танич<br>
35. Моет косу в речке ива. В. Назимов - А. Аверкин<br>
36. Десять лет мы рядом ходим. А. Рийконен - Н. Палькин<br>
37. Жеребенок. О. Фельцман - М. Рябинин<br>
38. Он молчит и я молчу. А. Двоскин - Б. Дворный<br>
39. Терпи, казак. Муз. и сл. Ю. Мартынова<br>
40. Шагают новички. М. Парцхаладзе - П. Синявский<br>
41. Песня доярки. В. Григоренко - В. Фирсов и Г. Георгиев<br>
<br>
[Полные тексты не распознаны]<br>
