<?php
//$title='Сельские вечера, вып. 13, 1985 - Rural evenings, vol. 13, 1985';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Сельские вечера: Песенник. Вып. 13 / Ред. А. Аверкин. М.: Советский композитор, 1985. 64 с.<br>
<br>
Averkin A. (Ed.). Selskie vechera: Pesennik [Rural evenings: Songbook].
Vol. 13. Moscow, Sovetskiy kompozitor, 1985. 64 p. (In Russian).<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="selsk13-1985" src="https://www.scribd.com/embeds/468985454/content?start_page=1&view_mode=slideshow&access_key=key-hZdCyNpM0pqAw1q5JMZp" data-auto-height="true" data-aspect-ratio="1.369179600886918" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Тебе я, Родина, пою! В. Газарян - Ю. Полухин<br>
2. Песнь о России. О. Тевдорадзе - В. Боков<br>
3. России милый уголок. Ю. Зацарный - Е. Шевелева<br>
4. Город мечты. Г. Левкодимов - А. Дементьев<br>
5. Станция "Минутка". П. Аедоницкий - А. Ковалев<br>
6. Сахалинские рябины. В. Федоров - Д. Блынский<br>
7. Песня красного лета. И. Тамарин - П. Черняев<br>
8. Белый Черемош. В. Непомнящий - А. Поперечный<br>
9. Золотинка. О. Агафонов - А. Владимиров<br>
10. Клубный огонек. Г. Гранкин - В. Ешуков<br>
11. Неспроста баян играет. В. Голиков - А. Гангов<br>
12. Уехал милый в армию. Н. Поликарпов - С. Красиков<br>
13. Я - твой гвардии рядовой! Ю. Зацарный - Г. Георгиев<br>
14. Маскарад природы. Т. Островская - Д. Усманов<br>
15. Стоит березка. Е. Родыгин - П. Рублев<br>
16. Хороши весной в саду цветочки. Б. Мокроусов - С. Алымов<br>
17. Звездочки. Б. Тихомиров - С. Есенин<br>
18. Пороша. А. Баев - А. Фатьянов<br>
19. Зимняя встреча. А. Новиков - В. Харитонов<br>
20. Гляжу в поля просторные. Н. Кутузов - В. Боков<br>
21. Я комбайнером быть хочу. Муз. и сл. В. Сибирского<br>
22. Завять не завяну. А. Абрамский - В. Боков<br>
23. Алена Егоровна. А. Абрамов - Р. Плаксин<br>
24. Песня о любимом. А. Аверкин - А. Смирнов<br>
25. Женщин некрасивых не бывает. А. Ушкарев - А. Аверкин<br>
26. Любовь права. Б. Ривчун - В. Дубровин<br>
27. Желание. А. Чиняков - М. Рудерман<br>
28. Камешек-сердечко. С. Нагибин - В. Семернин<br>
29. Летит лебедушка. Муз. и сл. А. Аверкина<br>
30. Поручение. И. Дунаевский - М. Матусовский<br>
31. Пермские страдания. Муз. народная - А. Аверкин<br>
32. Во лесочке. Русская народная песня, обр. А. Ушкарева<br>
<br>
[Полные тексты не распознаны]<br>
