<?php
//$title='Сельские вечера, вып. 17, 1991 - Rural evenings, vol. 17, 1991';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

Сельские вечера: Песенник. Вып. 17 / Ред. А. Аверкин. М.: Советский композитор, 1991. 64 с.<br>
<br>
Averkin A. (Ed.). Selskie vechera: Pesennik [Rural evenings: Songbook].
Vol. 17. Moscow, Sovetskiy kompozitor, 1991. 64 p. (In Russian).<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="selsk17-1991" src="https://www.scribd.com/embeds/468990251/content?start_page=1&view_mode=slideshow&access_key=key-N4XWxvQyLPGrGMWT8Alo" data-auto-height="true" data-aspect-ratio="1.3658536585365855" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Ходят песни над рекою. В. Солодахин - В. Семакин<br>
2. Малиновый звон. А. Морозов - А. Поперечный<br>
3. Красота твоя. Е. Птичкин - В. Бутенко<br>
4. Много песен у России. Муз. и сл. А. Аверкина<br>
5. Эх, Ваня! Е. Кузнецов - В. Боков<br>
6. Соседушка. А. Киселев - В. Татаринов<br>
7. Мне бы сани с бубенцами. А. Санько - В. Фирсов<br>
8. Рабочий человек. Г. Гранкин - В. Семернин<br>
9. Туман рассеется. Л. Печников - А. Дитерихс<br>
10. Село мое родное. И. Веретенников - Е. Карасев<br>
11. Развела нас вьюга. А. Аверкин - И. Оленина<br>
12. Над околицей луна. А. Гроховский - Ю. Гуреев<br>
13. Буланый. В. Семенов - Н. Шумаков<br>
14. Я куплю тебе колечко. В. Дьяченко - А. Прокофьев<br>
15. Ну и что же! А. Аверкин - В. Бутенко и Г. Георгиев<br>
16. Калина у калитки. И. Якушенко - В. Татаринов<br>
17. Парень удалой. А. Абрамский - В. Семернин<br>
18. Колобок. О. Агафонов - А. Владимиров<br>
19. Люблю. О. Дымов - Л. Куксо<br>
20. Солнце всходит над Окою. И. Лунин - А. Соболев<br>
21. Подскажите что-нибудь. Ш. Бяшаров - И. Черницкая<br>
22. Звездный сон. В. Купревич - А. Горохов<br>
23. Сто девчат. О. Иванов - А. Поперечный<br>
24. Тропинки заветные. А. Абрамский - И. Дремов<br>
25. Расстаться нам нельзя. М. Парцхаладзе - И. Кохановский<br>
26. Счастливая. Муз. и сл. Б. Киселева<br>
27. Гордые девчата. Н. Видюк - В. Семернин<br>
28. Моет косу в речке ива. В. Назимов - А. Аверкин<br>
29. Соперница. Ш. Бяшаров - А. Курилов и Л. Завальнюк<br>
30. Ты такая боевая! С. Соснин - В. Семернин<br>
31. А на горе зайчики трубят. Русская народная песня. Запись и обр. С. Пушкиной<br>
32. Уж и где же это видано? Русская народная песня. Обр. Ж. Кузнецовой<br>
33. Мимо моего садика. Русская народная песня. Запись и обр. И. Веретенникова<br>
<br>
[Полные тексты не распознаны]<br>
