<?php
//$title='С песней по жизни, вып. 2 - With a song through life, vol. 2, 1984';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

С песней по жизни. Вып. 2 / Сост. В. Модель. Л.: Советский композитор, 1984. 46 с.<br>
<br>
Model V. (Ed.). S pesney po zhizni [With a song through life]. Vol. 2. Leningrad, Sovetskiy kompozitor, 1984. 46 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="spesney2-1984" src="https://www.scribd.com/embeds/478276105/content?start_page=1&view_mode=slideshow&access_key=key-ITSNbqj9FPOzQ3Md4NAy" data-auto-height="true" data-aspect-ratio="1.3558758314855877" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Священная война. А. Александров - В. Лебедев-Кумач<br>
2. До свиданья, города и хаты. М. Блантер - М. Исаковский<br>
3. Песня о Днепре. М. Фрадкин - Е. Долматовский<br>
4. Вечер на рейде. В. Соловьев-Седой - А. Чуркин<br>
5. Играй, мой баян. В. Соловьев-Седой - Л. Давидович<br>
6. Морячка. Л. Бакалов - М. Исаковский<br>
7. Давай закурим! М. Табачников - И. Френкель<br>
8. Самовары-самопалы. А. Новиков - С. Алымов<br>
9. Вася-Василек. А. Новиков - С. Алымов<br>
10. Песня защитников Москвы. Б. Мокроусов - А. Сурков<br>
11. Синий платочек. Г. Петерсбургский - Я. Галицкий и М. Максимов<br>
12. Шумел сурово брянский лес. С. Кац - А. Софронов<br>
13. Ой, туманы сои, растуманы. В. Захаров - М. Исаковский<br>
14. Морская гвардия. Ю. Милютин - В. Лебедев-Кумач<br>
15. Заветный камень. Б. Мокроусов - А. Жаров<br>
16. В землянке. К. Листов - А. Сурков<br>
17. Лизавета. Из кинофильма "Александр Пархоменко". Н. Богословский - Е. Долматовский<br>
18. Моя любимая. М. Блантер - Е. Долматовский<br>
19. Есть на севере хороший городок. Т. Хренников - В. Гусев<br>
20. Жди меня. М. Блантер - К. Симонов<br>
21. Улыбка. Н. Богословский - Б. Ласкин<br>
22. Песня о Советской Армии. А. Александров - О. Колычев<br>
23. Песня о Ладоге. Л. Шенберг и П. Краубнер - П. Богданов<br>
24. Моя Москва. И. Дунаевский - М. Лисянский<br>
25. Прощайте, скалистые горы. Е. Жарковский - Н. Букин<br>
26. На солнечной поляночке. В. Соловьев-Седой - А. Фатьянов<br>
27. За дальнею околицей. Н. Будашкин - Г. Акулов<br>
28. В лесу прифронтовом. М. Блантер - М. Исаковский<br>
29. Темная ночь. Из кинофильма "Два бойца". Н. Богословский - В. Агатов<br>
30. Соловьи. В. Соловьев-Седой - А. Фатьянов<br>
31. Смуглянка. А. Новиков - Я. Шведов<br>
32. Огонек. Обр. В. Моделя - М. Исаковский<br>
33. Случайный вальс. М. Фрадкин - Е. Долматовский<br>
34. Дорога на Берлин. М. Фрадкин - Е. Долматовский<br>
35. Давно мы дома не были. В. Соловьев-Седой - А. Фатьянов<br>
36. Дороги. А. Новиков - Л. Ошанин<br>
37. Пора в путь-дорогу. Из кинофильма "Небесный тихоход". В. Соловьев-Седой - С. Фогельсон<br>
38. Где же вы теперь, друзья-однополчане? В. Соловьев-Седой - А. Фатьянов<br>
39. Солнце скрылось за горою. М. Блантер - А. Коваленков<br>
40. Солдаты идут. К. Молчанов - М. Львовский<br>
<br>
[Полные тексты не распознаны]<br>