<?php
//$title='С песней по жизни, вып. 7 - With a song through life, vol. 7, 1989';
//$description='Советский песенник - Soviet songbook';
//$keywords='советский песенник, soviet songbook';
?>

С песней по жизни. Вып. 7 / Сост. В. Модель. Л.: Советский композитор, 1989. 64 с.<br>
<br>
Model V. (Ed.). S pesney po zhizni [With a song through life]. Vol. 7. Leningrad, Sovetskiy kompozitor, 1989. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="spesney7-1989" src="https://www.scribd.com/embeds/478281794/content?start_page=1&view_mode=slideshow&access_key=key-PQcT2kZB5XwTZ0wM7Y5p" data-auto-height="true" data-aspect-ratio="1.3869179600886918" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Грустить не надо. Из джаз-сюиты. М. Блантер - В. Масс<br>
2. Каким ты был. Из кинофильма "Кубанские казаки". И. Дунаевский - М. Исаковский<br>
3. Ой, цветет калина. Из кинофильма "Кубанские казаки". И. Дунаевский - М. Исаковский<br>
4. Если б не глаза твои. А. Цфасман - К. Вишневецкий<br>
5. Аленушка. Н. Богословский - А. Коваленков<br>
6. Светлана. Д. Львов-Компанеец - Б. Брянский<br>
7. Родные глаза. О. Фельцман - О. Фадеева<br>
8. На катке. А. Новиков - Л. Ошанин<br>
9. Старый парк. А. Островский - В. Бахнов и Я. Костюковский<br>
10. Где ты? Б. Мокроусов - Н. Черкез<br>
11. Сирень-черемуха. Из кинофильма "Беспокойное хозяйство". Ю. Милютин - А. Софронов<br>
12. Колыбельная. М. Блантер - М. Исаковский<br>
13. Веришь - не веришь. А. Островский - Л. Ошанин<br>
14. Назначай поскорее свидание. Б. Мокроусов - С. Смирнов<br>
15. Пшеница золотая. М. Блантер - М. Исаковский<br>
16. О чем шумит березонька. Из кинофильма "Сын". Ю. Левитин - М. Матусовский<br>
17. Вечерком на реке. Из кинофильма "По Волге". Б. Мокроусов - С. Островой<br>
18. Ни пуха ни пера. Н. Богословский - В. Бахнов и Я. Костюковский<br>
19. Еду, еду я по свету. Из кинофильма "Машина 22-12". С. Кац - А. Софронов<br>
20. Мы жили по соседству. Из кинофильма "Они были первыми". М. Фрадкин - Е. Долматовский<br>
21. Костры горят далекие. Б. Мокроусов - И. Шамов<br>
22. Пять минут. Из кинофильма "Карнавальная ночь". А. Лепин - В. Лифшиц<br>
23. Песенка о хорошем настроении. Из кинофильма "Карнавальная ночь". А. Лепин - В. Коростылев<br>
24. На крылечке твоем. Из кинофильма "Свадьба с приданым". Б. Мокроусов - А. Фатьянов<br>
25. Молчание. Из кинофильма "Веселые звезды". И. Дунаевский - М. Матусовский<br>
26. Девичьи попевки. О. Фельцман - М. Матусовский<br>
27. Мы с тобою не дружили. Из радиопостановки "Поддубенские частушки". Б. Мокроусов - М. Исаковский<br>
28. Ожидание. Муз. и сл. М. Фрадкина<br>
29. Провода. Из кинофильма "Близнецы". О. Сандлер - Б. Ласкин<br>
30. Я тебя люблю. А. Пахмутова - С. Гребенников и Н. Добронравов<br>
31. Хорошо, когда снежинки падают. А. Пахмутова - В. Фирсов<br>
32. Братские могилы. Сл. и муз. В. Высоцкого<br>
33. Рыцарский турнир. Сл. и муз. В. Высоцкого<br>
34. Москва - Одесса. Сл. и муз. В. Высоцкого<br>
35. О новом времени. Сл. и муз. В. Высоцкого<br>
36. Холода. Сл. и муз. В. Высоцкого<br>
37. На нейтральной полосе. Сл. и муз. В. Высоцкого<br>
38. Она была в Париже. Сл. и муз. В. Высоцкого<br>
39. Почему аборигены съели Кука. Сл. и муз. В. Высоцкого<br>
40. Песня про нечисть. Сл. и муз. В. Высоцкого<br>
41. Сентиментальный марш. Сл. и муз. Б. Окуджава<br>
42. Ночь в порту. В. Дмитриев - М. Танич<br>
43. Колокольчик. Г. Пономаренко - В. Боков<br>
<br>
[Полные тексты не распознаны]<br>
