<?php
//$title='Спорт, спорт, спорт. Песенник, 1980 - Sport, sport, sport. Songbook';
//$description='Советские песни о спорте - Soviet songs about sport';
//$keywords='СССР, спортивные песни, URSS, sport songs';
?>

Спорт, спорт, спорт: Песенник / Сост. О. Очаковская. М.: Советский композитор, 1980. 64 с.<br>
<br>
Ochakovskaya O. (Ed.). Sport, sport, sport. Pesennik [Sport, sport, sport. Songbook].
Moscow, Sovetskiy kompozitor, 1980.64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="sport1980" src="https://www.scribd.com/embeds/473470356/content?start_page=1&view_mode=slideshow&access_key=key-v051zkGnmB9XigXuJ3gW" data-auto-height="true" data-aspect-ratio="1.4124168514412416" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Внимание, на старт. И. Дунаевский - М. Львовский<br>
2. Чемпионы нашего двора. Д. Кабалевский - Ц. Солодарь<br>
3. Кто делает зарядку, растет богатырем. В. Мурадели - М. Садовский<br>
4. Над стадионами. Л. Бакалов - М. Пляцковский<br>
5. Без спорта нам нельзя. Д. Львов-Компанеец - М. Садовский<br>
6. По порядку номеров рассчитайсь! А. Пахмутова - С. Гребенников и Н. Добронравов<br>
7. Нас простуда не берет. М. Табачников - А. Гангов<br>
8. Это - спорт! Ю. Слонов - Е. Векшегонова<br>
9. Юные спортсмены. Л. Афанасьев - Л. Куксо<br>
10. Первый старт. З. Компанеец - М. Садовский<br>
11. Футбольная песенка. А. Новиков - Л. Ошанин<br>
12. Стадионы-новоселы. Ю. Гурьев - В. Семернин<br>
13. Надевайте кеды поутру. Г. Крылов - М. Садовский<br>
14. На беговой дорожке. З. Компанеец - П. Градов<br>
15. Хоккеисты. Л. Сидельников - З. Петрова<br>
16. Трус не играет в хоккей. А. Пахмутова - С. Гребенников и Н. Добронравов<br>
17. Песенка рыболовов-спортсменов. С. Туликов - А. Потемкина и Х. Херсонский<br>
18. Футболисты. Л. Сидельников - В. Малков<br>
19. Шестьдесят четыре клетки. С. Стемпневский - В. Викторов<br>
20. На лыжи, пионер! Л. Бакалов - Ц. Солодарь<br>
21. Друзья, на стадионы! Б. Терентьев - М. Рудерман<br>
22. И поэтому. Б. Терентьев - В. Харитонов<br>
23. Турист. Т. Попатенко - Е. Авдиенко<br>
24. В дорогу выходи. Е. Тиличеева - В. Семернин<br>
25. Зарница. З. Левина - З. Петрова<br>
26. На велосипеде. П. Аедоницкий - З. Петрова<br>
27. Добрая столица. П. Аедоницкий - И. Романовский<br>
28. Марш юных спортсменов. Е. Жарковский - В. Викторов<br>
29. Друг наш спорт. Ю. Чичков - Л. Васильева<br>
30. Лыжная прогулка. Ю. Чичков - Б. Дворный<br>
31. На ринг выходят храбрецы. Р. Бойко - М. Пляцковский<br>
32. Зашнуруй покрепче кеды. Р. Бойко - М. Пляцковский<br>
33. Молодцы! В. Шаинский - В. Харитонов<br>
34. Новые коньки. А. Островский - Н. Найденова<br>
35. Пионерская-олимпийская. Г. Подэльский - М. Лаписова<br>
<br>
[Полные тексты не распознаны]<br>
