<?php
//$title='В. Витлин. Серенькая кошечка - V. Vitlin. Gray kitty, 1977';
//$description='Песни для детей - songs for children';
//$keywords='Виктор Витлин, Viktor Vitlin, песни для детей, songs for children';
?>

Витлин В. Серенькая кошечка. Песни дял детей. Л.: Советский композитор, 1977. 64 с.<br>
<br>
Vitlin V. Serenkaya koshechka. Pesni dla detey [Gray kitty. Songs for children].
Leningrad, Sovetskiy kompozitor, 1977. 64 p. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="vitlin1977" src="https://www.scribd.com/embeds/507033390/content?start_page=1&view_mode=slideshow&access_key=key-1tM2PPefuemTbG86fSRG" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Идет отряд. Сл. А. Прокофьева<br>
2. Бусинки-росинки. Сл. И. Демьянова<br>
3. В апреле. Сл. Л. Барбас<br>
4. Веселый дождик. Сл. П. Кагановой<br>
5. Водичка, водичка, умой меня. Сл. народные<br>
6. Идет коза рогатая. Сл. народные<br>
7. Черепаха. Сл. В. Шумилина<br>
8. Серенькая кошечка. Сл. С. Погореловского<br>
9. Солнышко. Сл. Е. Руженцева<br>
10. Колыбельная. Сл. народные<br>
11. Ай, какой хороший, добрый Дед Мороз. Сл. С. Погореловского<br>
12. Тихо спят грибы. Сл. С. Скаченкова<br>
13. Белочка. Сл. И. Демьянова<br>
14. Мышка-глупышка. Сл. В. Шумилина<br>
15. Кукушка. Сл. Е. Иова<br>
16. На зарядку. Сл. А. Пассовой<br>
17. Трудовая песенка. Сл. А. Фаткина<br>
18. Огород. Сл. А. Пассовой<br>
19. Посадили мы березку. Сл. С. Скаченкова<br>
20. Вишенка. Сл. Л. Барбас<br>
21. Лошадка. Сл. Е. Серовой<br>
22. Храбрый кот. Сл. Е. Руженцева<br>
23. Золотой гребешок. Сл. Е. Руженцева<br>
24. Лесной праздник. Сл. А. Фаткина<br>
25. Воробейка. Сл. И. Лепко<br>
26. Балалайка. Сл. А. Усановой<br>
27. Песня про ослика. Сл. А. Пассовой<br>
28. Ели. Сл. С. Скаченкова<br>
29. Лягушка. Сл. Б. Раевского<br>
30. Первый снег. Сл. И. Демьянова<br>
31. Елочка стройная. Сл. А. Усановой<br>
32. В дозоре. Сл. В. Шумилина<br>
33. Два кота. Сл. С. Скаченкова<br>
34. Полотер. Сл. М. Наринского<br>
35. Барабанщик. Сл. Л. Барбас<br>
36. Молоточек. Сл. В. Руженцева<br>
37. Краны-великаны. Сл. В. Суслова<br>
38. Песня о картошке. Сл. П. Кагановой<br>
39. Пять веселых октябрят. Сл. М. Кравчука<br>
40. Улетаем на Луну. Сл. П. Кагановой<br>
41. Праздник. Сл. В. Шумилина<br>
42. Наша школа у реки. Сл. Л. Барбас<br>
43. Майская песенка. Сл. А. Пассовой<br>
<br>
[Полные тексты не распознаны]<br>