<?php
//$title='Высоцкий В. Песни блатного мира, 1981 - Vysotsky V. Songs of the underworld, 1981';
//$description='Песенник самиздат - DIY songbook ';
//$keywords='Высоцкий, самиздат, Vysotsky, DIY';
?>

Высоцкий В. Песни блатного мира. Ленинград, б.и., 1981. 77 с.<br>
<br>
Vysotskiy V. Pesni blatnogo mira [Songs of the underworld]. Leningrad, 1981. 77 p. (In Russian)<br>
<br>
<span class='i'>Самиздатовский сборник Высоцкого. Набран на пишущей машинке
  и размножен на ротапринте.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="vysotsky1981" src="https://www.scribd.com/embeds/470017451/content?start_page=1&view_mode=slideshow&access_key=key-5MrHfd1CVcZG8MYcMMX7" data-auto-height="true" data-aspect-ratio="0.7062084257206208" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Алешка жарил на баяне<br>
2. Не уводите меня из весны<br>
3. Про стукача<br>
4. Вот если б водка была на одного<br>
5. Вот жизнь пошла<br>
6. Формулировка<br>
7. Все позади<br>
8. Тот, кто раньше снею был<br>
9. В этом доме большом<br>
10. Большой Каретный<br>
11. Мишку жалко<br>
12. Город уши заткнул<br>
13. Гром прогремел<br>
14. До нашей эры<br>
15. За меня невеста<br>
16. Здравствуйте, мое почтение<br>
17. И вкусы и запросы мои странны<br>
18. Катерина<br>
19. Когда с тобой мы встретились<br>
20. Красное, зеленое<br>
21. Сивка-Бурка<br>
22. Летит паровоз<br>
23. Мой первый срок<br>
24. Мы вместе грабили<br>
25. На Колыме<br>
26. Алеха<br>
27. Уголовный кодекс<br>
28. Татуировка<br>
29. Правда, ведь обидно<br>
30. Она - на двор<br>
31. Встречи<br>
32. Парня спасем<br>
33. Передо мной любой факир<br>
34. Позабыв про дела<br>
35. Помню я: однажды<br>
36. Рано утром проснешься<br>
37. Зэка-Васильев и Петров-зека<br>
38. Случай на шахте<br>
39. Сколько лет<br>
40. Суд идет<br>
41. Такова уж воровская доля<br>
42. Счетчик щелкает<br>
43. Бодайбо<br>
44. Гитара<br>
45. У нас вчера - позавчера<br>
46. У нее - все свое<br>
47. У нее глаза - как нож<br>
48. Песня про 37 год<br>
49. Таганка<br>
50. Что же ты, зараза<br>
51. Эй, шофер<br>
52. Рецидивист<br>
53. Я был душою дурного общества<br>
54. Я -в деле<br>
55. Ленинградская блокада<br>
56. Я женщин не бил до 17 лет<br>
57. О женщине<br>
58. Я любил и женщин и проказы<br>
59. Грустный романс<br>
<br>
<hr>
<br>
<span class='bold'>ВЛАДИМИР ВЫСОЦКИЙ<br>
<br>
  <div class='refren'>ПЕСНИ</div>
БЛАТНОГО МИРА<br>
<br>
Ленинград<br>
<div class='refren'>1981</div></span>
<br>
<br>
<span class='bold'>[1] АЛЕШКА ЖАРИЛ НА БАЯНЕ</span> <span class='refren1'>X/</span><br>
<br>
. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>
<br>
Припев: Алешка жарил на баяне,<br>
  <div class='refren1'>звенел посудою шалман,<br>
  а в дыме табачном, как в тумане,<br>
  плясал одесский шарлатан.</div>
<br>
На эту делу он угробил тысяч триста,<br>
купил товару, самогонки и вина,<br>
к себе позвал Алеша. . . . . . .гармонистов,<br>
и даже Машка с гитарою пришла.<br>
<br>
Припев.<br>
<br>
. . . . . . . место у прилавка<br>
и заправляла очень мало вкусных блюд.<br>
На кухне жарила его подруга Клавка,<br>
официантом был Алешка-вундертуд.<br>
<br>
Припев.<br>
<br>
Устал Иван блатной крутить свою кадила<br>
. . . . . поставил самогонный аппарат,<br>
однако эта установка намудрила,<br>
и он пошел работать в лесокомбинат.<br>
<br>
Припев.<br>
<br>
. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>
<br>
х/ перепись соригинала, имеющего много<br>
  <div class='refren'>склеек. Судя по содержанию, начала нет,<br>
  как, возможно, и конца. Каково истинное<br>
  название - не знаю. Пропущенные слова<br>
  утрачены на склейках.</div>
<br>
<br>
<span class='bold'>[2] НЕ УВОДИТЕ МЕНЯ ИЗ ВЕСНЫ</span><br>
<br>
Весна еще - в начале,<br>
 еще не загуляли,<br>
 но уж душа рвалася из груди.<br>
 И вдруг приходят двое, с конвоем, с конвоем:<br>
 - Оденься, - говорят, - и выходи!<br>
 Я так тогда просил у старшины:<br>
 - Не уводите меня из весны!<br>
<br>
 До мая пропотели,<br>
 все расколоть хотели.<br>
 Ну, нате вам, темню я сорок дней.<br>
 И вдруг, как нож, мне в спину:<br>
 забрали Катерину<br>
 и следователь стал меня главней!<br>
<br>
 Я понял, я понял, что "тону"!<br>
 Покажите мне хоть в форточку весну!<br>
<br>
 И вот опять вагоны, перегоны, перегоны,<br>
 и стыки рельс отсчитывают путь.<br>
 А за окном - зеленые березки да клены,<br>
 как будто говорят: - Не позабудь!<br>
<br>
 А с насыпи мне машут пацаны,<br>
 зачем меня уводят от весны?<br>
<br>
 Спросил я Катю взглядом:<br>
 - Уходим? - Не надо!<br>
 - Нет, Катя, без весны я не могу!<br>
 И мне сказала Катя:<br>
 - Что ж, хватит так хватит!<br>
 И в ту же ночь мы с ней ушли в иайгу.<br>
<br>
 Как ласково нас встретила она.<br>
 Так вот, так вот какая ты, весна!<br>
<br>
 А на вторые сутки<br>
 на след напали "суки",<br>
 как псы, на след напали и нашли.<br>
 И завязали "суки" и ноги, и руки.<br>
 Как падаль по грязи поволокли...<br>
 Я понял: мне не видеть больше сны,<br>
 совсем меня убрали из весны!<br>
<br>
<br>
<span class='bold'>[3] ПРО СТУКАЧА</span><br>
<br>
В наш тесный круг не каждый попадал.<br>
и я однажды - проклятая дата -<br>
его привел с собою и сказал:<br>
- Со мною он. Нальем ему, ребята!<br>
<br>
Он пил, как все, и был как будто рад,<br>
а мы, его мы встретили как брата.<br>
А он назавтра продал всех подряд.<br>
Ошибся я, простите мне, ребята!<br>
<br>
Свиданья, помню, были мне невмочь,  <span class='refren1'>х/</span><br>
потом барак, холодный, как могила.<br>
Казалось мне: кругом сплошная ночь,<br>
тем более, что так оно и было.<br>
<br>
Я сохраню хотя б остаток сил.<br>
Он думает: отсюда нет возврата.<br>
Он слишком рано нас похоронил,<br>
ошибся он, поверьте мне, ребята!..<br>
<br>
И день наступит. Ночь - не на года <span class='refren'>хх[/]</span><br>
Я попрошу, когда придет расплата:<br>
- Ведь это я привел его тогда,<br>
и вы его отдайте мне, ребята!..<br>
<br>
х/ вариант: "Суда не помню. Было мне невмочь"<br>
хх/ вариант: "И день наступит, ночь - не<br>
        <div class='refren3'>на года"</div>

<br>
<br>
<span class='bold'>[4] ВОТ ЕСЛИ Б ВОДКА БЫЛА НА ОДНОГО</span><br>
<br>
Если б водка была на одного, -<br>
как чудесно бы было.<br>
Но всегда покурить - на-двоих,<br>
но всегда распивать - на-троих,<br>
что же на одного? -<br>
на одного - колыбель и могила!<br>
<br>
От утра и до утра<br>
раньше песни пелись.<br>
Как из нашего двора<br>
все поразлетелись<br>
навсегда<br>
кто куда -<br>
на долгие года.<br>
<br>
Говорят, что жена на одного -<br>
спокон веку так было,<br>
но бывает жена - на-двоих,<br>
но бывает она - на-троих...<br>
Что же - на одного? -<br>
на одного колыбель и могила!<br>
<br>
От утра и до утра<br>
раньше песни пелись.<br>
Как из нашего двора<br>
все поразлетелись<br>
навсегда<br>
кто куда -<br>
на долгие года.<br>
<br>
Сколько ребят у нас в доме живет.<br>
сколько ребят в доме рядом,<br>
сколько блатных мои песни поют,<br>
сколько блатных еще сядут!<br>
Навсегда<br>
кто куда -<br>
на долгие года!..<br>
<br>
<br>
<span class='bold'>[5] ВОТ ЖИЗНЬ ПОШЛА</span><br>
<br>
Вот жизнь пошла: сплошные холода,<br>
и даже солнце светит, но не греет,<br>
когда же кто-то пусть хоть иногда<br>
мне в душу глянет, чтоб сделалось теплее?<br>
<br>
Все разбежались в стороны... Ну что ж?<br>
Попал в нечет, и вот теперь я вышел,<br>
в кармане лишь остался старый нож,<br>
а вот у них - и потолок и крыша.<br>
<br>
Я получал от каждого сполна,<br>
недаром я трудился спозаранку,<br>
родным мне домом сделалась тюрьма,<br>
и как прихожая, сделалась Таганка.<br>
<br>
И вот теперь красавица-весна<br>
мне распахнула двери, и я вышел.<br>
Прощай, гостеприимная<s>хх</s> тюрьма,<br>
железною сверкающая крышей!<br>
<br>
<br>
<span class='bold'>[6] ФОРМУЛИРОВКА</span><br>
<br>
Вот раньшежизнь: и вверх, и вниз<br>
идешь без конвоиров!<br>
Покуришь блан, пойдешь на бан,<br>
и щиплешь пассажиров.<br>
<br>
А на разбой берешь с собой<br>
надежную шалаву,<br>
потом за грудь кого-нибудь -<br>
и делаешь "Варшаву".<br>
<br>
Пока твердят, пока грозят -<br>
мы это переносим.<br>
Наелся всласть, но вот взялась<br>
Петровка, 38.<br>
<br>
Прошел деддом, тюрьму, приют,<br>
и срока не боялся.<br>
Когда ж везли в народный суд, -<br>
Немного волновался.<br>
<br>
Зачем нам врут - "Народный суд"?<br>
Народу я не видел!<br>
Судье - простор, и прокурор<br>
тотчас меня лбидел.<br>
<br>
Ответил на вопросы я,<br>
но приговор с издевкой,<br>
и не согласен вовсе я<br>
с такой формулировкой!<br>
<br>
Не отрицаю я вины,<br>
не в первый раз садился,<br>
но написали, что слюдьми<br>
я грубо обходился.<br>
<br>
Неправда! Тихо подойдешь,<br>
попросишь сторублевку...<br>
Причем тут нож? Причем грабеж?<br>
меняй формулировку!<br>
<br>
Эх, был бы зал, я б речь сказал:<br>
- Товарищи родные!..<br>
Зачем пенять? Ведь вы меня<br>
кормили и поили!<br>
<br>
Мне каждый деньги отдавал<br>
без слез, угроз и крови.<br>
Огромное спасибо вам<br>
за все на добром слове!<br>
<br>
И этот зал мне б хлопать стал,<br>
и я, прервав рыданье,<br>
им тихим голосом сказал:<br>
- Спасибо за вниманье!..<br>
<br>
Ну правда ведь - неправда ведь,<br>
что я грабитель ловкий!..<br>
Как людям мне в глаза смотреть<br>
с такой формулировкой?!.<br>
<br>
<br>
<span class='bold'>[7] ВСЕ ПОЗАДИ</span><br>
<br>
Все позади: и КПЗ, и суд,<br>
и прокурор, и даже судьи с адвокатом!<br>
Теперь я жду, теперь я жду,<br>
куда, куда меня пошлют,<br>
куда пошлют меня работать забесплатно?<br>
<br>
Припев: Мать моя давай рыдать,<br>
    <div class='refren1'>давай и думать и гадать:<br>
    куда, куда меня пошлют?<br>
    Мать моя давай рыдать,</div>
а мне ж ведь, в общем, наплевать,<br>
    <div class='refren1'>куда, куда меня пошлют!</div>
<br>
До Воркуты идут посылки долго,<br>
До Магадана - несколько скорей,<br>
но там, ведь, все, но там ведь все<br>
такие падлы, суки, волки, -<br>
мне передач не видеть, как своих ушей!<br>
<br>
Припев: И опять думать и гадать и т.д.<br>
<br>
И вот уж слышу я: за мной идут,<br>
открыли двери, сонного подняли,<br>
и вот сейчас, вот прям сейчас <br>
меня куда-то повезут,<br>
а вот куда - опять паскуды не сказали!<br>
<br>
Припев: Мать моя опять рыдать и т.д.<br>
<br>
И вот на месте мы - вокзал и брвнь,-<br>
но слава богу, хоть с махрой не остро,<br>
и вот сказали нам, что нас везут <br>
туда, в Тьмутаракань,<br>
куда-то там на Кольский полуостров!<br>
<br>
Припев: Мать моя опять рыдать,<br>
    <div class='refren1'>и опять думать и гадать,<br>
    куда, куда меня пошлют?<br>
    Мать моя, кончай рыдать,<br>
    давай думать и гадать,<br>
    когда меня обратно привезут?</div>
<br>
<br>
<span class='bold'>[8] ТОТ, КТО РАНЬШЕ С НЕЮ БЫЛ</span><br>
<br>
Втот вечер я не пил, не пел, —<br>
я на нее вовсю глядел,<br>
как смотрят дети, как смотрят дети,<br>
нот тот, кто раньше с нею был,<br>
сказал мне, чтоб я уходил,<br>
сказал мне, чтоб я уходил,<br>
что мне не светит.<br>
<br>
И тот, кто раньше с нею был,<br>
он мне грубил, он мне грозил,<br>
я все помню — я был не пьяный.<br>
Когда ж я уходить решил,<br>
она сказала: - Не спеши!<br>
Она сказала: - Не спещи!<br>
Ведь слишком рано!..<br>
<br>
Но тот, кто раньше с нею был,<br>
меня, как видно, не забыл,<br>
и как-то в осень, и как-то в осень<br>
иду с дружком... Гляжу: стоят,<br>
они стояли молча в ряд,<br>
они стояли молча в ряд, —<br>
их было восемь.<br>
<br>
С о мною нож. Решил я: - Что ж!<br>
Меня так просто не возьмешь!..<br>
Держитесь, гады! Держитесь, гады!<br>
К чему задаром пропадать?..<br>
Ударил первым я тогда,<br>
ударил первым я тогда, —<br>
так было надо!<br>
<br>
Но тот, кто с нею раньше был, —<br>
он эту кашу заварил<br>
вполне серьезно, вполне серьезно,<br>
мне кто-то на плечи повис,<br>
Валюха крикнул: - Берегись!..<br>
Валюха крикнул: - Берегись!..<br>
Но было поздно!<br>
<br>
За восемь бед один ответ.<br>
В тюрьме есть тоже лазарет, —<br>
я там валялся, я там валялся,<br>
врач резал вдоль и поперек,<br>
он мне сказал: - Держись, браток!..<br>
Он мне сказал: - Держись, браток!..<br>
И я держался!..<br>
<br>
Разлука мигом пронеслась...<br>
Она меня не дождалась,<br>
но я - прощаю, ее прощаю!<br>
Ее, как водится, простил, <span class='refren1'>х/</span><br>
того ж, кто раньше с нею был,<br>
того ж, кто раньше с нею был, —<br>
не извиняю!.. <span class='refren3'>хх/</span><br>
<br>
x/ вариант: "Ее, конечно, я простил"<br>
хх/ вариант: "Я повстречаю! " - в конце<br>
        <div class='refren3'>повтора</div>
<br>
<br>
<span class='bold'>[9] В ЭТОМ ДОМЕ БОЛЬШОМ</span><br>
<br>
В этом доме большом <br>
раньше пьянка была<br>
много дней, много дней...<br>
Ведь в Каретном ряду <br>
первый дом от угла -<br>
для друзей, для друзей!<br>
<br>
Припев: За пьянками, гулянками,<br>
    <div class='refren1'>
    за банками, полбанками,<br>
    за спорами, за ссорами, <br>
    раздорами,<br>
    ты стой на том,<br>
    что этот дом,<br>
    хоть в ночь, хоть - днем, - <span class='refren1'>х/</span><br>
    всегда - твой дом!<br>
    И здесь не смотрят на тебя <br>
    с укорами!..</div>
<br>
И пускай иногда <br>
недовольна жена,<br>
но бог с ней, но бог с ней!<br>
Есть у нас что-то больше, <br>
чем рюмка вика<br>
у друзей, у друзей.<br>
<br>
Припев:<br>
<br>
х/ вариант: "пусть в ночь и днем"<br>
<br>
<br>
<span class='bold'>[10] БОЛЬШОЙ КАРЕТНЫЙ</span><br>
<br>
Где твои семнадцать лет? -<br>
на Большом Каретном!<br>
А где твои семнадцать бед? -<br>
на Большом Каретном!<br>
А где твой черный пистолет? <br>
на Большом Каретном!<br>
А где тебя сегодня нет? -<br>
на Большом Каретном!<br>
<br>
Помнишь ли, товарищ, этот дом?<br>
Нет! Не забываешь ты о нем,<br>
я скажу, что тот <br>
полжизни потерял, <br>
кто в Большом Каретном<br>
не бывал!<br>
Еще бы!<br>
<br>
Где твои семнадцать лет? -<br>
на Большом Каретном!<br>
А где твои семнадцать бед? -<br>
на Большом Каретном!<br>
Где твой черный пистолет?<br>
на Большом Каретном!<br>
А где тебя сегодня нет?<br>
на Большом Каретном!<br>
<br>
Переименован<br>
он теперь.<br>
Стало все по-новой,<br>
верь, не верь!<br>
И все же, где б ты ни был<br>
и где ты не бредешь -<br>
нет-нет, да по Каретному<br>
пройдешь!<br>
Еще бы!<br>
<br>
Где твои семнадцать лет?<br>
на Большом Каретном!<br>
Где твои семнадцать бед?<br>
на Большом Каретном! <br>
Где твой черный пистолет? <br>
на Большом Каретном!<br>
А где тебя сегодня нет? <br>
на Большом Каретном!<br>
<br>
<br>
<span class='bold'>[11] МИШКУ ЖАЛКО</span><br>
<br>
Говорят, арестован<br>
добрый парень за три слова.<br>
Говорят, арестован<br>
Мишка Ларин за три слова,<br>
говорят, что не помог ему заступник,<br>
честное слово!<br>
Мишка Ларин как опаснейший преступник,<br>
аттестован!..<br>
Ведь это ж, правда, несправедливость?!<br>
<br>
Говорю: - Невиновен,<br>
не со зла, ведь, но вино, ведь.<br>
Говорю: - Невиновен,<br>
а ославить – разве новость?<br>
Говорю, что не поднял бы Мишка руку<br>
на ту суку,<br>
так возьмите же вы Мишку на поруки, –<br>
вот вам руку!<br>
А то ведь, правда, несправедливость!<br>
<br>
Говорят, что до свадьбы<br>
он придет, до женитьбы,<br>
вот бы вас бы послать бы,<br>
вот бы вас погнать бы!<br>
Вот бы вас бы на Камчатку, на Камчатку –<br>
зароптали б.<br>
Пожалели бы вы нашего Мишатку,<br>
пожалели, порыдали.<br>
А то ведь, правда, несправедливость!<br>
<br>
Говорю: - Заступитесь,<br>
повторяю, на поруки,<br>
если ж вы поскупитесь, –<br>
заявляю: ждите, суки!<br>
Я ж такое вам устрою,<br>
я ж такое вам устрою!<br>
Друга Мишку не забуду<br>
и вас в землю всех зарою!<br>
А то ведь, правда, несправедливость!<br>
<br>
<br>
<span class='bold'>[12] ГОРОД УШИ ЗАТКНУЛ</span><br>
<br>
Город уши заткнул и уснуть захотел,<br>
и все граждане спрятались в норы,<br>
а у меня в этот час еще тысячи дел, -<br>
задерни шторы и проверь запоры!<br>
<br>
Только зря! Не спасет тебя крепкий замок<br>
ты не уснешь спокойно в своем доме,<br>
потому что я вышел сегодня на скок,<br>
а Колька Демин - на углу, на стреме.<br>
<br>
И пускай сторожит тебя ночью лифтер,<br>
и ты свет не гасил по привычке,<br>
я давно уже гвоздик к замочку притер,<br>
попил водички и забрал вещички.<br>
<br>
Ты увидел, услышал, как листья дрожат,<br>
твои хилые, тощие мощи.<br>
Дело сделал свое я и тут же назад,<br>
а вещи - теще в Марьиной Роще.<br>
<br>
А потом до утра можно пить и гулять,<br>
чтоб звенели и пели гитары,<br>
и спокойно уснуть, чтобы не увидать<br>
во сне кошмары - мусоров и нары...<br>
<br>
Когда город уснул, когда город затих,<br>
для меня лишь - начало работы.<br>
Спите, граждане, тихо в квартирах своих,<br>
спокойной ночи!..До будущей субботы!..<br>
<br>
<br>
<span class='bold'>[13] ГРОМ ПРОГРЕМЕЛ</span><br>
<br>
Гром прогремел - золязия идет ,<br>
губернский розыск рассылает телеграммы,<br>
что вся Одесса переполнена ворами,<br>
и что настал критический момент,<br>
и заеда-а-е-ет темный элемент!<br>
<br>
Не тот расклад - начальники грустят.<br>
Во всех притонам пьют не вина, а отравы,<br>
а во всем у городе -убийства и облавы...<br>
Они приказ дают идти ва-банк.<br>
И применить запасный вариант!<br>
<br>
Вот, мент идет. Идет в обход.<br>
Губернский розыск рассылает телеграммы,<br>
что вся Одесса переполнена ворами,<br>
и что настал критический момент,<br>
и заеда-ва--е-ет темный элемент!<br>
<br>
А им а ответ дают такой совет:<br>
- Имейте каплю уваженья к этой драме,<br>
четыре сбоку - ваших нет в Одессе-маме...<br>
Вот, мент идет себе в обход -<br>
расклад - не тот, и номер не пройдет!<br>
<br>
<br>
<span class='bold'>[14] ДО НАШЕЙ ЭРЫ</span><br>
<br>
До нашей эры соблюдалось чувство меры,<br>
потом бандитов называли "флибустьеры".<br>
Теперь названье звучное "пират",<br>
забыли. Бить их<br>
и словом оскорбить их<br>
всякий рад!<br>
<br>
Бандит же ближних возлюбил, души не чает,<br>
и если что-то им карман отягощает,<br>
он подойдет к им как интеллигент. <span class='refren'>х/</span><br>
Улыбку выжмет<br>
и облегчает ближних<br>
в айн момент! <span class='refren3'>хх/</span><br>
<br>
А если ближние начнут сопротивляться,<br>
излишне нервничать и сильно волноваться,<br>
тогда бандит поступает, как бандит:<br>
он стрельнет трижды<br>
и вмиг приводит ближних<br>
в трупный вид...<br>
<br>
А им за это - ни чинов, ни послаблений,<br>
доходит даже до взаимных оскорблений, <span class='refren'>ххх/</span><br>
едва бандит заступит на порог,<br>
как сразу: - Стойте!<br>
и виноватых скройте <span class='refren3'>хххх/</span><br>
под замок! <br>
<br>
На теле общества есть много паразитов,<br>
но почему-то все стесняются бандитов.<br>
И с возмущеньем хочется сказать:<br>
- Пооверте, боже,<br>
бандита надо тоже<br>
понимать!..<br>
х/ вариант:Он к ним подходит как...<br>
хх/ вариант:За момент!<br>
ххх/ вариант:Доходит даже...<br>
хххх/ вариант:Невинного не стройте,<br>
<br>
<br>
<span class='bold'>[15] ЗА МЕНЯ НЕВЕСТА</span><br>
<br>
За меня невеста орыдает чесно,<br>
за меня ребята отдадут долги,<br>
за меня другие отпоют все песни,<br>
и быть может, выпьют за меня враги.<br>
<br>
Не дают мне больше интересных книжек,<br>
и моя гитара - без струны...<br>
Некуда мне выше, можно только ниже, <span class='refren'>х/</span><br>
и нельзя мне солнца и нельзя луны.<br>
<br>
И нельзя ни шагу - не имею права, <span class='refren'>хх/</span><br>
можно лишь от двери до стены,<br>
и нельзя налево, и нельзя направо, <span class='refren'>ххх/</span><br>
можно только небакусок, можно только сны.<br>
<br>
Сны про то, как выйду, как замок мой снимут,<br>
как мою одежду снова отдадут, <span class='refren'>хххх/</span><br>
как меня там встретят, кто меня обнимет <span class='refren'>хххх[х/]</span><br>
и какие песни мне споют...<br>
<br>
х/ вариант:И нельзя мне вышеи нельзя<br>
        <div class='refren3'>мне ниже...</div>
хх/ вариант:Мне нельзя на волю - не имею прав[а]<br>
ххх/ вариант:мне нельзя налево, мне нельзя<br>
        <div class='refren3'>направо...</div>
хххх/ вариант:Как мою гитару отдадут...<br>
ххххх/ вариант:Как меня там встретят,<br>
                <div class='refren3'>
                    <div class='refren'>как меня обнимут,</div>
                И какие песни мне споют,<br>
                кто меня там встретит: как<br>
                    <div class='refren'>меня обнимут,</div>
                и какие песни мне споют.</div>
<br>
<br>
<span class='bold'>[16] ЗДРАВСТВУЙТЕ, МОЕ ПОЧТЕНИЕ</span><br>
<br>
Здравствуйте, мое почтенье!<br>
Вам от Вовки нет спасенья -<br>
я приехал вас развеселить.<br>
Зухтер - парень я бывалый,<br>
расскажу я вам немало<br>
и прошу покорно браво пить!<br>
<br>
Я был у Питера, Одессах<s>,</s> и на Юге,<br>
У Кишеневе, Магадане и в Калуге,<br>
а в Мелитополе пришлось надеть халат...<br>
А зухтер-мухтер их бин а фартовый яд!<br>
<br>
Задумал я, друзья, жениться,<br>
вздумал в девушку влюбиться,<br>
и решил жениться я, друзья.<br>
Стали в ЗАГС мы собираться,<br>
чтобы с нею записаться,<br>
тут явилась родная жена!<br>
<br>
Она набросилась на меня, как лютый звер!<br>
Я понимаю ваши коники тепер<br>
Невеста поняла, что я женюсь на-блат,<br>
а зухтер-мухтер их бин а фартовый яд!<br>
<br>
Тарелки-вилочки по воздушку летят,<br>
И нэхитуны меж собою говорят,<br>
а Маша поняла, что я женюсь на-блат,<br>
а зухтер-мухтер их бин а фартовый яд!<br>
<br>
Оттуда я, друзья, смотался,<br>
больше с ними не встречался,<br>
и решил порадочным я стать.<br>
С Зельтером завел я дружбу,<br>
определился я на службу -<br>
Зорок мне пришлось переживать!<br>
<br>
Я был у Питера, в Одессах и на Бге,<br>
У Кишеневе, Магадане и Калуге,<br>
а в Мелитополе пришлось надеть халат...<br>
А зухтер-мухтер их бин а фартовый яд!<br>
<br>
Сижу у ДОПРе, загораю,<br>
и на потолок плеваю:<br>
кушать-пить у миня есть!<br>
Если ж вы - еврей ехидный,<br>
если ж это вам завидно,<br>
можете идти и рядом сесть!<br>
<br>
Я говорю, как говорил мине один:<br>
- Кто сидит у ДОПРе, тот - честкый граждани[н]<br>
Я говорю, как говорил мой родный брат:<br>
- А зухтер-мухтер их бин а фартовый яд!<br>
<br>
<br>
<span class='bold'>[17] И ВКУСЫ И ЗАПРОСЫ МОИ СТРАННЫ</span><br>
<br>
И вкусы и запросы мои странны,<br>
я экзотичен, мягко говоря:<br>
могу лдновременно грызть стаканы,<br>
и Шиллера читать без словаря!<br>
<br>
Во мне - два "я", два полюса планеты,<br>
два разных человека, два врага.<br>
Когда лдин стремится на балеты,<br>
другой стремится прямо на бега.<br>
<br>
И лишнего я в мыслях не позволю, <span class='refren'>х/</span><br>
когда живу от первого лица,<br>
но часто вырывается на волю<br>
второе "я" в обличьи подлеца.<br>
<br>
И я боюсь, давлю в себе мерзавца,<br>
/О, участь беспокойная моя!/ -<br>
боюсь ошибки: может оказаться,<br>
что я давлю не то второе "я"!<br>
<br>
Когда в душе я раскрываю гранки<br>
на тех местах, где искренность сама,<br>
тогда мне в долг дают официантки,<br>
и женщины ласкают задарма.<br>
<br>
Но вот, к чертям летят все идеалы,<br>
но вот я груб, я - нестерпим и зол,<br>
но вот, сижу и тупо ем бокалы,<br>
забрасывая Шиллера под стол!<br>
<br>
А суд идет. Весь зал мне смотрит в спину,<br>
и прокурор, и гражданин судья. <span class='refren'>хх/</span><br>
- Поверьте мне - не я разбил витрину,<br>
а подлое мое второе <s>-</s> "я".<br>
<br>
И я прошу вас - строго не судите,<br>
лишь дайте срок, но не давайте "срок"!<br>
Я буду посещать суды, как зритель,<br>
и в тюрьмы заходить на огонек!<br>
<br>
И я клянусь вам искренне, публично: <span class='refren'>ххх/</span><br>
старания свои утрою я,<br>
и поборю раздвоенную личность<br>
и не мое мое второе "я"!<br>
<br>
Я больше не намерен бить витрины<br>
и лица граждан - так и запиши -<br>
я воссоединю две половины<br>
моей больной раздвоенной души!<br>
<br>
Искореню, похороню, зарою,<br>
очищусь, ничего не скрою я,<br>
мне чуждо это "я" мое второе,<br>
нет, это - не мое второе "я"! <br>
<br>
х/ вариант:куплет отсутствует.<br>
хх/ вариант:Вы, прокурор: вы Гражданин-суд[ья]<br>
ххх/ вариант:куплет отсутствует.<br>
<br>
<br>
<span class='bold'>[18] КАТЕРИНА</span><br>
<br>
Катерина, Катя, Катерина!<br>
Все в тебе, ну все в тебе по мне!<br>
Ты, как елка, стоишь рупь с полтиной,<br>
наряди - повысишься в цене. <span class='refren'>х/</span><br>
<br>
Я тебя одену в пан и бархат,<br>
в пух и прах и в бога душу - вот!<br>
Будешь ты не хуже, чем Тамарка,<br>
что лишил я жизни прошлый год.<br>
<br>
Ты не бойся, Катя, Катерина, -<br>
наша жизнь как речка потечет<s>:</s>.<br>
Что там жизнь! Не жизнь наша - малина,<br>
я ведь режу баб не каждый год.<br>
<br>
Катерина! Хватит сомневаться!<br>
Разорву рубаху на груди...<br>
Вот им всем! Поехали кататься,<br>
панехида будет впереди!<br>
<br>
х/ вариант: ...поднимешься в цене.<br>
<br>
<br>
<span class='bold'>[19] КОГДА С ТОБОЙ МЫ ВСТРЕТИЛИСЬ</span><br>
<br>
Когда с тобой мы встретились, черемуха цвел[а]<br>
и в старом парке музыка играла,<br>
и было мне тогда еще совсем немного лет,<br>
но дел уже наделал я немало.<br>
<br>
Лепил за скоком скок я. Наутро для тебя<br>
хрусты кидал налево и направо,<br>
а ты мне говорила, что ты меня любила,<br>
что жизнь блатная хуже, чем отрава!<br>
<br>
Однажды тебя встретил я с форшмаком н[а]<br>
        <div class='refren3'>скве<s>р</s>у.</div>
Он пьяный был. Обняв тебя рукою,<br>
к тебе лез целоваться, просил тебя отдаться<br>
а ты в ответ кивала головою...<br>
<br>
Во мне все помутилось, и сердце как забилос[ь]<br>
и я, как этот фраер, зашатался.<br>
Не помню, как попал в кабак, и там кутил,<br>
        <div class='refren3'>и водку пил</div>
и пьяными слезами заливался.<br>
<br>
Потом ты мне снова повстречалась на пути,<br>
узнав меня, ты сильно побледнела.<br>
Я попросил обоих вас в сторонку отойти,<br>
и сталь ножа хловеще заблестела...<br>
<br>
Потом я только помню, как мелькали фонари,<br>
как фраера легавые свистели.<br>
Всю ночь я прошатался у причала до зари,<br>
и в спину мне глаза твои глядели...<br>
<br>
Любовь свою короткую хотел залить я водкою,<br>
но воровать боялся, как ни странно.<br>
Я влип в историю глупую, и взят был<br>
        <div class='refren3'>опергруппою</div>
по-пьянке на бану у ресторана.<br>
<br>
Сижу я в несознанке, жду от силы- пятерик,<br>
но вдруг случайно вскрылось это дело...<br>
Пришел ко мне Шапиро-защитничек старик,<br>
сказал, не миновать тебе расстрела!<br>
<br>
Когда вас хоронили, ребята говорили,<br>
все плакали, убийцу проклиная,<br>
а я совсем один сидел, на фотографию глядел -<br>
с нее ты улыбалась, как живая.<br>
<br>
И вот, меня побрили, костюмчик унесли,<br>
теперь на мне тюремная одежда.<br>
Кусочек неба синего, две звездочки вдали,<br>
мерцают мне, как робкая надежда.<br>
<br>
А дни короче стали, и птицы улетели<br>
туда, где вечно солнышко смеется.<br>
Я знал, что мое счастье улетело навсегда,<br>
и видел я - оно уж не вернется!<br>
<br>
Назавтра огласят мне мой последний пригово[р]<br>
назавтра я навек глаза закрою,<br>
назавтра меня выведут на наш тюремный двор<br>
и вот когда мы встретимся с тобою!<br>
<br>
Когда с тобой мы встретились, черемуха<br>
        <div class='refren3'>цвела,</div>
и в старом парке музыка играла,<br>
и было мне тогда еще совсем немного лет,<br>
но дел уже наделал я немало.<br>
<br>
<br>
<span class='bold'>[20] КРАСНОЕ, ЗЕЛЕНОЕ</span><br>
<br>
Красное, зеленое, <br>
желтое, лиловое,<br>
самое красивое — на твои бока,<br>
а если что — дешевое, <br>
то — новое, фартовое, <br>
а ты мне — только водку, ну и реже — коньяка<br>
<br>
Бабу ненасытную, <br>
стерву неприкрытую<br>
сколько раз я спрашивал: <br>
      <div class='refren3'>- Хватит ли, мол, свет?</div>
А ты — всегда испитая, <br>
здоровая, не битая,<br>
давала мене водку и кричала: — Еще нет!<br>
<br>
На тебя, отраву, <br>
деньги словно с неба сыпались <br>
крупными купюрами, займом золотым, <br>
но однажды всыпались, <br>
и сколько мы ни рыпались,<br>
все прошло-исчезло, словно с яблонь -<br>
        <div class='refren3'>белый дым.</div>
<br>
А бог с тобою, с проклятою,<br>
с твоею верной клятвою<br>
о том, что будешь ждать меня ты долгие года<br>
А ну тебя, патлатую, <br>
тебя саму и мать твою!<br>
Живи себе как хочешь, я уехал навсегда! <br>
<br>
<br>
<span class='bold'>[21] СИВКА - БУРКА</span><br>
<br>
Кучера из МУРа укатали Сивку,<br>
закатали Сивку в Нарьян-Мар.<br>
Значит, не погладили по загривку,<br>
значит, дали полностью гонорар!<br>
На Дворе вечерит,<br>
ну а Сивка - чиферит...<br>
<br>
Ночи по полгода за Полярным кругом<br>
и, конечно, Сивка заскучал,<br>
обзавелся Сивка Буркой —закадычным другом,<br>
с ним он ночи длинные коротал.<br>
На дворе вечерит,<br>
Сивка с Буркой чиферит...<br>
<br>
Сивка — на работу. До седьмого поту<br>
за обоих вкалывал, конь-конем!<br>
И тогда у Бурки появился кто-то,<br>
занял место сивкино за столом.<br>
На дворе - вечерит,<br>
Бурка с кем-то чиферит...<br>
<br>
Лошади, известно, тоже человеки...<br>
Сивка долго думал и решал,<br>
И однажды Бурка с кем-то вдруг исчез навеки,<br>
ну а Сивка - в каторгу захромал!<br>
На дворе - вечерит,<br>
Сивка - в каторге горит!..<br>
<br>
<br>
<span class='bold'>[22] ЛЕТИТ ПАРОВОЗ</span><br>
<br>
Летит паровоз по долинам, по взгорьям,<br>
летит он неведомо куда.<br>
Мальчонка назвал себя жуликом и вором,<br>
и жизнь его - вечная тюрьма!<br>
<br>
Постой, паровоз, не стучите колеса,<br>
кондуктор, нажми на тромоза:<br>
я к матери родной - больной и голодный<br>
хочу показаться на глаза.<br>
Не жди меня, мама, хорошего сына,<br>
а жди меня жулика-вора.<br>
Меня засосала июремная трясина,<br>
и жизнь моя - вечная тюрьма!<br>
<br>
А если посадют меня за решетку,<br>
в тюрьме я решетку пропилю,<br>
и пусть луна светит своим продажным светом,<br>
а я все равно же убегу!<br>
<br>
А если заметит тюремная стража,<br>
тогда я; мальчонка, пропал:<br>
тревога и выстрел, и вниз головою<br>
с баркаса я сорвался и упал...<br>
<br>
Я буду лежать на тюремной кровати,<br>
я буду лежать и умирать.<br>
А ты не придешь ко мне, милая мамаша,<br>
меня обнимать и целовать...<br>
<br>
Летит паровоз по долинам, по взгорьям,<br>
летит он неведомо куда.<br>
Мальчонка назвал себя жуликом и вором,<br>
и жизнь его - вечная тюрьма!<br>
<br>
Постой, паровоз, не стучите, колеса,<br>
кондуктор, нажми на тромоза!<br>
Я к матери родной с последним приветом<br>
хочу показаться на глаза...<br>
<br>
<br>
<span class='bold'>[23] МОЙ ПЕРВЫЙ СРОК</span><br>
<br>
Мой первый срок я выдержать не смог,<br>
мне год добавят, а может быть, - четыре...<br>
Ребяты! Напишите мне письмо,<br>
как там дела, в свободном вашем мире?<br>
<br>
Что вы там пьете? Мы почти не пьем,<br>
здесь -только снег при солнечной погоде.<br>
Ребяты! Напишите обо всем,<br>
а то здесь ничего не происходит...<br>
<br>
Мне очень-очень нехватает вас,<br>
хочу увидеть милые мне рожи.<br>
Как там Надюха? С кем она сейчас?<br>
Одна - тогда пускай напишет тоже.<br>
<br>
Ну что страшнее? - Только Страшный Суд, <span class='refren'>х[/]</span><br>
письмо мне будет уцелевшей нитью.<br>
Его, быть может, мне не отдадут,<br>
но все равно, ребята, напишите!..<br>
<br>
х/ вариант:Страшнее может быть лишь<br>
      <div class='refren3'>Стращный Суд...</div>
<br>
<br>
<span class='bold'>[24] МЫ ВМЕСТЕ ГРАБИЛИ</span><br>
<br>
Мы вместе грабили одну и ту же хату,<br>
в одну и ту же мы проникли щель,<br>
мы с ними встретились как три молочных <br>
        <div class='refren3'>брата,</div>
друг друга не видавшие вообще.<br>
<br>
Припев: За хлеб и воду <br>
и за свободу    <span class='refren1'>х/</span><br>
    <div class='refren1'>спасибо нашему совейскому народу,<br>
    за ночи в тюрьмах,<br>
    допросы в МУРе<br>
    спасибо нашей городской прокуратуре!</div>
<br>
Нас вместе переслали в порт Находку,<br>
меня отпустят завтра, пустят завтра их.<br>
Мы с ними встретились, как три рубля на водку<br>
и разошлись, как водка на троих.<br>
<br>
Припев,<br>
<br>
Как хорошо устроин белый свет -<br>
меня вчера отметили в приказе,<br>
освободили раньше на пять лет,<br>
и подпись: "Ворошилов.Георгадзе".<br>
<br>
Припев.<br>
<br>
Да это ж математика богов:<br>
Меня ведь на двенадцать осудили,<br>
у жизни отобрали семь годов<br>
и пять теперь обратно возвратили!<br>
<br>
Припев.<br>
<br>
х/ вариант: и за природу...<br>
<br>
<br>
<span class='bold'>[25] НА КОЛЫМЕ</span><br>
<br>
На Колымегде север и тайга кругом,<br>
среди растущих елей и болот<br>
тебя я встретил тогда с подругой,<br>
сидевших у костра вдвоем.<br>
<br>
Шел мелкий снег и падал на ресницы вам,<br>
вы северным сияньем увлеклись.<br>
Я подошел к вам и руку подал,<br>
вы, встрепенувшись, поднялись.<br>
<br>
В любви и ласках время незаметно шло,<br>
прошли года, и кончился твой срок.<br>
Я провожал тебя тогда до пристани,<br>
мелькнул твой беленький платок...<br>
<br>
С твоим отъездом началась болезнь моя.<br>
Ночами я не спал, а все рыдал.<br>
По актировкам, врачей путевкам<br>
родной я лагерь <span class='refren'>покидал.</span><br>
<br>
Итак, я покидаю свой обжитый край,<br>
а поезд все быстрее мчит на юг.<br>
И всю дорогу молил я бога<br>
с тобой о встрече, милый друг!<br>
<br>
Огни Ростова, вечер захватил меня в пути,<br>
к перрону тихо поезд подходит.<br>
Тебя разбитую, совсем седую,<br>
к вагону сын наш подводил...<br>
<br>
Так здравствуй, поседевшая, любовь моя!<br>
Пусть кружится и падает снежок<br>
на берег Дона, на ветки клена,<br>
на твой заплаканный платок!..<br>
<br>
<br>
<span class='bold'>[26] А Л Е Х А</span><br>
<br>
Нам вчера прислали<br>
из рук вон плохую весть,<br>
нам вчера сказали,<br>
что Алеха вышел весь...<br>
<br>
Как же так? Он Наде<br>
говорил, что пофартит,<br>
что он сыграет свадьбу –<br>
на неделю загудит!<br>
<br>
Но не видать девохе<br>
этот свадебный кураж,<br>
потому что в драке<br>
налетел на чей-то нож,<br>
<br>
потому что – плохо,<br>
и не в первый раз уже<br>
получал Алеха<br>
дырки новые в душе.<br>
<br>
Для того ль он душу<br>
как рубаху залатал,<br>
чтоб его убили<br>
в пьяной драке сволота?<br>
<br>
Если б все в порядке,<br>
мы б на свадьбу нонче шли,<br>
но с ножом в лопатке<br>
мусора его нашли!..<br>
<br>
Что ж! Поубивается<br>
девчонка,поревет...<br>
Чуть посомневается<br>
И слезы оботрет.<br>
<br>
А потом без вздоха<br>
отопрет любому дверь.<br>
Ничего, Алеха,<br>
всеравно тебе теперь!<br>
<br>
Мы его схороним<s>м</s><br>
очень скромно. Что рыдать?<br>
Некому о нем и <br>
похоронную послать,<br>
<br>
потому никто не <s>не</s>знает,<br>
где у Алехи дом.<br>
Вот такая смерть шальная<br>
всех нас ждет потом...<br>
<br>
Ну так что ж! Поубивается<br>
девчонка,поревет...<br>
чуть посомневается<br>
и слезы оботрет,<br>
<br>
а потом без вздоха<br>
отопрет любому дверь...<br>
Ничего, Алеха! -<br>
все равно ему теперь!.. <span class='refren2'>х/</span><br>
Бог простит, Алеха, -<br>
все равно ему теперь!..<br>
<br>
х/ вариант:все равно тебе теперь!<br>
  <div class='refren'>- продолжения нет</div>
<br>
<br>
<span class='bold'>[27] УГОЛОВНЫЙ КОДЕКС</span><br>
<br>
Нам ни к чему сюжеты и интрики, -<br>
про все мы знаем, ну что ты нам не дашь.<br>
Я, например, на свете лучшей книгой<br>
считаю Кодекс Уголовный наш.<br>
<br>
И если мне неймется и не спится,<br>
или с похмелья нет на мне лица, -<br>
открою кодекс на любой странице<br>
и не могу -читаю до конца!<br>
<br>
Я не давал товарищам советы,<br>
но знаю я: разбой у них в чести.<br>
Вот только что я прочитал про это:<br>
- Не ниже трех, не свыше десяти...<br>
<br>
Вы вдумайтесь в простые эти строки,<br>
что там романы всех времен и стран?!<br>
В них - все: бараки, длинные, как сроки,<br>
скандалы, драки, карты и обман.<br>
<br>
Сто лет бы мне не видеть этих строчек,<br>
за каждой вижу чью-<s>то</s>нибудь судьбу,<br>
и радуюсь, когда статья "не осень",<br>
ведь все же повезет кому-нибудь!<br>
<br>
И сердце бьется раненою птицей,<br>
когда начну свою статью читать,<br>
и кровь в висках так ломится, стучится,<br>
как мусора, когда приходят брать!..<br>
<br>
<br>
<span class='bold'>[28] ТАТУИРОВКА</span><br>
<br>
Не делили мы тебя и не ласкали,<br>
а что любили — так это позади.<br>
Я ношу в душе твой светлый образ, Валя,<br>
Алеша выколол твой образ на груди.<br>
<br>
И в тот день, когда прощались на вокзале,<br>
я тебя до гроба помнить обещал, <br>
я сказал, что не забуду в жизни Валю, <span class='refren'>/х</span><br>
- А я — тем более .... —мне Леша отвечал.<br>
<br>
И теперь реши, кому из нас с ним хуже,<br>
кому трудней — попробуй разбери.<br>
У него твой профиль выколот снаружи,<br>
а у меня душа исколота снутри.<br>
<br>
И когда мне так тошно, хоть на плаху, -<br>
пусть слова мои тебя не оскорбят, -<br>
я прошу, чтоб Леша расстегнул рубаху,<br>
и гляжу, гляжу часами на тебя.<br>
<br>
Но недавно мой товарищ - друг хороший,<br>
он беду мою искусством поборол, -<br>
он скопировал тебя с груди у Леши<br>
и на грудь мою твой профиль наколол.<br>
<br>
Знаю я: своих друзей чернить неловко,<br>
но ты мне ближе и роднее оттого,<br>
Что моя, верней, твоя татуировка<br>
много лучше и красивше, чем его!..<br>
<br>
х/ вариант:Я сказал:-Я не забуду в жизни<br>
        <div class='refren3'>Валю,</div>
<br>
<br>
<span class='bold'>[29] ПРАВДА, ВЕДЬ ОБИДНО</span><br>
<br>
Ну, правда ведь обидно, если завязал,<br>
а товарищ продал, падло, и за все сказал.<br>
За давнишнее, за кражу -все сказал Сашок...<br>
и двое в синем, двое в штатском, черный <br>
        <div class='refren3'>воронок.</div>
<br>
А до свиданья, Таня, а может быть, прощай!<br>
До свиданья, Таня, если можешь - не серчай!<br>
Но все-таки обидно, что за просто так<br>
выкинуть из жизни цельный четвертак...<br>
<br>
На суде судья сказал:- Двадцать пять,<br>
        <div class='refren3'>до встречи!</div>
Раньше б глотку я порвал за такие речи,<br>
а теперь терплю обиду, не показываю виду,<br>
если встречу Сашку - ох, как изувечу!<br>
<br>
До свидонья, Таня, а может быть, прощай!<br>
До свиданья, Таня, если можешь, не серчай!<br>
Но все-таки обидно, чтоб за просто так<br>
выкинуть из жизни цельный четвертак! <span class='refren'>х/</span><br>
<br>
х/ вариант: Выкинуть из жизни напрочь<br>
        <div class='refren3'>целый четвертак!</div>
<br>
<br>
<span class='bold'>[30] ОНА - НА ДВОР</span><br>
<br>
Она - на двор, он - со двора,<br>
такая уж любовь у них.<br>
А он работает с утра,<br>
всегда с утра работает...<br>
<br>
Ее и знать никто не знал,<br>
а он считал пропащею,<br>
а он носился и страдал<br>
идеею навязчивой.<br>
<br>
У ней отец — полковником,<br>
а у него — пожарником.<br>
Он, в общем, не родня ей был,<br>
а вел себя охальником.<br>
<br>
Роман случился просто так:<br>
роман так странно начался -<br>
он предложил ей четвертак,<br>
она давай артачиться.<br>
<br>
А черный дым все шел и шел,<br>
а черный дым вздымался вверх,<br>
и так им было хорошо —<br>
любить ее он клялся век.<br>
<br>
А после дела темного,<br>
а после дела крупного<br>
искал места укромные,<br>
искал места уютные...<br>
<br>
Такие странные дела<br>
У нас в России лепятся, -<br>
и как она ему дала -<br>
расскажут — не поверится!<br>
<br>
И если б наша власть была,<br>
для нас, для всех, понятная,<br>
то счастие она б нашла,<br>
а нынче - жизнь проклятая!..<br>
<br>
<br>
<span class='bold'>[31] ВСТРЕЧИ</span><br>
<br>
О нашей встрече - что там говорить!<br>
Я ждал ее, как ждут стихийных бедствий.<br>
но мы с тобою сразу стали жить,<br>
не опасаясь пагубных последствий!<br>
<br>
Я сразу сузил круг твоих знакомств,<br>
одел, обул и вытащил из грязи,<br>
но за тобой тащился длинный хвост,<br>
длиннющий хвост твоих коротких связей.<br>
<br>
Потом, я помню, бил друзей твоих,<br>
мне с ними было как-то неприятно,<br>
хотя, быть может, были среди них<br>
наверняка, отличные ребята.<br>
<br>
О чем просила — делал мигом я,<br>
я каждый час старался сделать ночью <br>
        <div class='refren3'>брачной.</div>
Из-за тебя под поезд прыгал я,<br>
но, слава богу, не совсем удачно!<br>
<br>
А если б ты ждала меня в тот год,<br>
когда отправили "на дачу",<br>
я б для тебя украл весь небосвод,<br>
и две звезды кремлевские впридачу.<br>
<br>
И я клянусь: последний буду гад!<br>
Не ври, не пей — и я прощу измену<br>
и подарю тебе Большой театр<br>
И Малею спортивную арену.<br>
<br>
А вот теперь я к встрече не готов:<br>
боюсь тебя, боюсь ночей интимных,<br>
как жители японских городов<br>
боятся повторенья Хиросимы.<br>
<br>
<br>
<span class='bold'>[32] ПАРНЯ СПАСЕМ</span><br>
<br>
Парня спасем! Парня - в детдом<br>
на воспитание!<br>
Даром учить, даром кормить,<br>
даром питание!<br>
<br>
Жизнь - как вода. Вел я всегда<br>
жизнь бесшабашную...<br>
Все - ерунда, кроме суда<br>
самого страшного.<br>
<br>
Все вам дадут, все вам споют -<br>
будьте прилежными,<br>
а за оклад ласки дарят<br>
самые нежные!<br>
<br>
Вел я всегда жизнь без труда,<br>
жизнь бесшабашную!<br>
Все - ерунда, кроме суда<br>
самого страшного!<br>
<br>
<br>
<span class='bold'>[33] ПЕРЕДО МНОЙ ЛЮБОЙ ФАКИР</span><br>
<br>
Передо мной любой факир-ну просто карлик,<br>
я их держу заместо мелких фраеров.<br>
Возьмите мне один билет до Монте-Карлр -<br>
<br>
Не соблазнят меня ни ихние красотки,<br>
а на рулетку -ну, только мне б взглянуть,<br>
их банкометы мне не вырежут подметки,<br>
а я на поезд - и в обратный путь!<br>
<br>
Я увезу с собою массу впечатлений,<br>
попью коктейль, послушаю джаз-банд,<br>
я привезу с собою кучу ихних денег<br>
и всю валюту сдам в советский банк!<br>
<br>
Играть я буду и на красных и на черных,<br>
и в Монте-Карло я облажу все углы, <span class='refren1'>х/</span><br>
останутся у них в домах игорных<br>
одни хваленые зеленые столы!<br>
<br>
Я говорю про все про это без ухарства:<br>
шутить мне некогда-мне "вышка" на носу, <span class='refren'>хх/</span><br>
но пользу нашему родному государству<br>
наверняка я этим принесу!..<br>
<br>
х/ вариант:Я в Монте-Карло обложу все<br>
        <div class='refren3'>углы,</div>
хх/ вариант:Шутить мне некогда, растрел<br>
        <div class='refren3'>мне на носу</div>
<br>
<br>
<span class='bold'>[34] ПОЗАБЫВ ПРО ДЕЛА</span><br>
<br>
Позабыв про дела и тревоги<br>
и не в силах себя удержать,<br>
так люблю я стоять у дороги,<br>
запоздалых прохожих пугать!<br>
<br>
- Гражданин! Разрешите папироску?..<br>
- а я не курю. - Извините. Пока!..<br>
Итогда я так просто без спросу <span class='refren'>х<s>/</s></span><br>
отбираю у дяди "бока".<br>
<br>
Сделав вид, что уже все позабыто,<br>
отбежав на полсотни шагов,<br>
обзоввет меня дядя бандитом,<br>
хулиганом - и будет<s>та</s> таков.<br>
<br>
Но если женщину я повстречаю,<br>
у нее не прошу закурить,<br>
а спокойно ей так замечаю, <span class='refren'>хх/</span><br>
что ей некуда больше спешить.<br>
<br>
Позабыв про дела и тревоги,<br>
и не в силах себя удержать,<br>
так люблю я стоять у дороги,<br>
запоздалых прохожих пугать. <span class='refren'>ххх/</span><br>
Так люблю я стоять у дороги,<br>
только б лучше мне вас не встречать!.. ххх/<br>
<br>
х/ вариант: ...тихо без спросу<br>
хх/ вариант:....так намекаю<br>
ххх/ вариант:Но только б лучше мне баб<br>
      <div class='refren3'>не встречать</div>
<br>
<br>
<span class='bold'>[35] ПОМНЮ Я: ОДНАЖДЫ</span><br>
<br>
Помню, я: однажды и в очко и в штосс играл,<br>
а с кем играл - не помню этой стервы,<br>
я ему тогда двух "сук" из зоны проиграл, -<br>
зря пошел я в пику, а не в черву!..<br>
<br>
А он сперва как следует колоду тасовал,<br>
а потом - не выдержали нервы.<br>
Он рубли с Кремлем кидал, а я слюну глотал,<br>
и пошел я в пику, а не в черву!<br>
<br>
Руки задрожали, будто кур я воровал,<br>
будто сел играть я в самый первый...<br>
А он сперва для понта мне полсотни<br>
        <div class='refren3'>проиграл,</div>
и пошел я в пику, а не в черву!<br>
<br>
Ставки повышались. Все шло слишком хорошо,<br>
но потом я сделал ход неверный.<br>
Он поставил на кон этих двух и я пошел...<br>
Ипошел я в пику, а не в черву!..<br>
<br>
<br>
<span class='bold'>[36] РАНО УТРОМ ПРОСНЕШЬСЯ</span><br>
<br>
Рано утром проснешься<br>
и раскроешь газену<br>
на последней странице -<br>
холотые слова.<br>
<br>
Это - Клим Ворошилов<br>
даровал нам свободу,<br>
и теперь на свободе<br>
будем мы воровать!<br>
<br>
рано утром проснешься,<br>
на поверку построят,<br>
вызывают: - Васильев!<br>
И выходишь вперед.<br>
<br>
Это - Клим Ворошилов<br>
и братишка - Буденный<br>
подарили свободу<br>
и их любит народ!<br>
<br>
<br>
<span class='bold'>[37] ЗЭКА-ВАСИЛЬЕВ и ПЕТРОВ-ЗЕКА</span><br>
<br>
Сгорели мы по недоразумению,<br>
он - за растрату сел, а я — за Ксению.<br>
У нас любовь была, но мы рассталися,<br>
она кричала все, сопротивлялася. <span class='refren'>х/</span><br>
<br>
На нас двоих нагрянула Чека,<br>
и вот теперь мы оба с ним - зэка:<br>
зэка-Васильев и Петров-зэка...<br>
<br>
<s>В</s>А в лагерях —не жизнь, а темень тьмущая,<br>
кругом "майданщики", кругом "домушники",<br>
кругом ужасное к нам отношение,<br>
и очень странные поползновения.<br>
<br>
Ну, а начальству наплевать, за что и как,<br>
мы для начальства — те же самые зэка,<br>
зэка-Васильев и Петров-зэка.<br>
<br>
И вот решили мы, бежать нам хочется,<br>
иначе это очень плохо кончится, <span class='refren'>хх/</span><br>
нас каждый день мордуют уголовники.<br>
И главный врач зовет к себе в любовники.<br>
<br>
И вот в бега мы порешили, а пока<br>
мы оставались те же самые зэка: <span class='refren'>ххх/</span><br>
Зэка-Васильев и Петров-зэка.<br>
<br>
Четыре года мы побег готовили,<br>
харчей три тонны мы наэкономили,<br>
и даже нам в дорогу дал половничек <span class='refren'>хххх/</span><br>
один ужасно милый уголовничек.<br>
<br>
И вот ушли мы с ним — в руке рука,<br>
рукоплескало нашей дерзости зэка,<br>
зэка-Петрову и Васильеву-зэка.<br>
<br>
И вот по тундре мы, как сиротиночки,<br>
не по дороге все, а по тропиночке,<br>
куда мы шли — в Москву или в Монголию,<br>
он знать не знал, паскуда, я — тем более.<br>
<br>
Я доказал ему, что Запад — где закат,<br>
но было поздно - нас зацапала Чека,<br>
зэка-Петрова, Васильева-зэка.<br>
<br>
Потом приказ про нашего полковника,<br>
что он поймал двух очень крупных <br>
        <div class='refren3'>уголовников.</div>
Ему за нас и деньги и два ордена,<br>
а он от радостях все бил по морде нам. ххххх[/]<br>
<br>
Нам после этого прибавили срока,<br>
и вот теперь мы - те же самые зэка:<br>
зэка-Васильев и Петров-зэка!..<br>
<br>
х/вариант:Она кричала, бля, сопротивлялася..<br>
хх/вариант:нето это.....<br>
ххх/вариант:И вот в бега решили мы, ну а по[ка]<br>
        <div class='refren2'>мы оставалися все теми же зэка</div>
хххх/вариант:И нам с тобою даже дал<br>
        <div class='refren3'>половничек</div>
ххххх/вариант:А он от радости все бил по<br>
        <div class='refren3'>морде нам...</div>
<br>
<br>
<span class='bold'>[38] СЛУЧАЙ НА ШАХТЕ</span><br>
<br>
Сидели, пили вразнобой<br>
мадеру, старку, зверобой,<br>
и вдруг нас всех зовут в забой до одного:<br>
у нас стахановец, гагановец,<br>
загладовец, и надо ведь,<br>
чтоб завалило именно его!<br>
<br>
Он в прошлом - младлий офицер,<br>
его нам ставили в пример,<br>
он был, как юный пионер- всегда готов!<br>
И вот он, прямо с корабля<br>
пришел стране давать угля,<br>
а вот сегодня наломал, как видно, дров!<br>
<br>
Спустились в штрек, и бывший зэк —<br>
большого риска человек! —<br>
сказал: - Беда для нас для всех, <br>
      <div class='refren3'>для всех - одна!</div>
Вот раскопаем, он опять<br>
начнет три нормы выполнять,<br>
начнет стране угля давать, и нам-хана!<br>
<br>
Так чтобы, братцы, не стараться,<br>
а поработаем с прохладцей:<br>
один - за всех, и все - за одного!<br>
Служил он Сталину в Таллине.<br>
теперь лежит заваленный...<br>
Нам жаль по-человечески его!<br>
<br>
<br>
<span class='bold'>[39] СКОЛЬКО ЛЕТ</span><br>
<br>
Сколько лет, сколько лет<br>
все одно и то же...<br>
Денег нет, женщин нет,<br>
да и быть не может.<br>
Сколько лет воровал,<br>
сколько лет старался.<br>
Мне б скопить капитал,<br>
ну а я спивался...<br>
<br>
Ни кола, ни двора<br>
и ни рожи с кожей,<br>
и друзей — ни хера,<br>
да и быть не может,<br>
сколько лет воровал,<br>
сколько лет старался,<br>
мне б скопить капитал,<br>
ну а я спивался...<br>
<br>
Ну да, водка на-троих,<br>
только пика с червой...<br>
Комом все блины мои,<br>
а не токмо первый!..<br>
<br>
<br>
<span class='bold'>[40] СУД ИДЕТ</span><br>
<br>
Суд идет, и вот процесс кончается,<br>
и судья выносит приговор,<br>
и чему-то хитро улыбается<br>
незнакомый толстый прокурор.<br>
<br>
Прокурор потребовал расстрела.<br>
Тихий шум по залу там прошел.<br>
Я тебя искал в том зале белом,<br>
но тебя в том зале не нашел...<br>
<br>
Я сижу в Ростовской, ненаглядная,<br>
скоро нас погонят в лагеря,<br>
но скажу тебе я, ненаглядная,<br>
что сижу я, видимо, зазря!<br>
<br>
Приварили, вохры, приварили!<br>
Загубили волюшку мою!<br>
Вороные кудри поседели,<br>
Я у края пропасти стою...<br>
<br>
<br>
<span class='bold'>[41] ТАКОВА УЖ ВОРОВСКАЯ ДОЛЯ</span><br>
<br>
Такова уж воровская доля,<br>
в нашей жизни часто так бывает :<br>
мы навеки расстаемся с волей,<br>
но наш брат нигде не унывает!<br>
<br>
Может, жизнь погибель мне готовит,<br>
солнца луч блеснет на небе редко!<br>
Дорогая! Ведь ворон не ловят, -<br>
только соловьи сидят по клеткам...<br>
<br>
<br>
<span class='bold'>[42] СЧЕТЧИК ЩЕЛКАЕТ</span><br>
<br>
Твердил он нам: моя она!<br>
Да ты смеешься, друг! Да ты смеешься!<br>
Уйди, пацан! Ты очень пьян,<br>
а то нарвешься, друг, гляди - нарвешься!<br>
<br>
А он кричал:- Теперь мне все одно!<br>
садись в такси — поехали кататься!..<br>
Пусть счетчик щелкает, пусть, все равно<br>
в конце пути придется рассчитаться!<br>
<br>
Не жалко мне таких парней.<br>
- Ты от греха уйди! — твержу я снова,<br>
А он ко мне и все о ней,<br>
а ну ни слова, гад, гляди, ни слова!<br>
<br>
Ударила в виски мне кровь с вином,<br>
и также продолжая улыбаться,<br>
ему сказал я тихо:- Все равно<br>
в конце пути придется рассчитаться!<br>
<br>
К слезам я глух и к просьбам глух,<br>
в охоту драка мне, ох, как в охоту!<br>
И хочешь, друг, не хочешь, друг, —<br>
плати по счету, друг, плати по счету!..<br>
<br>
А жизнь мелькает, как в немом кино,<br>
мне хорошо, мне хочется смеяться...<br>
А счетчик щелк, да щелк, да, все равно<br>
в конце пути придется рассчитаться!..<br>
<br>
<br>
<span class='bold'>[43] Б О Д А Й Б О</span><br>
<br>
Ты уехала на короткий срок,<br>
снова свидеться нам не дал бог!<br>
А меня в товарный — и на Восток<br>
и на прииски в Бодайбо.<br>
<br>
Не заплачешь ты и не станешь ждать,<br>
и навещать не станешь родных.<br>
Ну, а мне плевать - я здесь добывать<br>
буду золото для страны.<br>
<br>
Все закончилось, смолкнул стук колес,<br>
шпалы кончились, рельсов нет!<br>
Эх бы, взвыть сейчас, да жалко нету слез,<br>
слезы кончились на земле.<br>
<br>
Ты не жди меня. Ладно, бог с тобой,<br>
а что туго мне — ты не груст<s>и</s>и!<br>
Только помни: не дай бог тебе со мной<br>
снова встретиться на пути!<br>
<br>
Срок закончится, я уж вытерплю, -<br>
и на волю выйду, как пить!<br>
Но пока я в зоне на нарах сплю,<br>
я постарабсь все позабыть.<br>
<br>
Здесь леса кругом гнут<s>ь</s>ся по ветру,<br>
синева кругом — как не выть!<br>
А позади — семь тысяч километров,<br>
впереди — семь лет синевы...<br>
<br>
<br>
<span class='bold'>[44] Г И Т А Р А</span><br>
<br>
У меня гитара есть, расступитесь стены!<br>
Век свободы не видать из-за злой фортуны.<br>
Перережьте горло мне, перережьте вены,<br>
но только не порвите серебряные струны!<br>
<br>
Я зароюсь в землю, сгину в одночасье,<br>
ах, кто бы заступился за мой возраст юный!<br>
Влезли ко мне в душу, рвут ее на части,<br>
эх, только б не порвали серебряные струны!<br>
<br>
Но гитару унесли, с нею и свободу...<br>
Упирался я, кричал: - Сволочи! Паскуды!<br>
Вы втопчите меня в грязь и бросьте в воду!<br>
Но только не порвите серебряные струны!<br>
<br>
Что же это, братцы? Не видать мне, что ли<br>
ни денечков светлых, ни ночей безлунных?<br>
Загубили душу мне, отобрали волю,<br>
а теперь порвали серебряные струны!..<br>
<br>
<br>
<span class='bold'>[45] У НАС ВЧЕРА - ПОЗАВЧЕРА</span><br>
<br>
У нас вчера-позавчера<br>
шла спокойная игра -<br>
козырей в колоде каждому хватало.<br>
И сходились мы на том,<br>
что, оставшись при своем,<br>
расходились, а потом - давай сначала!<br>
<br>
Припев: Но вот явились к нам они, сказали: <br>
        <div class='refren3'>- Здрасьте!</div>
      <div class='refren1'>Мы их не ждали, а они уже пришли.<br>
      А в колоде как-никак четыре</div>
        <div class='refren3'>масти,</div>
      <div class='refren1'>они давай глотать тузы и короли.</div>
<br>
И пошла у нас с утра<br>
неудачная игра -<br>
и не сойти - не хлопайте дверями! -<br>
и шестерят они нас в пух,<br>
им - успех, а нам - испуг,<br>
но тузы - они, ведь бьются козырями!<br>
<br>
Припев: И вот явились к нам они...<br>
    <div class='refren1'>... Им достались все тузы и короли!</div>
<br>
Шла неровная игра,<br>
одолели шулера,<br>
карта прет им, ну а нам-пойду покличу, -<br>
зубы щелкают у них,<br>
видно, хочет каждый вмиг<br>
кончить дело и начать делить добычу.<br>
<br>
Припев: Ах вот, явились к нам они.....<br>
    <div class='refren1'>Им достались все тузы и короли!</div>
<br>
Только зря они шустры,<br>
и сейчас - конец игры,<br>
Жаль, что вечер на дворе такой безлунный.<br>
Мы плетемся наугат,<br>
нам фортуна кажет зад,<br>
но ничего! Мы рассчитаемся с фортуной!<br>
<br>
Припев: Ив вот явились к нам они, сказали: <br>
        <div class='refren3'>- Здрасьте!</div>
      <div class='refren1'>Мы их не ждали, а они уже пришли,<br>
      но в колоде все равно - четыре</div>
        <div class='refren3'>масти</div>
      <div class='refren1'>и нам достанутся тузы и короли!</div>
<br>
<br>
<span class='bold'>[46] У НЕЕ - ВСЕ СВОЕ</span><br>
<br>
У нее - все свое: и белье, и жилье.<br>
Ну а я ангажирую угол у тети.<br>
Для нее - все свободное время мое,<br>
на нее я гляжу из окна, что напротив.<br>
<br>
У нее - каждый вечер не гаснет окно,<br>
и вчера мне лифтер рассказал за полбанки:<br>
у нее два знакомых артиста кино<br>
и один популярный артист из Таганки.<br>
<br>
И пока у меня в ихнем ЖЭКе рука:<br>
про нее я узнал очень много нюансов:<br>
у нее старший брат — футболист "Спартака"<br>
а отец - референт в Министерстве финансов<br>
<br>
Я скажу, что всегда на футболы хожу,<br>
на "Спартак", и слова восхищенья о брате!<br>
Я скажу, что с министром финансов дружу,<br>
и что сам, как любитель, играю во МХАТе.<br>
<br>
У нее, у нее - на окошке герань,<br>
у нее, у нее - занавески в разводах.<br>
У меня, у меня - на окне — ни хрена,<br>
только пыль, только <s>пыль</s> толстая пыль<br>
        <div class='refren3'>на комодах.</div>
<br>
Ничего! Я куплю лотерейный билет,<br>
и тогда мне останется ждать так недолго,<br>
И, хотя справедлиаости в мире, как нет -<br>
по нему обязательно выиграю "Волгу"!..<br>
<br>
<br>
<span class='bold'>[47] У ТЕБЯ ГЛАЗА - КАК НОЖ</span><br>
<br>
У тебя глаза - как нож !<br>
Если прямо ты взглянешь,<br>
я забываю, кто я есть и где мой дом,<br>
а если косо ты взглянешь -<br>
как по сердцу полоснешь<br>
ты холодным острым серым тесаком!<br>
<br>
Я здоров, к чему скрывать?!<br>
Я пятаки могу ломать ,<br>
я недавно головой быка убил!<br>
Но с тобою "жисть" скоротать -<br>
не подковы разгибать,<br>
а прибить тебя - морально нету сил!<br>
<br>
Вспомни, было хоть разок,<br>
чтоб я из дому убег?<br>
Ну когда же надоест тебе гулять?<br>
С гаражу я прихожу, <span class='refren1'>х/</span><br>
язык за спину заложу<br>
и "бежу" тебя по городу шукать!<br>
<br>
Я все ноги исходил,<br>
велосипед себе купил,<br>
чтоб в страданьях облегченья было,<br>
но налетел на самосвал, -<br>
К Склифасовскому попал,<br>
навестить меня ты даже не пришла!<br>
<br>
И хирург, седой старик,<br>
он весь обмяк и как-то сник,<br>
он шесть суток мою рану зашивал!<br>
А когда кончился наркоз,<br>
стало больно мне до слез:<br>
для кого ж я своей жизнью рисковал?..<br>
<br>
Ты не радуйся, змея,<br>
скоро выпишут меня,<br>
отомщу тебе тогда без всяких схем:<br>
я те точно говорю -<br>
остру бритву навострю<br>
и обрею тебя наголо совсем!<br>
<br>
х/вариант: С грабежу я прихожу<br>
<br>
<br>
<span class='bold'>[48] ПЕСНЯ ПРО 37 ГОД</span><br>
<br>
Хоть бы облачко, хоть бы тучка<br>
в этот год на моем горизонте, но<br>
однажды я встретил попутчика,<br>
расскажу про него - знакомьтесь.<br>
<br>
Он сказал:- Вам куда? До Вологды?<br>
Ну, да Вологда — это полбеды.<br>
<br>
Чемодан мой от водки ломится,<br>
предложил я, как полагается:<br>
может, выпить нам, познакомиться,<br>
поглядим, кто быстрее сломится...<br>
<br>
Он сказал:- Вылезать нам в Вологде,<br>
ну а Вологда — это вона где!<br>
<br>
Я не помню, кто первый сломался,<br>
помню, он подливал, поддакивал.<br>
Мой язык, как шнурок, развязался,<br>
я кого-то ругал, оплакивал...<br>
<br>
И проснулся я в городе Вологда,<br>
но, убей меня, — не припомню, где!<br>
<br>
А потом мне пришили дельце<br>
по статье уголовного кодекса,<br>
успокоили - все перемелится!<br>
Дали срок, не дали опомнится...<br>
<br>
58-ю дают статью,<br>
говорят, ничего - вы так молоды!<br>
Если б знал я, с кем еду, с кем водку пью,<br>
он бы хрен доехал до Вологды!<br>
<br>
Он живет себе в городе Вологде,<br>
я на севере. Север — вона, где!<br>
<br>
Все обиды мои годы стерли,<br>
но живу я теперь, как в наручниках:<br>
мне до боли, до кома в горле<br>
надо встретить того попутчика!<br>
<br>
Но живет он в городе Вологде,<br>
А я на Севере. Север — вона, где!<br>
<br>
<br>
<span class='bold'>[49] Т А Г А Н К А</span><br>
<br>
Цыганка с картами. Дорога дальняя,<br>
дорога дальняя - в казенный дом.<br>
Быть может, старая тюрьма центральная<br>
меня, парнишечку, по-новой ждет?<br>
<br>
Таганка! Все ночи, полные огня,<br>
Таганка! Зачем сгубила ты меня?<br>
Таганка! Я -твой бессменный арестант!<br>
Погибли юность и талант<br>
в твоих стенах!..<br>
<br>
Я знаю, милая, больше не встретимся,<br>
дороги разные нам суждены.<br>
Опять по пятницам пойдут свидания<br>
и слезы падают моей родни.<br>
<br>
Таганка! Все ночи, полные огня!<br>
Таганка! Зачем сгубила ты меня?<br>
Таганка! Я - твой бессменный арестант!<br>
погибли юность и талант<br>
в твоих стенах!..<br>
<br>
<br>
<span class='bold'>[50] ЧТО ЖЕ ТЫ, ЗАРАЗА</span><br>
<br>
Что же ты, зараза, бровь себе подбрила,<br>
ну для чего надела, падло, синий свой берет?<br>
И куда ты, стерьва, лыжи навострила?<br>
От меня не скроешь<s>ся</s> ты в наш клуб <br>
        <div class='refren3'>второй билет!</div>
<br>
Знаешь ты, что я души в тебе не чаю,<br>
для тебя готов я днем и ночью воровать,<br>
но в последне вреря чтой-то замечаю,<br>
что ты стала мене слишком часто изменять!<br>
<br>
Если это - Колька или даже Славка,<br>
супротив товарищев не стану возражать,<br>
но если это-Витька с Первой Переславки,<br>
я ж те ноги обломаю, в бога-душу мать!<br>
<br>
Рыжая шалава, от тебя не скрою:<br>
если ты и дальше будешь свой берет носить,<br>
я тебя не трону, а в душе зарою<br>
и прикажу залить цементом, чтобы не разрыть!<br>
<br>
А настанет лето — ты ещё вернешься,<br>
ну а я себе такую бабу отхвачу,<br>
что тогда ты, стерьва, от зависти загнешься,<br>
скажешь мне: —Прости! —а я плевать не захочу.<br>
<br>
<br>
<span class='bold'>[51] ЭЙ, ШОФЕР</span><br>
<br>
—Эй, шофер, вези в Бутырский хутор,<br>
где тюрьма, да побыстрее мчи!<br>
— А ты, товарищ, опоздал,<br>
ты на два года перепутал:<br>
разобрали всю тюрьму на кирпичи!..<br>
<br>
—Очень жаль, а я сегодня спозаранку <span class='refren'>х/</span><br>
по родным решил проехаться местам.<br>
Ну да ладно, что ж, вези<br>
шофер, тогда меня в Таганку, <span class='refren'>хх/</span><br>
погляжу, ведь я бывал и там...<br>
<br>
— Разломали старую Таганку<br>
подчистую, всю, ко всем чертям!<br>
—Что ж, шофер, крути свою баранку, <span class='refren'>ххх/</span><br>
так ни с чем поедем по домам!<br>
<br>
Или нет, шоыер, давай закурим, <span class='refren'>хххх/</span><br>
а может, лучше выпьем поскорей!<br>
Пьем за то, чтоб не осталось<br>
по России больше тюрем,<br>
чтоб не стало по России лагерей! <br>
<br>
х/вариант: Жаль, а я сегодня спозаранку<br>
хх/вариант: Ну да ладно, что ж, шофер,<br>
      <div class='refren3'>Тогда вези меня в Таганку</div>
ххх/вариант: Что ж, шофер, давай верти<br>
      <div class='refren3'>крути-верти совю баранку,<br>
      мы ни с чем....</div><br>
хххх/вариант:Погоди, давай сперва закурим,<br>
      <div class='refren3'>или лучше выпьем поскорей!</div>
<br>
<br>
<span class='bold'>[52] Р Е Ц И Д И В И С Т</span><br>
<br>
Это был воскресный день, и я не лазил <br>
      <div class='refren3'>по карманам,</div>
воскресенье отдыхать — вот мой девиз!<br>
Вдруг свисток, мене хватают и обзывают <br>
      <div class='refren3'>хулиганом,</div>
а один узнал, кричит:— Рецидивист!<br>
Брось, товарищ, не ершись, моя фамилия<br>
        <div class='refren3'>Сергеев, </div>
ну, а кто рецидивист ведь я ж понятья не <br>
        <div class='refren3'>имею.</div>
<br>
Это был воскресный день, но мусора не <br>
        <div class='refren3'>отдыхают,</div>
у них тоже:— План давай, хоть удавись!<br>
Ну, а если перевыполнют — то их там <br>
        <div class='refren3'>награждают,</div>
на вес золота там вор-рецидивист!<br>
<br>
С уваженьем мне:— Садись! — угощаю<br>
        <div class='refren3'>"Беломором".</div>
Значит, рецидивист? — Распишись под <br>
        <div class='refren3'>протоколом.</div>
<br>
Это был воскресный день. Светило солнце,<br>
      <div class='refren3'>как бездельник,</div>
И все люди, кто с друзьями, кто с семьей,<br>
ну а я сидел, скучал, как в самый гнусный <br>
      <div class='refren3'>понедельник,</div>
мне майор попался очень деловой.<br>
<br>
— Сколько раз судились вы? — Плохо я<br>
      <div class='refren3'>считать умею.</div>
А все же вы — рецидивист?. — Да нет, <br>
      <div class='refren3'>товарищ, я— Сергеев.</div>
<br>
Это был воскресный день, а я потел, <br>
      <div class='refren3'>я лез из кожи, </div>
но майор был в математике горазд.<br>
Он чего-то там сложил, потом умножил, <br>
      <div class='refren3'>подытожил,</div>
и сказал, что я судился десять раз.<br>
<br>
Подал мне начальник лист. Расписался,<br>
      <div class='refren3'>как умею.</div>
Написал: Рецидивист по фамилии Сергеев".<br>
<br>
Это был воскресный день, я был усталым <br>
      <div class='refren3'>и побитым, </div>
но одно я знаю, одному я рад:<br>
в семилетний план поимки хулиганов <br>
      <div class='refren3'>и бандитов</div>
я ведь тоже внес свой очень скромный <br>
      <div class='refren3'>вклад!..</div>
<br>
<br>
<span class='bold'>[53] Я БЫЛ ДУШОЙ ДУРНОГО ОБЩЕСТВА</span><br>
<br>
Я был душой дурного общества,<br>
и я могу сказать тебе-е-е:<br>
мою фамилью-имя-отчество<br>
прекрасно знали в КеГеБе!<br>
<br>
В меня влюблялася вся улица-а-а<br>
и весь Савеловский вокзал-а-ал.<br>
Я знал, что мной интересуются,<br>
но все равно пренебрегал!<br>
<br>
Свой человек я был у скокарей-скокарей,<br>
Свой человек у щипачей-ей-ей,<br>
и гражданин-начальник Токарев, падло<br>
      <div class='refren3'>Токарев</div>
из-за меня не спал ночей.<br>
<br>
Ни разу в жизни я не мучился<br>
и не скучал без крупных дел,<br>
но кто-то там однажды скурвился,<br>
      <div class='refren3'>ссучился,</div>
шепнул, навел - и я сгорел!<br>
<br>
Начальник вел себя не въедливо,<br>
но на допросы вызывал,<br>
а я всегда ему приветливо<br>
и очень скромно отвечал.<br>
<br>
Не брал я на душу покойников<br>
и не испытывал судьбу,<br>
и я - начальник - спал спокойненько<br>
и весь ваш МУР видал в гробу!<br>
<br>
И дело не было отложено,<br>
и огласили приговор,<br>
и дали все, что мне положено,<br>
плюс пять мне сделал прокурор!<br>
<br>
Мой адвокат хотел по совести<br>
за иой такой веселый нрав,<br>
а прокурор просил всей строгости,<br>
и был, по-моему, неправ!<br>
<br>
С тех пор заглохло мое творчество,<br>
я стал скучающий субъект...<br>
Зачем же быть душою общества,<br>
когда души в "ем" вовсе нет?!<br>
<br>
<br>
<span class='bold'>[54] Я -В ДЕЛЕ</span><br>
<br>
Я - в деле и со мною нож,<br>
и в этот миг меня не трожь!<br>
А после я всегда иду в кабак.<br>
И кто бы что ни говорил, -<br>
я сам добыл и сам пропил<br>
и дальше буду делать точно так!<br>
<br>
Ко мне подходит человек<br>
и говорит: - В наш трудный век<br>
таких, как ты, хочу уничтожать!..<br>
А я парнишку наколол,<br>
не толковал, а запорол,<br>
и дальше буду также поступать!<br>
<br>
А хочешь мирно говорить —<br>
садись за стол и будем пить, <br>
вдвоем мы потолкуем и решим.<br>
А если хочешь так, как он -<br>
у нас для всех один закон,<br>
и дальше он останется таким!<br>
<br>
<br>
<span class='bold'>[55] ЛЕНИНГРАДСКАЯ БЛОКАДА</span><br>
<br>
Я вырос в ленинградскую блокаду,<br>
но я тогда не пил и не гулял.<br>
Я видел, как горят огнем Бадаевские склады,<br>
в очередях за хлебушком стояд.<br>
<br>
Граждане смелые,<br>
а что ж тогда вы делали,<br>
когда наш город счет не вел смертям?<br>
Вы ели хлеб<s>с</s> с икоркою,<br>
а я считал махоркою <s>[нрзб.]</s><br>
окурок с-под платформы черт-те с чем <br>
      <div class='refren3'>напополам.</div>
<br>
От стужи даже птицы не летали,<br>
а вору было нечего украсть.<br>
Родителей моих в ту зиму ангелы прибрали,<br>
а я боялся:только б не упасть!..<br>
<br>
Было здесь до-фига<br>
голодных и дистрофиков!<br>
Все голодали, даже прокурор.<br>
А вы в эвакуации<br>
читали информацию<br>
и слушали по радио "От Совинформбюро".<br>
<br>
Блокада затянулась, даже слишком,<br>
но наш народ врагов своих разбил.<br>
И можно жить, как у Христа за пазухой под <br>
      <div class='refren3'>мышкой,</div>
но только вот мешает бригадмил.<br>
<br>
И я скажу вам ласково:<br>
- Граждане с повязкою!<br>
В душу ко мне лапою не лезь!<br>
Про жизнь мою личную<br>
и непатриотичную<br>
знают уже Органы и ВЦСПС...<br>
<br>
<br>
<span class='bold'>[56] Я ЖЕНЩИН НЕ БИЛ ДО 17 ЛЕТ</span><br>
<br>
Я женщин не бил<s>д</s> до семнадцати лет,<br>
в семнадцать - ударил впервые,<br>
теперь на "мене" просто удержу нет, -<br>
направо-налево я им раздаю чаевые.<br>
<br>
Но как же случилось, что интеллигент,<br>
противник насилия в быте,<br>
так низко упал я, и в этот момент<br>
ну, если хотите, себя осквернил мордобитьем[?]<br>
<br>
А было все так: я ей не изменил,<br>
за три дня, ни разу, признаться,<br>
да что говорить? Я духи ей купил<br>
французские, братцы, за тридцать четыре <br>
        <div class='refren3'>семнадцать!</div>
<br>
Но был у нее продавец из ТэЖэ,<br>
его звали Говубев Слава,<br>
он эти духи подарил ей уже, -<br>
налево-направо моя улыбалась шалава.<br>
<br>
Я был молодой и я вспыльчивый был,<br>
претензии выложил кратко:<br>
сказал я ей:- Клавку вчера удавил,<br>
сегодня, касатка, тебя удавлю для порядка!<br>
<br>
Я с дрожью в руках подошел к ней впритык<br>
зубами стуча "Марсельезу",<br>
к гортани присох непослушный язык,<br>
и справа и слева я ей основательно врезал<br>
<br>
С тех пор все шалавы боятся меня,<br>
и это мне больно, ей-богу!<br>
Поэтому я, не проходит и дня,<br>
бью <s>[нрзб.]</s> долго и больно!..<br>
Но всех не побьешь - их ведь много!..<br>
<br>
<br>
<span class='bold'>[57] О ЖЕНЩИНЕ</span><br>
<br>
Бытом измучена и искалечена,<br>
ты еще дышишь, замужняя женщина?<br>
До божества возведенная ранее<br>
обречена ты на вымерание.<br>
<br>
Трудная доля быть честной супругой...<br>
Дома рабыней, мужу прислугой,<br>
дурь и капризы сносить терпеливо -<br>
муж нынче хлюпкий пошел и ленивый.<br>
<br>
Насквозь прокуренный, всем недовольный,<br>
радуйся, ежели он не запойный,<br>
чтобы не сгнил, полагается мыть его,<br>
и обстирать его, и накормить его.<br>
<br>
Рыцарской помощи и не предвидится.<br>
а намекни - так смертельно обидится,<br>
разве, что явится в кухню без вызова,<br>
чтобы пожрать, - и опять к телевизору.<br>
<br>
Вот обстоятельство прелюбопытное:<br>
не богатырь, а нутро ненасытное,<br>
как заведенная пасть разевается,<br>
сколько ни кинь - не закрывается.<br>
<br>
Свалишься ночью. как труп, от усталости,<br>
а у него на уме только шалости:<br>
Мордой небритой колет, щекотится...<br>
-Брось, не до шалостей, выспаться хочется!<br>
<br>
Господи боже! Прибрал бы досрочно<br>
племя змеиное, семя порочное!<br>
Жизни/ желательной и обеспеченной/<br>
сам понимаешь, достойна лишь женщина!<br>
<br>
<br>
<span class='bold'>[58] Я ЛЮБИЛ И ЖЕНЩИН И ПРОКАЗЫ</span><br>
<br>
Я любил и женщин и проказы,<br>
что ни день - то новая была!<br>
И ходили устные рассказы<br>
по району<br>
про мои любовные дела.<br>
<br>
И однажды как-то на дороге,<br>
рядом с морем - с этим не шити! -<br>
встретил я одну из очень многих<br>
по району<br>
на моем на жизненном пути.<br>
<br>
А у нее - широкая натура,<br>
А у нее - открытая душа,<br>
А у нее - отличная фигура, <span class='refren'>х/</span><br>
А у меня - в кармане ни гроша,
<br>
потому что ей в подарок нужно кольца,<br>
коньяки, духи - из первых рук, <span class='refren'>хх/</span><br>
и взамен - немного удовольствий<br>
от ее сомнительных услуг.<br>
<br>
- Я тебе, -она сказала, - Вася,<br>
дорогое самое отдам...<br>
А я сказал: -За сто рублей - согласен,<br>
а если больше - с другом пополам!..<br>
<br>
Женщины - как очень злые кони,<br>
на дыбы, закусив удила... <span class='refren'>ххх/</span><br>
может, я чего-нибудь не понял,<br>
но вот она обиделась, ушла...<br>
<br>
А через месяц улеглись волненья,<br>
а через месяц вновь пришла она.<br>
У меня такое ощущенье,<br>
что ее устроила цена!..<br>
<br>
х/вариант: А у ней- такая, вот; фигура...<br>
хх/вариант: Кабаки, духи - из первых рук...<br>
ххх/вариант: Захрипит, закусит удила...<br>
<br>
<br>
<span class='bold'>[59] ГРУСТНЫЙ РОМАНС</span><br>
<br>
Я однажды гулял по столице и<br>
двух прохожих случайно зашиб,<br>
и, попавши за это в милицию,<br>
я увидел ее и погиб.<br>
<br>
Я не знаю, что там она делала,<br>
видно, паспорт пришла получать,<br>
молодая, красивая, белая,<br>
и решил я ее разыскать.<br>
<br>
Шел за ней и запомнил парадное.<br>
Что сказать ей? Ведь, я ж - хулиган.<br>
Выпил я и позвал ненаглядную<br>
в привокзальный один ресторан.<br>
<br>
Ну, а ей улыбались прохожие,<br>
мне хоть просто кричи: - Караул!<br>
Одному человеку по роже я<br>
дал за то, что он ей подморгнул.<br>
<br>
Я икрою ей булки подмазывал,<br>
деньги просто рекою текли,<br>
я ж такие ей песни заказывал,<br>
а в конце заказал "Журавли".<br>
<br>
Обещанья я ей до утра давал,<br>
повторял что-то вновьей и вновь.<br>
Я ж пять дней никого не обкрадывал,<br>
моя с первого взгляда любовь!<br>
<br>
Говорил я, что жизнь потеряна,<br>
я сморкался и плакал а кашне,<br>
а она мне сказала:- Я верю вам<br>
и отдамся по сходной цене!<br>
<br>
Я ударил ее - птицу белую,<br>
закипела горячая кровь.<br>
Понял я, что в милиции делала<br>
моя с первого взгляда любовь...<br>