<?php
//$title='Детлаф: Репертуар M-r Ally, Москва - M-r Ally songs, Moscow, 1916-1917';
//$description='Ноты песенок M-r Ally - M-r Ally songs sheet music';
//$keywords='M-r Ally, Детлаф';
?>

<h1>Серия «Репертуар M-r Ally»<br>
  Т/д Детлаф и К<sup>о</sup>, Москва, 1916-1917</h1>

<span class='bold'>Address:</span> Петровка, 5 и 11.<br>
<span class='bold'>Printing house:</span> Типо-литография и нотопечатня В. Гроссе, Б. Спасская, соб. д.<br>
<br>
35,1 х 25,9 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="ally" src="https://www.scribd.com/embeds/510458659/content?start_page=1&view_mode=slideshow&access_key=key-epEsfITKuCNZbtI9ZFr2" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Я не такая<br>
2. Обыкновенная история<br>
3. Маникюрша<br>
4. Песенка без названия<br>
5. Король бубен<br>
6. Joujou<br>
7. J'aime une brune<br>
8. Марья Петровна<br>
9. Фартучек<br>
10. Шаркнул ножкой. Роман у "Трамблэ"<br>
11. Первый приз<br>
12. Муха и Слон. Муз. Л. Дризо<br>
13. Баллада (Баллада о застенчивом Герцоге и не менее застенчивой Сантуцце)<br>
14. Кудесник<br>
15. Мисс Дженни и негритенок Бобби<br>
16. Японская ваза с барельефами<br>
17. Муха и Слон. Муз. Ф. Эккерт. Интермеццо (шутка) для пения<br>
18. Это было в предместьи Гренады<br>
19. Фаншетта<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 1<br>
<br>
<span class='bold'>1.</span> Я не такая. Популярная песенка.
Посвящается Анастасии Ивановне Томаровой.
А.И. Александров - Я.М. Галицкий. Ф279Д<br>
<br>
Он к цели шел всегда упрямо,<br>
Не обходя ее кругом.<br>
Он заявил, что с этой дамой<br>
Он будет завтра же знаком.<br>
  <div class='refren'>Но только завтра наступило,<br>
  Он был у мужа по делам.<br>
  Муж его встретил очень мило<br>
  И познакомил с нею сам.</div>
Он зачарован был улыбкой,<br>
И муж был сразу брошен в тьму.<br>
Тогда, маня фигурой гибкой,<br>
Она промолвила ему:<br>
<br>
Я не такая, я иная,<br>
Я вся из блесток и минут,<br>
Во мне живут истомой рая<br>
Интимность, нега и уют...<br>
  <div class='refren'>Жить тяжело, что день - то хуже,<br>
  Так скучно молча тосковать...<br>
  А, кстати, завтра я без мужа<br>
  Останусь дома ровно в пять.</div>
<br>
Он в пять часов, с большим букетом,<br>
Звонил... Открыл ему швейцар...<br>
Он был немножечко поэтом,<br>
Притом уютный будуар...<br>
  <div class='refren'>Ну, словом, в шесть, когда стемнело,<br>
  Он с ней прощаться не спешил,<br>
  Он целовал нагое тело<br>
  И очень мало говорил.</div>
И только в девять, в час разлуки,<br>
Бездонный осушив бокал,<br>
Он тихо, тихо жал ей руки<br>
И тихо, тихо ей шептал: <br>
<br>
Ты не такая, ты иная,<br>
Ты вся из блесток и минут,<br>
В тебе живут истомой рая<br>
Интимность, нега и уют...<br>
  <div class='refren'>Жить тяжело, что день - то хуже,<br>
  Так скучно молча тосковать...<br>
  Прощай!.. А завтра, сплавив мужа,<br>
  Жди меня снова ровно в пять!..</div>
<br>
Прошло пять дней, пять дней угара...<br>
Он счастлив был, он был любим,<br>
И часто в мраке будуара<br>
Любви свивался легкий дым...<br>
  <div class='refren'>Но как-то раз на променаде<br>
  Ее с другим о увидал,<br>
  Они вперед шли, он шел сзади...<br>
  Он без усилий их догнал...</div>
Они его не замечали, <br>
И закружилась голова,<br>
И сжалось сердце от печали,<br>
Когда он услыхал слова:<br>
<br>
Я не такая, я иная,<br>
Я вся из блесток и минут,<br>
Во мне живут истомой рая<br>
Интимность, нега и уют...<br>
  <div class='refren'>Жить тяжело, что день - то хуже,<br>
  Так скучно молча тосковать...<br>
  А, кстати, завтра я без мужа<br>
  Останусь дома ровно в пять.</div>