<?php
//$title='Ноты НЭП: Разные авторы - Soviet composers, 1920s-1930';
//$description='Ноты НЭПа разные - NEP sheet music';
//$keywords='песни НЭПа, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  Разные авторы, 1920-е - 1930</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="authors1920s" src="https://ru.scribd.com/embeds/411232342/content?start_page=1&view_mode=slideshow&access_key=key-KzV0HrrOeuJ9Df82J9l9&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_68192" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Scanned content (15)<br></span>
<br>
<span class='bold'>●</span> Завтра снова ночь придет! Романс. Из репертуара Изабеллы Юрьевой. Я.Л. Фельдман - Е. Белогорская. М.: Автор, 1925. 90.<br>
<br>
1. Я помню бар, цыган и зал...<br>
В далекий вечер нашей первой встречи,<br>
И ты тогда, смеясь, сказал,<br>
Подняв высоко свой бокал,<br>
Как будто бы в шутливой речи...<br>
<br>
И завтра снова ночь придет...<br>
И те же губы улыбнутся,<br>
И звон гитар ратсопит лед,<br>
И те же песни пропоются!<br>
<br>
2. Проходит все за часом час,<br>
Я вновь одна, как прежде одинока,<br>
Не вижу больше милых глаз,<br>
Угасла страсть, прошел экстаз,<br>
И я шепчу с тоской глубокой.<br>
<br>
Забудь мечты, хоть ночь придет,<br>
Но губы вновь не улыбнутся,<br>
Любовь прошла, душа, как лед,<br>
И песни больше не поются!<br>
<br>
<span class='bold'>●</span> Саломе. Восточная песня. Р. Штольц - С. Баратов. Л.: Автор, 1926. 276.<br>
<br>
1. В жгучих песках африканских пустынь<br>
Медленно брел караван,<br>
Юный гусар лейтенант Де ла Винь<br>
Ехал в далекий Судан.<br>
Солнце сжигает, и нет уже сил,<br>
Он от жары изнемог.<br>
Вдруг за узду он верблюда схватил<br>
И соскочил в песок.<br>
<br>
<span class='i'>Припев:</span><br>
Саломе, ты палящей пустыни дочь,<br>
Саломе, твои очи темны, как ночь,<br>
Саломе, кто увидел тебя хоть раз,<br>
Саломе, не забудет твоих он глаз.<br>
<br>
2. Там, где безмолвный, как смерть, Ахагар<br>
К небу подъемлет хребты,<br>
Все позабыл он, и жажду, и жар,<br>
В облаке дивной мечты.<br>
Он позабыл и Париж, и весь свет,<br>
Лишь Саломе увидал,<br>
И преклонясь на песке, как поэт,<br>
Он Саломе шептал:<br>
<br>
3. Медленно брел по пескам караван,<br>
Жаждой и зноем палим.<br>
Но лейтенант не явился в Судан<br>
Вместе с отрядом своим.<br>
Он, отдаваясь бескрайной мечте,<br>
Видел в ней свой идеал.<br>
И, поклоняясь святой красоте<br>
Он Саломе шептал:<br>
<br>
<span class='bold'>●</span> Прощай, любовь! Романс грусти. Посв. О.А. Мосягиной.
М. Фролов - Е. Рожков. Л.: Автор, 1926. Е1Р.<br>
<br>
1. Опять окончен путь... Связь эту оборвавши,<br>
Любовь свою, как безысходную печаль,<br>
Мы усыпили в двух сердцах своих уставших,<br>
Нам потерять ее не больно и не жаль...<br>
<br>
<span class='i'>Припев:</span><br>
Прощай, любовь! Прощай, былое счастье.<br>
Я ухожу, и знаю, навсегда...<br>
Ах, лейтесь, слезы, как дожди ненастья...<br>
Остыли чувства те, и страсти нет следа...<br>
<br>
2. Пусть говорят теперь, что это было шутка;<br>
Ведь все равно ее не так легко забыть.<br>
К возвратной памяти душа осталась чутка,<br>
А сердце больше уж не в силах полюбить...<br>
<br>
3. О, нежность этих строк последнего посланья,<br>
Мне так легко твой смысл продумать и понять;<br>
Отныне сбросили мы гнет переживанья,<br>
Чтоб спетой песне нашей больше не внимать.<br>
<br>
<span class='bold'>●</span> Мой Джонни. Foxtrot. Посв. моему другу Володе Штамму.
С. Орланский. М.: Автор, 1926.<br>
<br>
<span class='bold'>●</span> Бубна звон (Все сметено). С. Покрасс - О. Осенин.
М.: Автор, 1926. Зак. №426.<br>
<br>
1. Все сметено могучим ураганом,<br>
И нам теперь осталось кочевать.<br>
Махнем, мой друг, в шатры с тобой к цыганам,<br>
Там не умеют долго горевать.<br>
<br>
<span class='i'>Припев:</span><br>
Там бубна звон, гитары стоны,<br>
Там пляски воли и полей.<br>
И там в кибитке<br>
Забудешь пытки<br>
Далеких призрачных страстей.<br>
<br>
2. Здесь, в городах, нет искренних улыбок,<br>
И позади так мало ведь утех.<br>
За эту цепь страданий и ошибок<br>
Ты там, в полях, услышишь звонкий смех.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3. И ничего, что утром ты проснулся,<br>
А сердце вспомнит - снова не беда.<br>
Тот, кто хоть раз цыган душой коснулся,<br>
Тот не забудет больше никогда.<br>
<br>
<span class='i'>Припев:</span><br>
Где бубна звон, гитары стоны,<br>
Где пляски воли и полей.<br>
И где в кибитке<br>
Забудешь пытки<br>
Далеких призрачных страстей.<br>
<br>
<span class='bold'>●</span> Если нет, так нет! Шимми-фокстрот. Аранж. А. Левина. М.: Автор, 1926.
Зак. 685.<br>
<br>
<span class='bold'>●</span> Цыганка Зара (Бейте в бубны). Романс. Посв. Варваре Александровне Дулетовой.
Макс Нейд - Г. Намлегин. Л.: Автор, 1927. Заказ №800.<br>
<br>
1. Я не тоскую, нет, не плачу...<br>
Он не вернется больше, пусть!<br>
Я понапрасно слез не трачу,<br>
И песнями зальется грусть!<br>
<br>
<span class='i'>Припев:</span><br>
Бейте в бубны, пусть звенят гитары,<br>
Сегодня у Зары <br>
Сердце рвется вдаль!<br>
Эй, пляшите на родной полянке,<br>
Ведь молодой цыганке... эх! <br>
Ничего не жаль! Ах!<br>
<br>
2. Пусть давит грудь и сердцу больно,<br>
Нам не дано два раза жить!<br>
Уйдет цыганка в табор вольный,<br>
Чтоб снова ей свободной быть!<br>
<br>
<span class='i'>Припев:</span><br>
Бейте в бубны, пусть звенят гитары,<br>
Сегодня у Зары <br>
Сердце рвется вдаль!<br>
Эй, пляшите на родной полянке,<br>
Ведь молодой цыганке... эх! <br>
Ничего не жаль! Ах!<br>
<br>
3. Всем суждена одна дорога,<br>
Коль оборвется песня струн,<br>
Бери от жизни много, много,<br>
Ведь ты не будешь вечно юн!<br>
<br>
<span class='i'>Припев:</span><br>
Бейте в бубны, пусть звенят гитары,<br>
Сегодня у Зары <br>
Сердце рвется вдаль!<br>
Эй, пляшите на родной полянке,<br>
Ведь молодой цыганке... эх! <br>
Ничего не жаль!<br>
<br>
<span class='bold'>●</span> Как мало! Как редко... Романс. Посв. Анне Александровне Модлиной.
Из репертуара А.Н. Еремеевой. Владимир Штамм - Оскар Осенин. Л.: Автор, 1927. В9Ш.<br>
<br>
1. Не знаю, отчего вчера мне показалось,<br>
Что ты со мною (я с тобою) был так холоден и нем,<br>
Как будто только грусть от прежнего осталась,<br>
Как будто ничего и не было совсем.<br>
<br>
<span class='i'>Припев:</span><br>
Как мало, как редко и тайно<br>
Мы помним друг друга в тиши,<br>
Как будто бы счастье случайно<br>
И мельком коснулось души!..<br>
<br>
2. Быть может, потому, что много обещали<br>
И выполнить всего, конечно, не смогли,<br>
Последние слова так резко прозвучали,<br>
Как быдто бы не вы мне их произнесли:<br>
<br>
3. Немедленный разрыв для нас теперь отрада,<br>
И больше не нужны нам встречи впереди,<br>
И только на душе останется досада,<br>
И легонький укор в измученной груди:<br>
<br>
<span class='bold'>●</span> Мисс Эвелин (Фокстрот). Шимми, ту-степ. Исполняется с громадным успехом
арт. ГАБТ Марией Рейзен и Леонидом Жуковым. Муз. М. Николаевского. М.: Автор, 1927. С46А.<br>
<br>
<span class='bold'>●</span> Жиголет. Танец стрекоз. Фр. Легар, арр. М. Белоземова. М.: Автор, 1927. Зак. №277.<br>
<br>
<span class='bold'>●</span> В суматохе. Фокстрот. Дорогому Александру Андреевичу Переселенцеву. А. Горяинова. М.: Автор, 1927. Зак. 732<br>
<br>
<span class='bold'>●</span> В нас столько счастья... Музыкальный рассказ.
Дорогому другу Розалине Савельевне Мей. В репертуаре Марии Алексеевны Юдиной.
Сл. и муз. Сергея Вронского. Бобруйск, Автор, 1930.<br>
<br>
1. Отнимает осень краски<br>
У поникнувших листов.<br>
Мы храним с тобою ласки,<br>
Как заветный дар богов.<br>
Словно пламя Прометея,<br>
Мы зажгли в груди мечты<br>
И срываем, не жалея,<br>
Поцелуи и цветы...<br>
<br>
<span class='i'>Припев:</span>
В нас столько счастья, что не понять.<br>
Зачем не верить, зачем страдать,<br>
Путь жизни труден и полон слез.<br>
Любовь играет в потоке грез!<br>
<br>
2. Пусть оденет осень лето<br>
В непробудный мрак ночей,<br>
Мы зальем их морем света -<br>
Блеском солнечных лучей.<br>
Отдадим свои улыбки,<br>
Чтоб сияло солнце вновь,<br>
Мы заставим звуком скрипки<br>
Петь бунтующую кровь!<br>
<br>
3. А потом, потом - не знаю...<br>
Что рассеет радость снов;<br>
Розы тоже умирают<br>
Под холодностью снегов.<br>
Но сейчас, отбросив скуку,<br>
Мы бессмертны, мы живем,<br>
И, вплетая руку в руку,<br>
Любим, верим и поем!<br>
<br>
<span class='bold'>●</span> Забыть нельзя. Джесс Грир, муз. ред. А. Цфасмана - рус. текст А. Д' Актиля.
[Нижний Новгород]: Автор, б.г. Заказ №8126.<br>
<br>
1. Боязно чуткой<br>
К каждому звуку<br>
Рощи в июльском сне, <br>
С тихою шуткой<br>
Милую руку <br>
Ты протянула мне.<br>
<br>
<span class='i'>Припев:</span><br>
Пугливых глаз<br>
Легкий трепет <br>
И фраз<br>
Робкий лепет,<br>
Я знаю -
Забыть нельзя.<br>
Где на овал<br>
Щечки смуглой<br>
Упал<br>
Локон круглый,<br>
Я знаю -
Забыть нельзя.<br>
<br>
2. Глядел во глубь женских глаз<br>
Я с тех пор не раз,<br>
Жизнью легко скользя,<br>
Но тот дурман<br>
Ночи знойной<br>
И стан<br>
Детски стройный,<br>
Я знаю -
Забыть нельзя.<br>
<br>
2. Пламя рассвета<br>
Сон оборвало<br>
И разлучило нас.<br>
Было все это<br>
Так, как бывало<br>
Тысячу тысяч раз.<br>
<br>
3. Было все это<br>
Так, как бывает<br>
Только в 16 лет...<br>
В сердце поэта<br>
Не остывает<br>
Прошлого яркий след...<br>
<br>
<span class='bold'>●</span> Прощай! Я ухожу... Романс. В.И. Шпачек - Е.В. Минеева.
[Л.: Автор], б.г.<br>
<br>
<span class='i'>Припев:</span><br>
Прощай! Я ухожу... расстаться суждено,<br>
Так тяжело любить, страдать душой безвольно,<br>
А счастье мне с тобой, как видно, не дано,<br>
Я ухожу, прощай, довольно слез, довольно!<br>
<br>
1. Твоих желаний быть я не могу рабой,<br>
Пусть розы хороши, в дыханьи страсти полны,<br>
И я люблю еще, но расстаюсь с тобой,<br>
Уносят прочь меня твоих капризов волны.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
2. Уж гаснет яркий день, свиданиям конец,<br>
Так близок, близок час прощального заката.<br>
И, может, узами сковал бы нас венец,<br>
Но поздно, ухожу, и не проси возврата! Да!<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='bold'>●</span> И в душный зной... (Бокс и Эрос). Фокстрот из оперетты «Женихи на колесах».
Посв. В.М. Ходасевич. В. Ранцато - Евг. Геркен. Л.: Автор, б.г. (Репертуар Академического малого оперного театра). Зак. 1088.<br>
<br>
<span class='i'>Он.</span> Хоть и был я бит тобою без пощады,<br>
Все ж, поверь мне, лучшей сердцу нет услады.<br>
<span class='i'>Она.</span> Таких речей я не слыхала доселе,<br>
Не знала я, что так приятно битым быть.<br>
<span class='i'>Он.</span> Эрос хитрый вместо стрел вам дал перчатки,<br>
И недаром их удары сердцу сладки.<br>
О, бей меня, твои "нокауты" мне любы<br>
И не грубы <br>
Даже в губы <br>
"Кроссы" твои. Ах!<br>
<br>
И в душный зной, <br>
И в час ночной<br>
Коварен Эрос лукавый,<br>
Он незаметно точит стрелы -<br>
Уколы их остры и смелы.<br>
Тверда, крепка его рука,<br>
Напрасны мольбы и пени.<br>
Пусть крепок шлем, <br>
Вдвойне крепки латы,<br>
Амур крылатый<br>
Пронзит их шутя!<br>
<br>
<span class='bold'>●</span> Криолита. Из песен знойного юга. Посв. Сесиль Герман.
J. Sentis - П. Герман. [Нижний Новгорож]: Собств. издателя, б.г.
(Репертуар театра "Павлиний хвост"). 80<br>
<br>
1. Зной... Апельсинные гирлянды...<br>
Пыль, и любовь, и гитары...<br>
Ночь предрассветной контрабандой<br>
Шлет дорогие товары<br>
К иностранным берегам.<br>
Смуглолицый Себастьяно<br>
Молча думает в тени:<br>
<br>
  <div class='refren'><span class='i'>Припев:</span><br>
  Криолита! Ты огнем налита...<br>
  И сожгла мою душу губами, <br>
  Цветами, словами, мечта...<br>
  Из-за тебя, <br>
  Подарившей мне взор,<br>
  Я ушел навсегда<br>
  От людей и родныз синих гор...</div>
<br>
2. Луч золотистого заката<br>
Лег на поверхность залива...<br>
Звон отдаленного набата<br>
Вечер встревожил пугливо,<br>
Предвещая чью-то смерть...<br>
Пьет в таверне Себастьяно,<br>
Слыша в говоре гитар:<br>
<br>
3. Ночь погасила звезды быстро.<br>
Бриг подбирает находку.<br>
Вдруг голоса, приказ и выстрел...<br>
Кровью окрасилась лодка,<br>
Обесценивши товар...<br>
Умирает Себастьяно.<br>
Шепчут бледные уста:<br>