<?php
//$title='Ноты НЭП: Матвей Блантер - Matvey Blanter, URSS, 1926-27';
//$description='Ноты песен Матвея Блантера - Matvey Blanter songs sheet music';
//$keywords='Матвей Блантер, песни НЭПа, Matvey Blanter, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  Матвей Блантер, 1926-1927</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="blanter1920s" src="https://ru.scribd.com/embeds/411233121/content?start_page=1&view_mode=slideshow&access_key=key-frQo3ANdvux71rl40CUy&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7497921862011637" scrolling="no" id="doc_76763" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content
  (возможны разные варианты списка)<br></span>
<br>
1. Джон Грей<br>
2. Сейлинг<br>
3. Сильнее смерти<br>
4. Аэро-фокстрот<br>
5. Багдад<br>
6. Сахарет [Пляска Сахарет]<br>
7. Спринт<br>
8. Матросская песня<br>
9. Я и Билли<br>
10. Эксцентрические танцы<br>
11. Гиньоль. Вальс-бостон<br>
12. Селим<br>
13. В лохмотьях сердце<br>
14. Калькутта<br>
15. Фудзияма<br>
<br>
Без номеров или альтернативная нумерация<br>
<br>
Юнвай (ар.)<br>

<br>
<br>
<span class='bold'>Scanned content (5)<br></span>
<br>
№№ 1, 3, 6, 12, ●<br>
<br>
<span class='bold'>1.</span> Джон Грей. Посв. Леониду Сигизмундовичу Губеру.
М. Блантер - К. Подревский. [Киев]: Автор, 1925. 121<br>
<br>
<span class='i'>[Прим.: Это второй, идеологически выдержанный вариант текста
  фокстрота. Первоначальный, более известный текст - про ковбоя Джона Грея и
  его подругу Кэт - создал Владимир Масс. Вложенный лист с текстом в
  отсканированном издании утрачен,
приводим его по вложенному листу из экземпляра ленинградского издания 1927 г.,
хранящегося в Российской национальной библиотеке: <br>
<br>
Джон Грей — рабочий с дока,<br>
Работы в доке много.<br>
Строго глядит он, на бок сдвинув кепи.<br>
В небе столбом густым<br>
Над ним встал от фабрик дым...<br>
Все в док. Зовет гудок.<br>
<br>
Важно от дока к порту<br>
Едут джентльмены, лорды...<br>
- К чорту. - Джон ворчит им вслед, нахмурив лоб,<br>
- Стоп. Мир — только для рабочих,<br>
Нет места в нем для прочих,<br>
Их — вон. - Так думал Джон.<br>
<br>
Но вот идет авто во весь карьер...<br>
Народ снует, под'ехал сам премьер:<br>
Усы, часы, солидный котелок,<br>
И важен, как бульдог, премьер проходит в док...<br>
- Друзья, я — к вам, не слушайтесь молвы,<br>
Друзья, я сам — рабочий, как и вы...<br>
Я — прост, мой пост не должен вас смущать...<br>
Прошу вас, так сказать,<br>
Не надо бастовать...<br>
<br>
Джон Грей глядит сурово:<br>
Это ему не ново...<br>
- Слова! Болтать я тоже мастер складно.<br>
Ладно, уж если так, -<br>
Пустяк — вам-то скинуть фрак,<br>
К станку встать по свистку.<br>
<br>
Сразу премьер стал хмурым:<br>
- Как же быть с маникюром.<br>
Курам, господа, выходи все на смех...<br>
Эх...<br>
К тому же, как-бы это,<br>
Можно измять манжеты...<br>
Скандал... И замолчал...<br>
<br>
Долой. Тотчас в толпе раздался гул...<br>
- Ой, ой... Что б вас... Премьер дрожа шепнул,<br>
- Друзья, ведь я... Но выдержать не мог,<br>
И важен, как бульдог, премьер покинул док.<br>
Вам впрок про док рассказ: как раз в сезон...<br>
Персон всех вон: пусть бросят свой фасон.<br>
Народ возьмет всю власть на свой манер,<br>
Как это, например,<br>
У нас в С.С.С.Р.]</span><br>
<br>
<span class='bold'>3.</span> Сильнее смерти. Посв. постановщику балетмейстеру Касьяну Голейзовскому.
М. Блантер - В.Н. Владимиров. Л.: Автор, 1927. Заказ №1177 [Вложенный листок с текстом утрачен].<br>
<br>
<span class='bold'>6.</span> Пляска Сахарет: Фокстрот. Посв. Нине Эрнестовне Утбегам.
Исполняется Еленой Виницкой. М. Блантер - К. Подревский. М.: Автор, 1926. 140.<br>
<br>
1. Джон<br>
  <div class='refren'>идет в притон,</div>
    <div class='refren1'>что в поздний час</div>
      <div class='refren2'>раскрыл во тьме свой глаз.</div>
Так<br>
  <div class='refren'>лихой моряк</div>
    <div class='refren1'>спускает флаг</div>
      <div class='refren2'>в глухом углу Марокко.</div>
Там<br>
  <div class='refren'>ночным гостям</div>
    <div class='refren1'>дают вина</div>
      <div class='refren2'>и гости пьют до дна</div>
Там<br>
  <div class='refren'>прижмешь ты сам</div>
    <div class='refren1'>к своим устам</div>
      <div class='refren2'>цветок порока.</div>
Шум, хохот и звон.<br>
Пей весело, Джон, Джон!<br>
<br>
<span class='i'>Припев:<br></span>
Здесь, где ночи сини,<br>
Здесь, где жизнь как бред,<br>
Жжет огнем пустыни<br>
Пляска Сахарет.<br>
  <div class='refren'>Ее движений властью<br>
  Пуская толпа пьяна.<br>
  Горят, звеня, запястья,<br>
  И веет знойной страстью,<br>
  Но Сахарет бледна,<br>
  Спокойна, холодна,<br>
  Не ищет счастья она.</div>
<br>
2. Вот<br>
  <div class='refren'>вино он пьет,</div>
    <div class='refren1'>плясуньи взгляд влечет</div>
      <div class='refren2'>его как яд.</div>
Нет,<br>
  <div class='refren'>не знает свет,</div>
    <div class='refren1'>чтоб Сахарет</div>
      <div class='refren2'>любил бы кто в Марокко.</div>
"Эй!" -<br>
  <div class='refren'>кричит он ей,</div>
    <div class='refren1'>цветок ночей,</div>
      <div class='refren2'>должна ты быть моей.</div>
Но,<br>
  <div class='refren'>как моря дно,</div>
    <div class='refren1'>так все темно</div>
      <div class='refren2'>в душе востока.</div>
Сквозь хохот и звон<br>
В ответ слышит Джон, Джон.<br>
<br>
3. Джон,<br>
  <div class='refren'>он смел и силен,</div>
    <div class='refren1'>он опьянен,</div>
      <div class='refren2'>вот к ней подходит он.</div>
"Стой,<br>
  <div class='refren'>ты приз морской!" -</div>
    <div class='refren1'>и, над толпой</div>
      <div class='refren2'>подняв ее высоко,</div>
С ней<br>
  <div class='refren'>вмиг у дверей, - </div>
    <div class='refren1'>"В стране родной</div>
      <div class='refren2'>ты будешь мне женой!"</div>
След<br>
  <div class='refren'>их скрыла ночь,</div>
    <div class='refren1'>и Сахарет</div>
      <div class='refren2'>уж нет в Марокко.</div>
Эх! Ветер морской,<br>
О ней песню спой, спой!<br>
  <br>
<span class='bold'>12.</span> Селим. Фокстрот. Посв. другу Александру Поселоскому.
М. Блантер. Л.: Автор, 1927. Заказ №2. 5427.<br>
<br>
<span class='bold'>●</span> Юнвай. Африканская песенка.
Ральф Бенацкий, муз. ред. М. Блантера - К.Н. Подревский. Л.: Автор, 1927. Заказ №1856.<br>
<br>
1. Есть где-то там страны,<br>
Где жить нам всем странно,<br>
Так же, как в кухне на блюде...<br>
Но там в пыли знойной,<br>
Держат свой путь странно<br>
Янки, их танки, их люди...<br>
Вот из густых прерий,<br>
Словно из нор звери,<br>
Дикий выходит народ;<br>
К белым идет смело,<br>
Громко гостям белым<br>
Странные речи ведет:<br>
<br>
<span class='i'>Припев:</span><br>
"Юнвай", "Юнвай",<br>
Как хочешь, понимай...<br>
"Юнвай", "Юнвай"...<br>
Ни "здравствуй" ни "прощай"...<br>
Так что же: "Юнвай", "Юнвай"?<br>
Что значит этот клич?<br>
На ваш вопрос один ответ:<br>
Это Секрет...<br>
<br>
2. Любят прогресс янки,<br>
Ставят в лесу танки,<br>
Бьют без ошибки их пули...<br>
О, янки, боги вы,<br>
Но к диким строги вы...<br>
После стрельбы уснули...<br>
Вот из густых прерий,<br>
Словно из нор звери,<br>
Ночью путей не ища,<br>
Вышел народ дикий,<br>
Держит в руках пики,<br>
Колет он белых, крича:<br>
<br>