<?php
//$title='Чуж-Чуженин и В.Г. Пергамент, Петроград - Chuzh-Chezhenin & Pergament, Petrograd, 1914-1917';
//$description='Песни Чуж-Чуженина и Пергамента - Chuzh-Chezhenin & Pergamet songs';
//$keywords='Чуж-Чуженин, В.Г. Пергамент, Chuzh-Chezhenin, V.G. Pergament';
?>

<h1>Чуж-Чуженин и В.Г. Пергамент<br>
Петроград, 1914 - 1917</h1>

<span class='bold'>Address:</span> Петроград, Лесной, Старо-Парголовский пр., 12.<br>
<span class='bold'>Printing house:</span> Нотопечатня П.И. Волкова, Екатерининский канал, 49;
нотопечатня «Энергия», Загородный пр., 17; тип. т-ва Птрг. Печ. Произв., Лиговская, 57.<br>
<br>
32,8 х 26,5; 32,6 х 25,3; 34,0 х 25,6 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="ch-p" src="https://ru.scribd.com/embeds/412505234/content?start_page=1&view_mode=slideshow&access_key=key-LtCT7HiaBkqYkPctL3Vq&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_11816" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Стильные миниатюры<br>
<br>
1. Сказка об Ахромее. Гуселька<br>
2. Фарфоровые куранты. Пастораль<br>
3. Король - Дама - Валет. Оперетта-картонаж<br>
4. Княжна Азвяковна. Нуселька<br>
5. Любовные экивоки. Идиллия<br>
6. Кружевной веер. Романтика старых городов<br>
<br>
Оригинальные оперетты в одном действии<br>
<br>
1. Цирковая наездница (Нана)<br>
2. Это было весной (Красные тюльпаны)<br>
3. Все женщины - вакханки (Одна треть моей жены)<br>
4. Мисс Бриз Бис (Женофилы и мужефобы)<br>
<br>
Песня-лубок<br>
<br>
1. Прапорщик ты мой!<br>
2. А я, хитрая, и ухом не веду<br>
3. Эх вы, кони мои вороные...<br>
4. Женихи<br>
5. Мишенька под вишенькой<br>
6. Плясун башмачок<br>
7. Перепелки-пташечки<br>
<br>
Канцонетты<br>
<br>
1. Купите цветочков<br>
2. Вальс замирающий<br>
3. За милых женщин!<br>
4. Умирали розы - умирало счастье<br>
5. Принцесса Аллой<br>
6. Джузепп-проводник<br>
7. Горящие письма<br>
8. Мадонна-баядерка<br>
<br>
<br>
<span class='bold'>Scanned content (4)<br></span>
<br>
Песня-лубок №1, канцонетты №№ 1, 3, 5, 8<br>
<br>
<span class='bold'>Песня лубок №1.</span> Прапорщик ты мой. Исполняется А.С. Гранской. 11-е изд. В1П<br>
<br>
1. Что милого не видно...<br>
Что-то долго не идет...<br>
Сердцу бедному обидно.<br>
Приходи!.. Подружка ждет...<br>
<div class='refren'>Слышу, миленький, бесценный<br>
Мне в окошечко стук-стук...<br>
И в дверях стоит военный:<br>
"Вот и я, твой милый друг!"</div>
Подбегала, замирала, целовала горячо:<br>
<div class='refren1'>"Ненаглядный, милый!<br>
Милый, дорогой!<br>
Прапорщик! Прапорщик!<br>
Прапорщик ты мой!..<br>
Прапорщик! Прапорщик!<br>
Прапорщик ты мой!.."</div>
<br>
2. Не могу налюбоваться.<br>
Офицерик... Экий плут!<br>
Так и тянет — целоваться,<br>
Сами губы так и льнут...<br>
<div class='refren'>Занавесочку закрою:<br>
Намъ светло и без огней.<br>
Дай-ка я прижмусь щекою<br>
К светлой звездочке твоей...</div>
И, целуя, все шепчу я, все шепчу я без конца:<br>
<div class='refren1'>"Ненаглядный, милый!<br>
Милый, дорогой!<br>
Прапорщик! Прапорщик!<br>
Прапорщик ты мой!..<br>
Прапорщик! Прапорщик!<br>
Прапорщик ты мой!.."</div>
<br>
3. У тебя блестят погоны,<br>
У меня дрожит рука.<br>
Эти пыльные вагоны<br>
Ждут последнего звонка.<br>
<div class='refren'>Уезжаешь? Расстаемся?<br>
Я не плачу, не грущу. <span class='i'>(сдерживая рыдания:)</span><br>
Дай в последний раз, голубчик,<br>
Я тебя перекрещу...</div>
Не прощай, а до свиданья. До свиданья! Не забудь!<br>
<div class='refren1'>"Ненаглядный, милый!<br>
Милый, дорогой! <span class='i'>(рыдает:)</span><br>
Прапорщик! Прапорщик!<br>
Прапорщик ты мой!..<br>
Прапорщик! Прапорщик!<br>
Прапорщик ты мой!.."</div>
<br>
4. Что-то нынче мне не спится,<br>
Ночь глядитъ в мое окно...<br>
Где мой милый? Что-то писем...<br>
Что-то писем нет давно...<br>
<div class='refren'>Утро-утречко, обрадуй,<br>
Принеси мне письмецо...<br>
Перед светлою лампадой<br>
Я склоню свое лицо.</div>
И поплачу одиноко, и за друга помолюсь...<br>
<div class='refren1'>"Господи, помилуй! <span class='i'>(в религиозном экстазе:)</span><br>
Сердце успокой!..<br>
Прапорщик... Прапорщик...<br>
Прапорщик где мой!..<br>
Прапорщик! Прапорщик!<br>
Прапорщик где мой!.."</div>
<br>
5. Сны-кошмары одолели...<br>
Вижу сон, безумный сон:<br>
Гром орудий... взрыв шрапнели...<br>
Слышу стон, протяжный стон...<br>
<div class='refren'>Нет, я верю: поздно ль, рано<br>
Счастья светлого дождусь,<br>
И к твоим священным ранам,<br>
Как к святыне, приложусь...</div>
Ты вернулся-воротился, воротился навсегда...<br>
<div class='refren1'>"Ненаглядный, милый,<br>
Милый, дорогой!<br>
Прапорщик! Прапорщик!<br>
Прапорщик-герой!..<br>
Прапорщик! Прапорщик!<br>
Прапорщик-герой!.."</div>
<br>
<span class='bold'>Канцонетта №1.</span> Купите цветочков! Песенка. [Без номера доски]<br>
<br>
1. Под вечер зеленого мая<br>
Хожу за нарядной толпой,<br>
Цветочница я молодая,<br>
Сама как цветок полевой.<br>
Стою под цветущею липкой,<br>
Корзинка полна до краев!<br>
Я всем предлагаю с улыбкой:<br>
<br>
<span class='i'>Припев:</span><br>
Купите цветочков!<br>
Купите цветов!<br>
Купите цветочков...<br>
Купите цветов!<br>
<br>
2. Украсьтесь фиалкой лесною,<br>
Фиалка влюбленным нужна...<br>
Любите, целуйтесь весною,<br>
Весна дла того и дана...<br>
Мой милый, вернись поскорее,<br>
Наряд подвенечный готов!<br>
А сердце все бьется сильнее...<br>
<br>
3. Иду я в толпе, напевая...<br>
Что это? Не призрак ли твой?<br>
Под вечер зеленого мая<br>
Мой милый проходит с другой...<br>
Он счастлив, беспечен и светел!<br>
Все взяв из моих цветников,<br>
Прошел и меня не заметил...<br>
<br>
<span class='bold'>Канцонетта №3.</span> За милых женщин! 2-е изд. В2П<br>
<br>
<span class='bold'><span class='i'>Для исполнительниц</span></span><br>
<br>
I. Я под маской Коломбина<br>
С красным веером в руке;<br>
Он в костюме Арлекина<br>
И в дурацком колпаке.<br>
<div class='refren'>Он смешон в своем наряде,<br>
И любовь его смешна.<br>
Мы сошлись на маскараде...<br>
Наливайте нам вина!..</div>
Осушая бокал,<br>
Он свой тост напевал:<br>
<br>
<span class='i'>Припев:<br></span>
За милых женщин, <br>
Прелестных женщин,<br>
Улыбкой страсти чарующих нас!..<br>
За счастье женщин, <br>
Прелестных женщин,<br>
Любивших нас<br>
Хотя бы лишь час!<br>
<br>
II. Часто он в забытом парке<br>
У разрушенных перил<br>
И восторженно, и жарко<br>
Умолял и слезы лил...<br>
<div class='refren'>
Как смешно, когда мужчина<br>
Горько плачет, как дитя...<br>
Мой паяц, я - Коломбина<br>
И могу любить шутя...</div>
Он к руке припадал<br>
И свой тост повторял:<br>
<br>
<span class='i'>Припев.<br></span>
<br>
III. Год прошел, и Коломбина<br>
Остроумно и хитро<br>
Обманула Арлекина:<br>
Вышла замуж за Пьерро...<br>
<div class='refren'>
Он на свадьбе до упаду,<br>
Как безумный, танцевал<br>
И в бокал свой каплю яда,<br>
Только каплю подмешал...</div>
Осушая свой бокал,<br>
Он свой тост напевал:<br>
<br>
<span class='i'>Припев:<br></span>
За милых женщин, <br>
Прелестных женщин,<br>
Улыбкой страсти чарующих нас!..<br>
За счастье женщин, <br>
Прелестных женщин,<br>
Забывших нас<br>
В последний час!<br>
<br>
<span class='bold'><span class='i'>Для исполнителей</span></span><br>
<br>
I. Ты под маской Коломбина<br>
С красным веером в руке;<br>
Я в костюме Арлекина<br>
И в дурацком колпаке.<br>
<div class='refren'>
Я смешон в своем наряде,<br>
И любовь моя смешна.<br>
Мы сошлись на маскараде...<br>
Наливайте нам вина!..</div>
Осушая бокал,<br>
Я свой тост напевал:<br>
<br>
<span class='i'>Припев:<br></span>
За милых женщин, <br>
Прелестных женщин,<br>
Улыбкой страсти чарующих нас!..<br>
За счастье женщин, <br>
Прелестных женщин,<br>
Любивших нас<br>
Хотя бы лишь час!<br>
<br>
II. Часто я в забытом парке<br>
У разрушенных перил<br>
И восторженно, и жарко<br>
Умолял и слезы лил...<br>
<div class='refren'>
Как смешно, что я, мужчина,<br>
Горько плачу, как дитя...<br>
И паяца, Арлекина,<br>
Ты могла любить шутя...</div>
Я к руке припадал<br>
И свой тост повторял:<br>
<br>
<span class='i'>Припев.<br></span>
<br>
III. Год прошел, и Коломбина<br>
Остроумно и хитро<br>
Обманула Арлекина:<br>
Вышла замуж за Пьерро...<br>
<div class='refren'>
Я на свадьбе до упаду,<br>
Как безумный, танцевал<br>
И в бокал свой каплю яда,<br>
Только каплю подмешал...</div>
Пью последний бокал...<br>
Арлекин отстрадал...<br>
<br>
<span class='i'>Припев:<br></span>
За милых женщин, <br>
Прелестных женщин,<br>
Улыбкой страсти чарующих нас!..<br>
За счастье женщин, <br>
Прелестных женщин,<br>
Забывших нас<br>
В последний час!<br>
<br>
<span class='bold'>Канцонетта №5.</span> Принцесса Аллой. Баллада-канцнетта. 2-е изд. В13П<br>
<br>
1. Я - прицесса Аллой<br>
С золотистой косой -<br>
Убегала тайком из дворца -<br>
От седых сторожей, <br>
От придворных пажей<br>
Слушать песни поэта-певца...<br>
<div class='refren'>Он пел, к решетке припадая...</div>
<br>
<span class='i'>Припев:</span><br>
"Принцесса... Красота...<br>
Мечта моя, мечта, безумно молодая...<br>
Жемчужная мечта!"<br>
<br>
2. Все уснули давно...<br>
Я открыла окно.<br>
Я в постели моей голубой...<br>
Ты придешь ли в дворец?..<br>
Ты придешь ли, певец?<br>
Ты придешь ли к принцессе Аллой?<br>
<div class='refren'>Пришел, в восторге замирая...</div>
<br>
3. Утром где-то стучат...<br>
Утром где-то звонят...<br>
Палачи показались вдали...<br>
Ах, зачем же его<br>
Вы, певца моего,<br>
Далеко-далеко повели?<br>
<div class='refren'>Поет он, словно умирая...</div>
<br>
<span class='bold'>Канцонетта №8.</span> Мадонна-баядерка. В37П<br>
<br>
1. Он встретил русскую княжну<br>
В Париже возле жардиньерки...<br>
И полюбил ее одну,<br>
С лицом Мадонны, с телом баядерки...<br>
Он, скульптор, бюст ее слепил,<br>
Изящный бюст для этажерки!<br>
Он так ее боготворил,<br>
С лицом Мадонны, с телом баядерки.<br>
<br>
2. Глазами ангельски нежна,<br>
В изгибах тела лицемерка.<br>
Не долго дней была верна<br>
Лицом Мадонна, телом баядерка.<br>
Он в ночь пришел и бюст разбил<br>
В ее квартире-бонбоньерке...<br>
Она вошла, и он убил<br>
Ее, Мадонну с телом баядерки.<br>