<?php
//$title='Ноты НЭП: А. Чернявский - A. Chernyavskiy, URSS, 1924-1927';
//$description='Ноты А. Чернявского - A. Chernyavskiy sheet music';
//$keywords='А. Чернявский, песни НЭПа, A. Chernyavskiy, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  А. Чернявский, 1924-1927</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="cherniavskiy1920s" src="https://ru.scribd.com/embeds/411233493/content?start_page=1&view_mode=slideshow&access_key=key-NWC9bNZDa22yJYYDOErV&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_53834" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1<sup>б</sup>. Шалишь. Песня<br>
2<sup>б</sup>. Первопуток. Песня<br>
3<sup>б</sup>. Здесь (Туда летят мои мечты). Романс<br>
...<br>
5<sup>б</sup>. Соклики-орелики. Песня<br>
6<sup>б</sup>. Эй вы, залетные. Песня<br>
...<br>
8<sup>б</sup>. О, как хочу я Вам сказать. Романс<br>
...<br>
15<sup>б</sup>. Хмель. Песня<br>
...<br>
34<sup>б</sup>. Больше песен, больше смеха. Романс<br>
...<br>
50<sup>б</sup>. Цветики (Василечки). Песня<br>
...<br>
54<sup>б</sup>. Хоть головушку с плеча. Песня<br>
...<br>
56<sup>б</sup>. Коль любить. Песня<br>
...<br>
70<sup>б</sup>. Одуванчики. Романс.<br>
...<br>
80<sup>б</sup>. Лебедь белая. Романс<br>
...<br>
88<sup>б</sup>. Алеша Попович (былина). Песня<br>
...<br>
91<sup>б</sup>. Отчего так бледны и печальны розы. Романс.<br>
...<br>
94<sup>б</sup>. Падают листья. Романс.<br>
...<br>
96<sup>б</sup>. Эх, была, не была. Песня<br>
...<br>
109. Соловей-соловушка. Песня<br>
...<br>
111. Тум-бук-ту. Для ф-п. в две руки<br>
112. У колодца. Песня. Сл. С. Дрожжина<br>
113. Под душистой рябинушкой. Песня<br>
114. Над полями. Песня<br>
115. Девушки. Песня. Сл. В. Князева<br>
116. Гелия. Песня<br>
117. Сыграй, тальяночка. Песня. Сл. С. Есенина<br>
118. Эх вы, сани! Песня. Сл. С. Есенина<br>
119. Звени, труба. Песня<br>
120. Ткач и кружевница. Песня<br>
121. Горнило испытания. Песня<br>
122. Красный гусляр. Для ф-п. в две руки<br>
123. Пролетарий. Для ф-п. в две руки<br>
124. Спайка. Для ф-п. в две руки<br>
125. Украина. Для ф-п. в две руки<br>
126. Аэлита. Для ф-п. в две руки<br>
127. Над полями. Для ф-п. в две руки<br>
128. Любо-весело. Песня<br>
129. Василек. Песня<br>
130. Прялочка. Песня<br>
131. У моря. Романс<br>
132. Увяли цветы. Романс<br>
133. Том и Мэри (песня-танец). Романс<br>
<br>
<br>
<span class='bold'>Scanned content (3)<br></span>
<br>
<span class='bold'>111.</span> Тум-бук-ту (Tum buck thou). Новый танец оленей (Buck's trot). Пг.: Автор, [до 1924]. <br>
<br>
<span class='bold'>112.</span> У колодца. Песня. Посв. Ф.И. Шаляпину. А. Чернявский - С. Дрожжин. Л.: Автор, 1927. Заказ №1290.<br>
<br>
1. Быстро тучи проносилися<br>
Темно-синею грядой,<br>
Избы снегом запушилися:<br>
Был морозец молодой.<br>
Занесла кругом метелица<br>
Все дороги и следы...<br>
Из колодца красна девица<br>
Достает себе воды;<br>
<br>
2. Достает и озирается<br>
Молодешенька кругом,<br>
А водица колыхается,<br>
Позадернутая льдом.<br>
Постояла чернобровая,<br>
Коромысло подняла<br>
И свою шубейку новую<br>
Чуть водой не залила.<br>
<br>
3. Вдоль по улице, как павушка,<br>
Красна девица идет,<br>
А навстречу ей Иванушка<br>
Показался из ворот,<br>
И взглянув ей в очи ясные,<br>
Тихо молвил на пути:<br>
Здравствуй, здравствуй, девка красная,<br>
Дай мне ведро понести!<br>
<br>
4. Вдруг ведерочки дубовые<br>
Стал Ванюша подымать<br>
И с улыбкой чернобровую<br>
Обнимать и целовать.<br>
Улыбнулась красна девица<br>
Солнца яркого светлей.<br>
Разгуляйся ты, метелица,<br>
Ветер, в сторону повей.<br>
<br>
<span class='bold'>118.</span> Эх вы, сани! Песня. А. Чернявский - С. Есенин. Л.: Автор, 1926. Заказ №69.<br>
<br>
1. Слышишь, мчатся сани?<br>
Слышишь, сани мчатся?<br>
Хорошо с любимой<br>
В поле затеряться.<br>
<br>
<span class='i'>Припев:</span><br>
Эх вы, сани! Эх вы, сани!<br>
Конь ты мой буланый!<br>
Где-то на поляне<br>
Клен танцует, клен танцует пьяный.<br>
<br>
2. Мы к нему подъедем,<br>
Спросим - что такое?<br>
И станцуем вместе<br>
Под тальянку трое.<br>
<br>
3. Ветерок веселый<br>
Робой и застенчив,<br>
По равнине голой<br>
Катится бубенчик.<br>