<?php
$title='Наследники Л. Адлера: Цыгане в степи, Ростов-на-Дону - Gypsies in the steppe, Rostov-on-Don, 1896-1910';
$description='Ноты серии "Цыгане в степи" - Gypsies in the steppe sheet music series';
$keywords='The heirs of L. Adler, Gypsies in the steppe, Наследники Л. Адлера, Цыгане в степи';
?>

<h1>Серия «Цыгане в степи»<br>
  Наследники Л. Адлера, Ростов-на-Дону, 1896-1910</h1>

<span class='bold'>Address:</span> Ростов-на-Дону.<br>
<span class='bold'>Printing house:</span> Нотопечатная Г.М. Пуховича, Ростов-на-Дону.<br>
<br>
34,3 х 26,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="cvstepi" src="https://www.scribd.com/embeds/423215506/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-7sqlqYLp6eJRatDxinbu" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Вернись ко мне. Исп. оперет. артистом Амираго<br>
2. Помнишь ли ты? Исп. оперет. артистом Амираго<br>
3. Ночью. Муз. Блюменталь-Тамарина<br>
4. Была пора. Муз. И. Бородина<br>
5. Лишь увидел я тебя. Вальс-романс. Муз. И. Бородина<br>
6. Я удаляюсь<br>
7. Не верьте. Муз. В. Гартевельда<br>
8. Время золотое<br>
9. Сон (Мне снилось вечернее небо)<br>
10. Только что спрячется солнце<br>
11. Я разлюбил тебя<br>
12. Если б знали вы, как страстно<br>
13. В непогоду ветер воет<br>
14. Нищая (Подайте Христа ради ей)<br>
15. Все кончено<br>
16. Не надо объятий мне страстных<br>
17. Разлука. Муз. Драгомирова-Дризо<br>
18. Я помню тот час наслажденья<br>
19. Дитя, как цветок ты прекрасна<br>
20. Свершилось<br>
21. Жила грузинка молодая<br>
22. Хочу всегда тебя любить<br>
23. Ожидание<br>
24. Никита. Романс-серенада<br>
25. Тогда вечер уж был<br>
26. Не грусти. Серенада. Муз. А. Опеля<br>
27. Веришь ли ты. Муз. Пригожего.<br>
28. Успокойся ты, сердце. Муз. Пригожего<br>
29. Уж нет любви в душе моей. Муз. Г. Фистуляри<br>
30. Мимоходом шутя<br>
31. В минуту грусти. На мотив вальса Шишова пер. Пригожим<br>
32. Я лишен твоей дружбы и ласки<br>
33. Расстались мы. Муз. Штейнберга<br>
34. Полюби меня. Муз. Н. Шепелева<br>
35. Я не забыл той ночи мая. Муз. Н. Шепелева<br>
36. Очарование. Муз. Н. Шепелева<br>
37. Верная манерная. Муз. М. Шишкина, исп. Настей Поляковой и др.<br>
38. Ночь<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 35<br>
<br>
<span class='bold'>35.</span> Я не забыл той ночи мая. Н.С. Шепелев - фон Риттер. Н-ки653ЛА <br>
<br>
Я не забыл той ночи мая,<br>
Когда в саду с тобой сидел,<br>
Луна светила золотая,<br>
И неба склон от звезд горел.<br>
<br>
Пел соловей вдали: то страстно<br>
Шептал любовь; то рокотал,<br>
То будто с жалобой напрасной<br>
В изнеможеньи замирал...<br>
<br>
Той ночью, дивною, как в сказке,<br>
Я о любви тебя молил,<br>
Но ты отвергла мои ласки,<br>
Я это тоже не забыл!<br>
<br>
В тот миг безумные желанья<br>
Тебе хотел бы передать,<br>
Чтоб, испытав мои страданья,<br>
Меня могал бы ты понять!..<br>