<?php
//$title='Я. Соколов: Цыгане, Санкт-Петербург - Gypsies, St. Petersburg, 1880-90s';
//$description='Ноты серии "Цыгане" - Gypsies sheet music series';
//$keywords='Я. Соколов, Цыгане, Ya. Sokolov, Gypsies';
?>

<h1>Серия «Цыгане: Собрание цыганских романсов и песен»<br>
  Издатель Я. Соколов, Санкт-Петербург, 1880-90-е</h1>

<span class='bold'>Address:</span> Б. Морская, 18.<br>
<span class='bold'>Printing house:</span> Нотопечатня О.Б. Май, Казанская, 46.<br>
<br>
Серия была продолжена <a href='../notes/cygane-jurg'>П. Юргенсоном.</a><br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="cygane" src="https://ru.scribd.com/embeds/413054436/content?start_page=1&view_mode=slideshow&access_key=key-5X7nExYDBfyAFhT8M2Ix&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_85195" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Как с тобой мне увидаться. Из оперетты Цыганские песни в лицах (на 1 или 2 гол.)<br>
2. Мы, цыгане, все живем<br>
3. С тех пор. Вальс<br>
4. У ног твоих<br>
5. Много мук я стерпел (Моя милая)<br>
6. Чаруй меня (на 1 или 2 гол.). Вальс<br>
7. Гей, ребята (Кон авэла)<br>
8. Ты старушка<br>
9. Соса Гриша<br>
10. Не ходи на лед<br>
11. Деревня. Плясовая<br>
12. Я не хочу, чтоб свет узнал<br>
13. Я вас любил<br>
14. Друг мой, скажи<br>
15. Я своей недоволен судьбой<br>
16. Слушайте, если хотите<br>
17. Если тоска в твое сердце<br>
18. Они меня злили<br>
19. Зимней ночью<br>
20. Солнышко<br>
21. Побудь со мной<br>
22. Осенние цветы<br>
23. Вальс любви<br>
24. Прочь иди<br>
25. Птичка<br>
26. Под окном<br>
27. туда, где густою листвою<br>
28. Я злою судьбою<br>
29. Оставь его<br>
30. Ты так страстно умеешь любить<br>
31. Исчезло все<br>
32. Красив собой, богат, как Крез. Вальс на мотивы оперетты «Маркиз Риволи»<br>
33. Мне не жаль<br>
34. О, думы<br>
35. Я видел сон<br>
36. Все одно дуновенье<br>
37. Пара гнедых. Соч. С. Донаурова<br>
38. Пара гнедых. Перелож. Я. Пригожего<br>
39. Ты как майское утро прекрасна. С. Донауров<br>
40. Чуть забрежжит луна золотая<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 38<br>
<br>
<span class='bold'>38.</span> Пара гнедых. Романс. Посв. Владимиру Яковлевичу Бокову.
Сл. и муз. В.Б., перелож. Я.Ф. Пригожего. Дозволено цензурой 7 марта 1896. Я990С<br>
<br>
1. Пара гнедых, запряженных с зарею,<br>
Тощих, голодных и грустных на вид;<br>
Тихо плететесь вы мелкой рысцою,<br>
И возбуждаете смех у иных!<br>
Были когда-то и вы рысаками,<br>
И кучеров вы имели лихих;<br>
Ваша хозяйка состарилась с вами...<br>
Пара гнедых... Пара гнедых!..<br>
<br>
2. Грек из Одессы, еврей из Варшавы,<br>
Юный корнет и седой генерал;<br>
Каждый искал в ней любви и забавы<br>
И на груди у нее засыпал.<br>
Где же теперь? В какой новой богине<br>
Ищут они идеалов своих?<br>
Вы, только вы лишь верны ей поныне...<br>
Пара гнедых, пара гнедых!..<br>
<br>
3. Вот почему, запряженных с зарею,<br>
И голодая по несколько дней,<br>
Тихо плететесь вы мелкой рысцою<br>
И возбуждаете смех у людей!..<br>
Старость, как вам, таки и ей угрожает,<br>
Говор толпы безвозвратно утих;<br>
И только кнут вас порою ласкает...<br>
Пара гнедых, пара гнедых!..<br>
<br>
4. Тихо туманное утро в столице,<br>
По улице медленно дроги ползут,<br>
В гробе сосновом останки блудницы<br>
Пара гнедых еле-еле везут.<br>
Кто ж провожает ее на кладбище?<br>
Нет у нее ни друзей, ни родных...<br>
Несколько только оборванных нищих,<br>
Пара гнедых, пара гнедых!..<br>