<?php
//$title='П. Юргенсон: Цыгане, Москва - Gypsies, Moscow, 1890-1900s';
//$description='Ноты серии "Цыгане" - Gypsies sheet music series';
//$keywords='П. Юргенсон, Цыгане, P. Jurgenson, Gypsies';
?>

<h1>Серия «Цыгане: Собрание цыганских романсов и песен»<br>
  Издатель П. Юргенсон, Москва, 1890-1900-е</h1>

<span class='bold'>Address:</span> Неглинный проезд, 14.<br>
<span class='bold'>Printing house:</span> Паровая скоропечатня нот П. Юргенсона в Москве.<br>
<br>
Серия издавалась в Санкт-Петербурге <a href='../notes/cygane'>Я. Соколовым</a>, была продолжена П. Юргенсоном. <br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="cygane-jurg" src="https://www.scribd.com/embeds/501380932/content?start_page=1&view_mode=slideshow&access_key=key-uo9FhsVXcjFpzNhL50EK" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Как с тобой мне увидаться. Из оперетты Цыганские песни в лицах (на 1 или 2 гол.)<br>
2. Мы, цыгане, все живем<br>
3. С тех пор. Вальс<br>
4. У ног твоих<br>
5. Много мук я стерпел (Моя милая)<br>
6. Чаруй меня (на 1 или 2 гол.). Вальс<br>
7. Гей, ребята (Кон авэла)<br>
8. Ты старушка<br>
9. Соса Гриша<br>
10. Не ходи на лед<br>
11. Деревня. Плясовая<br>
12. Я не хочу, чтоб свет узнал<br>
13. Я вас любил<br>
14. Друг мой, скажи<br>
15. Я своей недоволен судьбой<br>
16. Слушайте, если хотите<br>
17. Если тоска в твое сердце<br>
18. Они меня злили<br>
19. Зимней ночью<br>
20. Солнышко<br>
21. Побудь со мной<br>
22. Осенние цветы<br>
23. Вальс любви<br>
24. Прочь иди<br>
25. Птичка<br>
26. Под окном<br>
27. туда, где густою листвою<br>
28. Я злою судьбою<br>
29. Оставь его<br>
30. Ты так страстно умеешь любить<br>
31. Исчезло все<br>
32. Красив собой, богат, как Крез. Вальс на мотивы оперетты «Маркиз Риволи»<br>
33. Мне не жаль<br>
34. О, думы<br>
35. Я видел сон<br>
36. Все одно дуновенье<br>
37. Пара гнедых. Соч. С. Донаурова<br>
38. Пара гнедых. Перелож. Я. Пригожего<br>
39. Ты как майское утро прекрасна. С. Донауров<br>
40. Чуть забрезжит луна золотая<br>
41. Отойди<br>
42. Зачем<br>
43. Да, я вам о любви<br>
44. Разлюбил меня<br>
45. Зачем любить<br>
46. Когда в час веселый<br>
47. Она была твоя<br>
48. Полюби меня<br>
49. Всю жизнь любить<br>
50. О, вернись скорей<br>
51. Я не сказал тебе<br>
52. Добрый вечер, мой дружок<br>
53. Прочь печали (Как эта ночь)<br>
54. Очей твоих прелестных<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 6<br>
<br>
<span class='bold'>6.</span> Чаруй меня. Цыганский вальс. Для одного или двух голосов. А. Тамарин.
Ц.р. 20 июня 1898. 22106.<br>
<br>
1. Встретясь с тобой,<br>
Ангел ты мой,<br>
Забыть могу я целый мир.<br>
Ты для меня<br>
Радость моя,<br>
Блаженство, рай, земной кумир.<br>
<br>
Приди, приди <br>
Ко мне скорее,<br>
Прижмись к груди <br>
Моей сильней.<br>
Ласки свои <br>
Ты мне дари,<br>
Поцелуй, ласкай сильней меня.<br>
Мне без тебя <br>
Жизнь не мила,<br>
Чаруй меня, молю тебя!<br>
<br>
2. Тебя коль нет,<br>
Не мил мне свет,<br>
Мрачно брожу один с тоскою;<br>
Томлюсь, грущу,<br>
Тебя ищу,<br>
Терзаюсь сержцем и душой.<br>
<br>
Приди-ж, приди <br>
Ко мне скорей,<br>
Прижмись к груди <br>
Моей нежней,<br>
Ласки свои <br>
Ты мне дари и т.д.<br>