<?php
//$title='Леон Идзиковский: Цыгане в Киеве, Киев - Gypsies in Kiev, Kiev, 1913-1918';
//$description='Ноты серии "Цыгане в Киеве" - Gypsies in Kiev sheet music series';
//$keywords='Леон Идзиковский, Цыгане в Киеве, Leon Idzikowski, Gypsies in Kiev';
?>

<h1>Серия «Цыгане в Киеве»<br>
  Издатель Леон Идзиковский, Киев - Варшава, 1914 - 1918</h1>

<span class='bold'>Address:</span> Киев, Крещатик, 29; Варшава, Маршалковская, 119.<br>
<span class='bold'>Printing house:</span> Типо-литография и нотопечатня И.И. Чоколова, Киев, Б. Житомирская, 20;
нотопечатня и типо-литография Г.М. Пуховича, Ростов-на-Дону.<br>
<br>
33,6 х 26,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="cvkieve" src="https://ru.scribd.com/embeds/411233794/content?start_page=1&view_mode=slideshow&access_key=key-xoAX0l32JcHi3cnGh1Kb&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_27146" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
23. Тебя не сменит уж иная. Штейман.<br>
...<br>
27. Испанка. Болеро. Чиара.<br>
...<br>
30. Жалобно стонет. Цыганский романс. Обр. Бессарабца.<br>
...<br>
33. Нет, не целуй! Цыганский романс. Залютынский.<br>
...<br>
40. Увядшие розы. Цыганский романс. Чернецкий.<br>
...<br>
45. Зимняя ночь. Цыганский романс. Г.Я. Фистулари.<br>
46. Постой, не уходи! Цыганский романс. Г.Я. Фистулари.<br>
47. Кончилось счастье. Романс. Н. Харито.<br>
48. Тихо, тихо дремлет... Н. Харито.<br>
49. Отцвели хризантемы. Романс. Н. Харито.<br>
50. Опять одиночество. Романс. Н. Харито.<br>
51. Тени минувшего, счастья уснувшего... Романс. Н. Харито.<br>
52. Аромат тубероз. Романс. Г.А. Березовский.<br>
...<br>
54. Молчи, грусть, молчи! Романс. Г.А. Березовский.<br>
55. Приголубь, приласкай. Романс. Г.А. Березовский.<br>
56. Улетело, как сон, мое счастье. Романс. Г.А. Березовский.<br>
57. В осенний день. Романс. Л. Калишевский.<br>
...<br>
60. Завяла сирень. Романс. Л. Калишевский.<br>
61. Астры осенние. Романс. Н. Харито.<br>
62. Дни ушли... Романс. Л. Калишевский.<br>
...<br>
70. Только тогда. Романс. Г.А. Березовский.<br>
...<br>
73. В минуту признания (Вам скучно со мною). Романс. Н. Харито.<br>
74. Вернись! Песенка. Обр. В.А. Сабинина.<br>
...<br>
77. Море тихо плещет. Колыбельная песня. Баронесса Е. Рауш фон Траубенберг.<br>
78. Умирали розы. В.А. Сабинин.<br>
79. Женщина как роза. В.А. Сабинин.<br>
...<br>
83. Но это тлько сон. Л. Калишевский.<br>
84. Прошлого жаль. Романс. С.Я. Покрасс.<br>
85. Былые мечты. Романс. С.Я. Покрасс.<br>
86. Не забыть никогда. В.А. Сабинин.<br>
87. Я был дитя (Воспоминание). Старинный романс. Обр. В.А. Сабинина.<br>
...<br>
90. Портрет. Романс. В.А. Сабинин.<br>
91. Осыпались розы. Романс. С.Я. Покрасс.<br>
92. Ты мое солнышко. Романс. С.Я. Покрасс.<br>
93. Ландыши. Романс. Г.А. Березовский.<br>
...<br>
98. Ночь пройдет, день встает. Г.А. Березовский.<br>
99. Тройка. Г.А. Березовский.<br>
100. Последний экспромт. Кобялка.<br>
101. Колокольчик. Старинный романс. В.А. Сабинин.<br>
102. Сад мой спит. Романс. Хоржеевский.<br>
103. Спи, баюшки-баю. Малина.<br>
104. Она заплакала. Романс. Малина.<br>
105. Ты брось шутить. Цыганский романс-вальс. Малина.<br>
106. Я жить устал. Романс. Малина.<br>
107. Цветы. Романс. Г.А. Березовский.<br>
108. В час роковой. Старинный вальс. В.А. Сабинин.<br>
109. Доброй ночи!.. Романс. Ю. Рик.<br>
110. Nocturno (Ночная тишь). Ю. Рик.<br>
111. Два экспромта на слова А.С. Пушкина. Ю. Рик.<br>
112. Желание. Экспромт. Ю. Рик.<br>
113. Котик. Песенка. Гр.А. Березовский.<br>
114. Проходит все. Романс. В.А. Сабинин.<br>
115. Плачьте, струны. Романс. Г.А. Березовский.<br>
116. Прощания. Романс. Кобялка.<br>
117. Бледное небо степное. В.А. Сабинин.<br>
118. Две коробки. Детская песенка. Мод...евский.<br>
119. Мы разошлись. Романс. Малина.<br>
120. И все осмеяно, оплакано, разбито. Малина.<br>
121. Пой мне! Неаполитанская песенка. Э. де Куртис.<br>
122. Ты не плачь, не рыдай! Романс. Г.А. Березовский.<br>
123. Ты ведь мой! Романс. Н. Харито.<br>
124. Русачка (Русь родная). Русская народная песня. Тарасова.<br>
125. Будем любить неизменчиво, вечно... Цыганский романс. Г.А. Березовский.<br>
126. Розы чайные. Романс. Г.А. Березовский.<br>
127. Розы белые (О, не сердись... сдержу я слово). Романс. Л. Борисович.<br>
128. Смерть ямщика. Романс-песня. Л. Борисович.<br>
129. Приласкай! Романс. Л. Калишевский.<br>
130. Мэри. Песенка. Л. Калишевский.<br>
131. В последний раз. Романс. Г.А. Березовский.<br>
132. Облетели цветы, догорели огни. Романс. Г.А. Березовский.<br>
133. Ночное (Рассказ цыганки). Цыганский романс. Н. Харито.<br>
134. Я вновь одна. Романс. Н. Харито.<br>
135. Зову тебя! Романс. Соколов.<br>
136. Окопы. Военная песенка. Стальгинский.<br>
137. Придешь ли ты? Романс. Малина.<br>
138. Замолчи ты, душа. С. Покрасс.<br>
139. Любовь атамана. Песня-романс. Покрасс.<br>
140. Нет тебя, я одна... Покрасс.<br>
141. Приди ко мне! Покрасс.<br>
142. Ревнивая. Романс. Покрасс.<br>
143. Уйди и не смей! Покрасс.<br>
144. Просьба. Романс. В.А. Сабинин.<br>
145. Авиаторская песенка. В.А. Сабинин.<br>
146. Сердце женщины, как море. Кобялка.<br>
147. Угасли грезы. Романс. Хирге.<br>
148. Быть может, когда ты оставишь меня. Романс. Хирге.<br>
149. Помню, я еще молодушкой была. Потокер.<br>
150. Холодно, голодно. Романс. Г.А. Березовский.<br>
151. Не надо, не надо! Ромас. Никольский-Франк.<br>
152. Русским женщинам. Песня. Рауш.<br>
153. Камин потух. Романс. Ответ на романс: У камина. Л.Б. Полнарев. <br>
154. Приходи, моя крошка. Романс. Л.Б. Полнарев.<br>
155. Я забыт, я грущу... Романс. Л.Б. Полнарев.<br>
156. Я тебе ничего не скажу. Романс. И.Л. Розенцвейг.<br>
157. На маскараде. Песенка. В.А. Сабинин.<br>
158. Мне жаль черемухи моей. В.А. Сабинин.<br>
159. Не рыдай, позабудь огорченья. Романс. А.А. Фельдман.<br>
160. Забудь былое. Романс. Покрасс.<br>
161. Минуты грусти. Л. Калишевский.<br>
162. Старостью сорваны юности розы. Романс. Л. Калишевский.<br>
163. Я песен не прошу. Ответ на романс: Вы просите песен. Л. Калишевский.<br>
164. Гусарская жизнь. Песенка. Покрасс.<br>
165. Нет, мне тебя не жаль. В.А. Сабинин.<br>
166. Ах, шарабан мой, шарабан. Шишкин.<br>
...<br>
175. Не мучь! Романс С.Я. Покрасс.<br>
...<br>
178. Очи твои ненаглядные. Романс. С.Я. Покрасс.<br>
...<br>
182. Анита. Песенка. В. Сабинин.<br>
183. Люби меня, люби. Романс. Н. Харито.<br>
184. Серенький котик. Песенка. Н. Харито.<br>
185. Уйдем!.. Романс. Н. Харито.<br>
186. Элегия. Н. Харито.<br>
187. Военная песенка (Ушел мой муж любимый). Пустынников.<br>
188. Не так давно. Романс. Пустынников.<br>
189. Песнь солдатки (С кем-т ночкой темною). Пустыников.<br>
190. Хотя б на миг. Романс. Пустынников.<br>
191. Аллаверды. Застольная кавказская песня. Арр. Давыдова.<br>
192. Надо все от жизни брать. Цыганская песня. Давыдов.<br>
193. Привет русским женщинам. В исполнении Дулькевич.<br>
194. Песнь о вещем Олеге. Солдатская песенка. Арр. Давыдова.<br>
195. Былина о Кудеяре-разбойнике (Господу богу помолимся). Арр. Давыдова.<br>
196. За морем синичка не пышно жила. Арр. Давыдова.<br>
197. Образок. Шварц.<br>
198. Омрачитесь, глаза. Береговский.<br>
199. Мне хочется рыдать. Давыдов.<br>
200. Фантом. Давыдов.<br>
201. Снежинки. Давыдов.<br>
202. Казбек. Юрьев.<br>
203. Рыдает, плачет тоскливая скрипка. Г.А. Березовский.<br>
204. Я бы снова тебя полюбила. Г.А. Березовский.<br>
205. И ветра стон. М. Гольдберг.<br>
206. Любовь, как весна. Романс. М. Гольдберг.<br>
207. Умирали в бокале цветы. Романс. Г.А. Березовский.<br>
208. Море слез. С.Я. Покрасс.<br>
209. Недопетая песня. С.Я. Покрасс.<br>
210. Перед букетом. Л. Дризо.<br>
211. Прошел мой сон! (Где же дни прошлой любви...). Романс. Л. Дризо.<br>
...<br>
213. Забытые письма. Г.А. Березовский.<br>
214. Встречи случайные... Грезы разбитые. Г.А. Березовский.<br>
...<br>
216. Песенка о студентике. Арк. Покрасс.<br>
217. Падает снег... Настала зима. Н. Крамер.<br>
218. Романс любви. Е. Гвоздков.<br>
219. Вы улыбнулись мне. Д. Покрасс.<br>
220. Оборвалась красивая сказка. Д. Покрасс.<br>
221. Смеялись прекрасные розы. И. Ильсаров.<br>
222. Жизнь, счастье и цветы. И.Л. Розенцвейг.<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (9)<br></span>
<br>
№№ 40, 49 (2 варианта обложки), 51, 54, 67, 83, 145, 162, 216<br>
<br>
<span class='bold'>40.</span> Увядшие розы. Цыганский романс. Посв. С.Л. Чернецкй-Бенца.
Л.Н. Чернецкий (сын) - А. Погоржельский. Л3746И.<br>
<br>
Душистых, нежных роз букет<br>
Когда-то, друг, вы мне прислали.<br>
С тех пор прошло немало лет,<br>
И ваши рощы все завяли.<br>
  <div class='refren'>Умолкли звуки песен тех,<br>
  Что дивно некогда звучали,<br>
  В саду мертво, не слышен смех,<br>
  И розы бедные завяли.</div>
<br>
Жаль, что когда я вас звала,<br>
На мой призыв вы промолчали,<br>
А я с тоскою вас ждала...<br>
Но розы бедные завяли.<br>
  <div class='refren'>Года прошли, я уж не та,<br>
  И в сердце полном лишь печали,<br>
  Живет о прошлых днях мечта...<br>
  Как жаль, что розы все завяли.</div>
<br>
<span class='bold'>49.</span> Отцвели хризантемы. Романс.
Н. Харито - В.Д. Шумский. Посв. талантливому В.Д. Шумскому.
Copyright 1913. L4196I.<br>
<br>
1. В том саду, где мы с вами встретились,<br>
Ваш любимый куст хризантем расцвел,<br>
И в моей груди расцвело тогда<br>
Чувство яркое нежной любви...<br>
<br>
<span class='i'>Припев:<br></span>
Отцвели уж давно<br>
Хризантемы в саду,<br>
Но любовь все живет<br>
В моем сердце больном.<br>
Отцвели уж давно<br>
Хризантемы в саду...<br>
<br>
2. Опустел наш сад, вас давно уж нет,<br>
Я брожу один, весь измученный,<br>
И невольные слезы катятся<br>
Пред увядшим кустом хризантем...<br>
<br>
<span class='bold'>49.</span> Отцвели хризантемы. Романс.
Н. Харито - В.Д. Шумский. Посв. талантливому В.Д. Шумскому.
Copyright 1913. (Репертуар В.Д. Шумского,  №11). L4196I.<br>
<br>
1. В том саду, где мы с вами встретились,<br>
Ваш любимый куст хризантем расцвел,<br>
И в моей груди расцвело тогда<br>
Чувство яркое нежной любви...<br>
<br>
<span class='i'>Припев:<br></span>
Отцвели уж давно<br>
Хризантемы в саду,<br>
Но любовь все живет<br>
В моем сердце больном.<br>
Отцвели уж давно<br>
Хризантемы в саду...<br>
<br>
2. Опустел наш сад, вас давно уж нет,<br>
Я брожу один, весь измученный,<br>
И невольные слезы катятся<br>
Пред увядшим кустом хризантем...<br>
<br>
<span class='bold'>51.</span> Тени минувшего, счастья уснувшего (Cenie przeszłości).
Посв. Анне Александровне Санжаровой. Романс. Н. Харито - А. Френкель, tłumaczył J. Woźnicki.
Copyright 1914. (Репертуар В.Д. Шумского,  №13). L4281I.<br>
<br>
1. Уйди, и навеки забудь,<br>
Дороги у нас разошлись,<br>
Устал я, хочу отдохнуть,<br>
Пойми, и без гнева простись...<br>
<br>
<span class='i'>Припев:</span><br>
Тени минувшего, счастья уснувшего<br>
Снова, как призраки встают предо мной...<br>
Снова, как призраки встают предо мной.<br>
<br>
2. Один я блуждаю опять,<br>
Как странник в чужой стороне,<br>
Мне некого больше обнять,<br>
Молиться уж некому мне...<br>
<br>
1. Idź precz, i zapomnieć mnie chciej!<br>
Niech drogi Twe nie biegną w mój ślad.<br>
O nic nie pytaj, litość miej<br>
I nie zatruwaj resztek lat...<br>
<br>
<span class='i'>Chór:</span><br>
Jak cień uroczych snów,<br>
Jak dźwięk kochanych słów,<br>
Tak znów upiory złe kuszą, wabią mnie...<br>
<br>
2. Ja sam chce pozostać wśród łez.<br>
Sam jeden iść przez życie  w dal!<br>
A gdy już przyjdzie życia kres<br>
Skryć swój bezmierny, wielki żal!..<br>
<br>
<span class='bold'>54.</span> Молчи, грусть, молчи... (Ach, milcz, serce, milcz...). Романс.
Посв. Р.И. Березовской. Гр.А. Березовский - А.А. Френкель, tekst polski J. Woźnickiego.
Copyright 1915. (Репертуар В.Д. Шумского,  №15). L4747I.<br>
<br>
1. Тоска, печаль, надежда ушли,<br>
Друга нет, неприветно вокруг.<br>
В ночной тиши я слышу рыданья,<br>
Стон души о разбитой любви.<br>
<br>
<span class='i'>Припев:</span>
Молчи, грусть, молчи,<br>
Не тронь старых ран,<br>
Сказки любви дорогой<br>
Не вернуть никогда, никогда.<br>
<br>
2. Уснуть навек, забыться скорей,<br>
Незаметно уйти от всего,<br>
Жизнь шуткой была жестокой и злою,<br>
Расставаться мне с нею не жаль.<br>
<br>
1. Tęsknota, żal, <br>
I wciąż ból i lęk.<br>
Jak wir fal <br>
Do cię mknie serca jęk.<br>
A gdy czarna noc śle swą moc dokoła,<br>
Wtedy łzy i złe sny zsyła mi!<br>
<br>
<span class='i'>Chór:</span><br>
Ach, milcz, serce, milcz!<br>
Nie rusz dawnych ran.<br>
Złudnych nie goń szczęścia fal.<br>
W słodkim śnie ukoj ból, ukoj żal!<br>
<br>
2. O dolo zła,<br>
Czyż do dna mam pić <br>
Gorycz tą? <br>
A więc rwij życia nić,<br>
Daj mi zaznać snu, ten mój ból głęboki<br>
W grobie skryć i tam śnić, wiecznie śnić!<br>
<br>
<span class='bold'>67.</span> Так больно, тоскливо. Романс. Посв. артисту-режиссеру Матвею Тимофеевичу Строеву.
Н.И. Харито - А.А. Волошин. Copyright 1915. (Романсы и мелодекламации Н.И. Харито, №14). Л5335И.<br>
<br>
1. Отчего я, с тобой оставаясь, молчу,<br>
Отчего я терзаюсь, страдая...<br>
И тебе рассказать не могу, хоть хочу,<br>
Безысходную скорбь, дорогая... Да...<br>
<br>
Обманула нас жизнь, насмеялась, шутя,<br>
Показала нам призрачность грезы...<br>
Я поверил той сказке, родное дитя,<br>
Мне зимой распустилися розы...<br>
Я поверил той сказке, родное дитя,<br>
Мне зимой распустилися розы...<br>
<br>
2. Только сказка не вечна: увяли цветы,<br>
Проза жизни разбира мечтанья...<br>
Но в душе у меня и теперь только ты,<br>
И о счастье угасшем рыданья... Да...<br>
<br>
И сидим мы с тобой, и молчим в тишине,<br>
Ночь нам шепчет: ушло, не вернется...<br>
И так больно, тоскливо, безрадостно мне,<br>
Жизнь над сказкой злорадно смеется...<br>
И так больно, тоскливо, безрадостно мне,<br>
Жизнь над сказкой злорадно смеется...<br>
<br>
<span class='bold'>83.</span> Но это только сон. Посв. В.А. Сабинину.
Сл. и муз. Л. Калишевского. Copyright 1915. (Репертуар В.А. Сабинина,  №9). L5455I.<br>
<br>
Мне снился сон вчера, что ты меня ласкала,<br>
От счастья плакал я, я так любил...<br>
Но это только сон, чарующий и нежный,<br>
И нет тебя со мной, я снова одинок!<br>
<br>
Мне снился сон вчера, что ты опять со мною,<br>
Что ты моя теперь, что любишь ты...<br>
Но это только сон, чарующий и нежный,<br>
И нет тебя со мной, я снова одинок!<br>
<br>
<span class='bold'>145.</span> Авиаторская песенка.
В.А. Сабинин - И. Шунин. (Репертуар В.А. Сабинина,  №30). Copyright 1916. L5582I.<br>
<br>
Ты летчиком рожден неустрашимым,<br>
Взлетаешь выше гордого орла.<br>
Души спокойствием невозмутимым<br>
Ты покорил седые облака.<br>
<br>
Не раз ты был над морем безутешным<br>
И ревом свирепеющих валов,<br>
Над мерзлою пустыней белоснежной<br>
И гранью отдаленных берегов.<br>
<br>
Ты много раз под бурей непогоды<br>
Завет героя свято сохранял,<br>
Под пеленой безмерной небосвода<br>
Свой нерушимый светлый идеал.<br>
<br>
И, возвратясь с победой боевою<br>
Из вражеской разрушенной страны,<br>
Несет России раннею зарею<br>
Победу, честь, и славу, и цветы.<br>
<br>
<span class='bold'>162.</span> Старостью сорваны юности розы. Романс. Посв. Ивану Антоновичу Возницкому.
Л. Калишевский - Ф. Кучеревский. (Репертуар В.И. Шумского,  №34). Copyright 1916. L5611I.<br>
<br>
1. В вечерний час под липами густыми<br>
Мы снова встретились на берегу пруда,<br>
Как будто никогда друг друга мы не знали,<br>
И словно не любили никогда.<br>
<br>
<span class='i'>Refrain:<br></span>
Старостью сорваны юности розы,<br>
В память о прошлом лишь горькие слезы.<br>
В память о прошлом лишь горькие слезы.<br>
<br>
2. Лучами яркими нас счастье озарило,<br>
Мы снова в жизнь вошли, невзгоды не страшась,<br>
Но годы пронеслись... и ты мне изменила<br>
И лучшее из чувств втоптала в грязь.<br>
<br>
3. Скажи, зачем со мной ты ищешь встречи?<br>
Что так влечет тебя на берега пруда?<br>
Я позабыл тебя, ты, друг мой, знаешь это,<br>
И не могу любить уж никогда.<br>
<br>
<span class='bold'>216.</span> Песенка о студентике. Посв. В.Д. Шумскому. Арк. Покрасс - Поль-Барон.
Copyright 1918. (Репертуар В.Д. Шумского, Песни настроений №46). L5717I.<br>
<br>
1. В пятом этаже,<br>
Часто sans manger<br>
Жили в поднебесье<br>
Студентик из Полесья,<br>
Рядом, словно птичка,<br>
Чудная медичка.<br>
Пошла головка кругом,<br>
Студентик стал ей другом.<br>
<br>
<span class='i'>Припев:<br></span>
Студентик славный,<br>
Ты не спеши,<br>
Забвенье рано<br>
Ты не ищи.<br>
Блаженства море<br>
Таит лишь горе,<br>
Сперва учись,<br>
А уж потом люби.<br>
<br>
Вот пришла зима,<br>
Дороги дрова,<br>
Пара все теснее<br>
Сидит, им так теплее.<br>
Но Амура стрелы<br>
Дразнят их умело,<br>
А книжки одиноко<br>
Лежат в пыли глубоко.<br>