<?php
//$title='А. Иогансен: Цыганский мир, Санкт-Петербург - Among gypsies, St. Petersburg, 189?-1917?';
//$description='Ноты серии "Цыганский мир" - Gypsy world sheet music series';
//$keywords='gypsy romance, цыганский романс, Иогансен, Iogansen';
?>

<h1>Серия «Цыганский мир»<br>
  Издательство т-ва А. Иогансен, Санкт-Петербург - Петроград, 189?-1917?</h1>

<span class='bold'>Address:</span> Невский пр., 60; Вознесенский пр., 26;
П.С. Большой пр., 15; Каменноостровский пр., 38.<br>
<span class='bold'>Printing house:</span> Трудовая артель "Русский печатник", 4-я рота, №20 и др.<br>
<br>
33,8 х 26,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="cygmir" src="https://www.scribd.com/embeds/482548116/content?start_page=1&view_mode=slideshow&access_key=key-wms1ptFp5GfOe0czCdyI" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Не жди в любви признанья<br>
2. О, милая, приди<br>
3. Ждал я тебя до рассвета<br>
4. О, не гляди так сурово<br>
5. Парень в роще все гулял<br>
6. Спи, мой милый ангелочек<br>
7. Я твоя<br>
8. Почему?<br>
9. О, не тоскуй по мне<br>
10. Я жду тебя, спустилась ночь<br>
11. Не осуждай<br>
12. Вдова или новая трын-трава<br>
13. Не надо слез<br>
14. Как я люблю тебя<br>
15. Ночь на землю неслышной стопой<br>
16. За ласковый твой взгляд<br>
17. Спеши скорей<br>
18. О, нет мечты<br>
19. Мне снилось вечернее небо<br>
20. Кто может<br>
21. Я люблю тебя<br>
22. Скажи, волшебный цвет сирени<br>
23. Моему другу<br>
24. Я помню скорбный час<br>
25. Да или нет?<br>
26. Я жду твоей любви<br>
27. Когда б я мог поверить<br>
28. Ведь я вас так люблю!<br>
29. Ночь полна очарованья<br>
30. Милый, я жду тебя<br>
31. Ах, так бы без конца! (Песня-шутка)<br>
32. Я жду тебя, приди, мой друг<br>
33. Ты хочешь клятв и уверенья<br>
34. Мне снился сон<br>
35. Я помню головку<br>
36. Без любви поцелуй мне не мил<br>
37. Последнее свиданье<br>
38. Призыв<br>
39. Глубоко безбрежное море<br>
40. О, подожди<br>
41. Уходи<br>
42. Ямщик (Тройка почтовая)<br>
43. У ног других<br>
44. Зачем вы не пришли<br>
45. Нет! не ожидайте<br>
45а. Я жду тебя, закат угас<br>
46. Мне позабыть тебя<br>
47. Не уходи<br>
48. Ночь так тиха<br>
49. Ты не верила мне<br>
50. Я вновь пред тобою<br>
51. Акадяка. Мы в степях<br>
52. За лобзанье жизнь отдам<br>
53. Где мой милый, я не знаю<br>
54. Шут с тобой (Черт с тобой)<br>
55. Аркадийские цыгане<br>
56. Зачем разлюбит<br>
57. Бывало, помнишь, дорогая<br>
58. Быть может, мы с тобой не сойдемся<br>
59. Везде и всегда за тобою<br>
60. Возьми свою гитару<br>
61. Жалоба<br>
62. О, закройте ваши очи!<br>
63. Нет ни радости<br>
64. Не грусти<br>
65. Пой мне песнь любви<br>
66. Зачем слеза<br>
67. Прочь мученья<br>
68. Очи твои голубые<br>
69. Нас преследовала злоба<br>
70. Мои мечты<br>
71. О несбыточном счастьи мечтая<br>
72. Птичка<br>
73. И ты меня любила<br>
74. Скажи, зачем!<br>
75. Твоя милая головка<br>
76. Тебе, мой милый<br>
77. Тебя весной<br>
78. Минула страсть<br>
79. Мы снова встретились с тобой<br>
80. Месяц плывет. Тигренок. Для выс. гол.<br>
81. Месяц плывет. Тигренок. Для низ. гол.<br>
82. Не суждено<br>
83. Нет, не тебя так пылко люблю<br>
84. Терем<br>
85. Тихо, так тихо<br>
86. Цыганки все так пылки, страстны<br>
87. Я не хочу, чтоб свет узнал<br>
88. Я один с моей печалью<br>
89. Я помню чудный бал<br>
90. Я тебе ничего не скажу<br>
91. Эх, когда он запоет<br>
92. Средь смеха праздного<br>
93. Признание. Я люблю тебя<br>
94. Улеглася печаль<br>
95. Одну тебя люблю<br>
96. Измена<br>
97. Ты мое блаженство<br>
98. Глаза<br>
99. Где бы ни был я<br>
100. Она пришла ко мне весной<br>
101. О, подожди, не уходи<br>
102. А там - хоть потоп после нас<br>
103. Лишь ночь настанет<br>
104. Волной кипит<br>
105. Расчешу ль я головушку<br>
106. О близкой смерти<br>
107. Прежние ласки<br>
108. Ты не буди<br>
109. Наедине<br>
110. Когда всему конец<br>
111. Приди ко мне<br>
112. Прошло все то, что было<br>
113. Свою головку на прощанье<br>
114. Ты<br>
115. Ты и Вы<br>
116. Ты скажи<br>
117. Успокой меня<br>
118. Милой шуткой<br>
119. Запахом чудных роз<br>
120. Я жду тебя<br>
121. Я понял все<br>
122. Яркими звездами. Дл выс. гол.<br>
123. Яркими звездами. Для низ. гол.<br>
124. Откликнись, мое сердце!<br>
125. Нет больше сил<br>
126. Дождичком летним<br>
127. Когда я был ребенком<br>
128. В уютном уголке<br>
129. У ног твоих. Для выс. гол.<br>
130. У ног твоих. Для низ. гол.<br>
131. Когда б вы знали<br>
132. Увы! Не по моей вине<br>
133. По полям безбрежным<br>
134. Был тихий вечер<br>
135. Венок из роз плела она<br>
136. Без Вас хочу сказать Вам много<br>
137. Эх, запрягу я!<br>
138. Ночь морозная<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 64<br>
<br>
<span class='bold'>64.</span> Не грусти, что листья. Романс. И. Бородин - А. Суриков.
Дозволено цензурой 5 авг. 1893. [Номер доски:] 1885<br>
<br>
Не грусти, что листья<br>
С дерева валятся.<br>
Будущей весною<br>
Вновь они родятся.<br>
  <div class='refren'>А грусти, что силы<br>
  Молодости тают,<br>
  Что черствеет сердце,<br>
  Думы засыпают.</div>
<br>
Только лишь весною<br>
Теплою повеет -<br>
Дерево роскошно<br>
Вновь зазеленеет.<br>
  <div class='refren'>Силы ж молодые<br>
  Сгибнут - не вернутся,<br>
  Сердце очерствеет,<br>
  Думы не проснутся.</div>