<?php
//$title='Ю.Г. Циммерман: Цыганские ночи, Санкт-Петербург - Gypsy nights, St. Petersburg, 1900s-1918?';
//$description='Ноты серии "Цыганские ночи" - Gypsy nights sheet music series';
//$keywords='Циммерман, Цыганские ночи, Zimmermann, Gypsy nights';
?>

<h1>Серия «Цыганские ночи»<br>
  Издательство «Ю.Г. Циммерман», Санкт-Петербург, 1900-е-1918?</h1>

Издательство основано германским подданным Юлием Генриховичем Цимерманном
в Санкт-Петербурге в 1776 г. В 1882 г. открылся филиал в Москве. В 1886 г. Ю.Г. Циммерман
вернулся в Германию, штаб-квартирой издательства стал Лейпциг. В 1897 г. открылся филиал в
Лондоне, в 1903 г. - в Риге. В 1914 г. как подданный вражеского государства
Циммерман был лишен активов в России, петербургский и московский филиалы реорганизовались
в торговый дом «Лемберг, Лекае и Ко», который продолжал печатать ноты Циммермана со
старых досок.<br>
<br>
<span class='bold'>Address:</span> Санкт-Петербург<br>
<span class='bold'>Printing house:</span> Гравировка-печать Г. Шмидта, Санкт-Петербург,
4-я рота, 20; нотопечатня Н.Г. Уль, Казанская, 34.<br>
<br>
34,2 х 26,4 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="cygnochi" src="https://www.scribd.com/embeds/425058563/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-z7UPTfmPiG6i7BkYjflv" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Очи черные<br>
2. Конавэля<br>
3. Что же Гриша (Соса-Гриша)<br>
4. Старушка<br>
5. С улыбкй радости<br>
6. Напрасная скорбь<br>
7. Прости, мой друг<br>
8. Полон взор твой упоенья<br>
9. Думал я<br>
10а. Меня ты вовсе не любила. Для сопрано<br>
10б. Меня ты вовсе не любила. Для контральто<br>
11. Я утомился<br>
12. Весь восторг. Вальс<br>
13. Жить, любить и веселиться. Вальс<br>
14. Пой, люби, веселись. Вальс<br>
15. Скажи мне, за что меня любишь? Вальс<br>
16. Конфетка<br>
17. Сгубили меня твои очи (2-й мот.)<br>
18. О, приди, друг, ко мне<br>
19. Когда мы встретились с тобою<br>
20. Задремал тихий сад. Вальс<br>
21. Любовь цыгана<br>
22. Образ твой дорогой<br>
23. Скажи ты мне<br>
24. Письмецо<br>
25. Слушайте, если хотите (Новое издание с 3-м куплетом)<br>
26. Любовь и весна<br>
27. Щегольный<br>
28а. В час печали (Любовь цыганки). Для среднего голоса<br>
28б. В час печали (Любовь цыганки). Для низкого голоса<br>
29. А тебе какое дело?<br>
30. Васенька<br>
31. Ночь упоенья<br>
32. В сирени<br>
33. О, не тоскуй, забудь о прошлом счастье<br>
34. Писарь и Чаворо (Хорош мальч.)<br>
35. Помнишь?<br>
36. Тебя люблю я<br>
37. Припомни<br>
38. Как любит цыганка<br>
39. Маргарита<br>
40. Все равно<br>
41. Я клянусь. Вальс<br>
42. Пропитан воздух ароматом<br>
43. Разгадка<br>
44. Если б знали цветы полевые<br>
45. Не ругай, не брани. Песенка<br>
46. Прости меня, мой милый друг. Вальс<br>
47. Коль любить, так без рассудка. Песенка<br>
48. Что он ходит за мной. Вальс<br>
...<br>
50. Я шепнул: "люблю"<br>
51. Сердце страстью забилось<br>
52. Ты сулишь мне столько счастья<br>
53. Возле леса у речки<br>
54. Разочарованье<br>
55. Ты шутя мое сердце разбила<br>
56. Как хороша ты<br>
57. Приласкай, приглубь<br>
58. Камама тут<br>
59. Мой костер<br>
60. Прости, неземная голубка<br>
61. Воспоминание (Помню я чудные ночи)<br>
62. Ответ "ей" на "письмецо"<br>
63. Ночи любви<br>
64. В блеске чудных горящих очей<br>
65. Былое<br>
66. Забудь!<br>
67. Я степей и воли дочь<br>
68. С тобой рай<br>
69. Любовь пройдет<br>
70. Друзья, нальем полней!<br>
71. Блондинка-чаровница<br>
72. Отчего ты так стала угрюма?<br>
73. Вот раздался звук оркестра. Па-де-катр<br>
74. Пейте, друзья!<br>
75. Мрэдадоре<br>
77. Любила я<br>
78. Ту-са<br>
79. Друг души<br>
80. Моя звезда лишь для него зажглась<br>
81. Дай мне упиться! Семенова (Единственное оригинальное издание)<br>
82. На мое плечо головкой<br>
83. Веселые песни и пляски<br>
84. Глядя на Вас<br>
85. Отзовись. Ответ на "Отойди"<br>
86. Троечка (На свиданье с милой)<br>
87. Призрак (Я слышу знакомые звуки)<br>
88. Если б твои глазки<br>
89. Скажи, зачем<br>
90. Тихо, все тихо<br>
91. Ах, если б знал ты<br>
92. Дней прошедших, дней минувших. Ответ на "Ночи безумные". Дуэт<br>
93. Дай мне упиться. Дуэт<br>
94. Запахом сирени<br>
95. Эта ночь полна очарований<br>
96. Меня ты в толпе не узнала<br>
97. Пойте мне, цыгане<br>
98. Слеза мой взор туманит<br>
99. Пей вино, веселись<br>
100. Мы, цыгане, печлаи не знаем<br>
101. Не там отрадно<br>
102. Оставь сомненья. Дуэт<br>
103. Разлука<br>
104. Я люблю, как ребенок капризный<br>
105. Ах! если б счастье<br>
106. Под чарующей лаской твоею<br>
107. Милый мой, брось все сомненья. Дуэт Н. Зубова<br>
108. Я люблю вас так безумно<br>
109. Три ответа. Н. Зубов<br>
110. Оставь меня. Н. Зубов. Посв. Р.М. Раисовой<br>
111. Но я вас все-таки люблю<br>
112. Жду! Не дождусь! Ответ на "Дай мне упиться". Посв. А.Д. Вяльцевой<br>
113. Поцелуй меня! На мотивы вальса "Шампанские волны"<br>
114. Брось все надежды! Н. Шишкин<br>
115. Любовь. Н. Шишкин<br>
116. Брось тужить! Н. Шишкин<br>
117. Молодецкая ухватка. Н. Шишкин<br>
118. Плюнь, брось! Песенка<br>
119. Отчего так грустно?<br>
120. В очах смуглянки черноокой<br>
121. Ах, не найти в прошлом забвенья<br>
122. Призыв!<br>
123. Трепет сладостной любви<br>
124. Грядой клубится белою. Песня<br>
125. О, не тоскуй! (2-й мот. А. Бородина)<br>
126. Хочешь ли ты? Н. Зубов. Посв. Н.А. Тонской<br>
127. Не уходи, не покидай. Н. Зубов. Посв. А.Д. Вяльцевой<br>
128. О, милый мой, в твоей я власти. Н. Зубов. Посв. А.Д. Вяльцевой<br>
129. Я гляжу на тебя. Н. Зубов. Посв. Н.Г. Северскому<br>
130. Разлука. Э. Мейер-Гельмунд<br>
131. Приходи поскорей! Э. Мейер-Гельмунд<br>
132. Прочь, печаль и сомнение! Н. Зубов. Посв. А.Д. Вяльцевой<br>
133. Мой друг желанный. Э. Мейер-Гельмунд<br>
134. Сколько неги любви<br>
135. Не хочу никого<br>
136. Не уверяй - брось!<br>
137. То было раз<br>
138. Он не придет<br>
139. Мне в сердце врезалось глубоко<br>
140. К тебе, цыганке, я пришел<br>
141. Я хотела б тебя позабыть. Посв. А.Д. Вяльцевой<br>
142. Довольно! Посв. Н.А. Тонской<br>
143. Дай забыться! Н. Зубов. Посв. А.Д. Вяльцевой<br>
144. Вновь блеснуло счастье. Н. Зубов<br>
145. Где счастье? В. Семенов. Исполн. А.Д. Вяльцевой<br>
146. Для вас я шутка. В. Семенов. Посв. А.Д. Вяльцевой<br>
147. Я вас люблю. В. Зубов<br>
148. С немым восторгом. В. Семенов. Посв. А.Д. Вяльцевой<br>
149. Припомните, как Вы певали. В. Семенов. Посв. А.Д. Вяльцевой<br>
150. Вот чего я так хочу. В. Семенов. Посв. А.Д. Вяльцевой<br>
151. Ах, да пускай свет осуждает! Из реп. А.Д. Вяльцевой<br>
152. Коробейники. Песенка. Исполн. А.Д. Вяльцевой<br>
153. Поцелуями жизнь дарить. В. Семенов. Исполн. А.Д. Вяльцевой<br>
154. Эх, распошел<br>
155. Право любить<br>
156. Ты не спрашивай<br>
157. Отчаяние<br>
158. Приди. Посв. Н.Г. Северскому<br>
159. Грезы минувшего. Н. Зубов<br>
160. О, желанный мой. Посв. А.Д. Вяльцевой<br>
161. Помнишь ли? Посв. А.Д. Вяльцевой<br>
162. Одиночество. Муз. де Ботари<br>
163. Он придет. Муз. де Ботари<br>
164. Прочь все души волнения. Муз. де Ботари<br>
165. Неужели ж мой друг не вернется. муз. А. Чернявского<br>
166. Уголок былых мгновений. Муз. А. Чернявского<br>
167. Хочу веселья! Посв. А.Д. Вяльцевой<br>
168. Твой поцелуй меня сгубил. Н. Зубов<br>
169. Раз пошла!<br>
170. Поцелуй за поцелуем<br>
171. О, зачем же она?<br>
172а. Ночь любви. Н. Зубов. Для среднего голоса<br>
172б. Ночь любви. Н. Зубов. Для высокого голоса<br>
173. Приди, волшебница моя<br>
174. Я тебя поцелую. Ответ на романс "Поцелуй меня"<br>
175. Зачем меня вы погубили?<br>
176. Ямщик<br>
177. Не гляди на меня. Песенка Н. Зубова<br>
178. Вчера вас видела во сне<br>
179. Надо страдать и любить. М. Штейнберг<br>
180. Еще грустью и скорбью унылой. Посв. А.Д. Вяльцевой<br>
181. Не зови. Н. Зубов<br>
182. Милее тебя и дороже мне нет. М. Штейнберг<br>
183. Гай-да, тройка! Снег пушистый. М. Штейнберг<br>
184. Жалобно стонет<br>
185. В любви забвенье. М. Штейнберг<br>
186. Я Вам не говорю<br>
187. Белой акации цветы душистые<br>
188. Последний нынешний денечек<br>
189. Розы. Н. Зубов<br>
190. Вы меня пленили. Исполн. В. Паниной<br>
191. Я счастлива теперь. А. Чернявский<br>
192. Черные думы. Де Ботари. Для высокого голоса<br>
193. Черные думы. Де Ботари. Для среднего голоса<br>
194. Что ты грозно глядишь. Де Ботари<br>
195. Не скажу. Д. Ботари<br>
196. Прошли золотые денечки<br>
197. Солнце всходит и заходит<br>
198. Полосынька<br>
199. На паперти божьего храма<br>
200. Василек. Песенка А. Чернявского<br>
201. Очи, очи, не плените<br>
202. Помолись. А. Чернявский<br>
203. У тихого моря. А. Чернявский<br>
204. Не рассуждай. М. Штейнберг<br>
205. Я думал, сердце позабыло. Д. Сартинский-Бей<br>
206. О жизнь, ты миг. Муз. Д. Сартинского-Бея<br>
207. Мечта заветная. Муз. Д. Сартинского-Бея<br>
208. Не верь, мой друг. Муз. Д. Сартинского-Бея<br>
209. Той серебристою ночью. Муз. А. Чернявского<br>
210. Ты уважь, ты уважь. Муз. М. Штейнберга<br>
211. Играй, играй, мое солнце. Муз. М. Штейнберга<br>
212. О, говори, говори.  Муз. Д. Сартинского-Бея<br>
213. Оковы сорваны. Муз. Д. Сартинского-Бея<br>
214. В объятьях мой родной. Муз. Д. Сартинского-Бея<br>
215. То было накануне. Муз. Д. Сартинского-Бея<br>
216. Уныло тускло светит. Муз. Д. Сартинского-Бея<br>
217. Я знал одну. Муз. Д. Сартинского-Бея<br>
218. Капризу сердца повинуясь. Муз. А. Чернявского<br>
219. Берегись меня. Муз. А. Чернявского<br>
220. Не забыть то как! Муз. А. Чернявского<br>
221. Без любви нам жизнь грош! Муз. А. Чернявского<br>
222. Вяли цветы. Муз. А. Чернявского<br>
223. Эх ма, не робей! Песенка А. Чернявского<br>
224. Живые цветы, живые глаза. М. Штейнберг<br>
225. Пора пробудиться от сна<br>
226. Весело жить. Муз. де Ботари<br>
227. Без тебя я так скучна. Муз. де Ботари<br>
228. Приласкай меня нежней. Муз. де Ботари<br>
229. Эх! Песенка. муз. де Ботари.<br>
230. В тебе вся жизнь и мир вес мой. А. Чернявский<br>
231. О любви ни слова! Песня А. Чернявского<br>
232. Чародеечка любовь. А. Чернявский<br>
233. Гимн любви. А. Чернявский<br>
234. Слезы и грезы. Муз. В. Семенова<br>
235. Песня рабыни. Муз. В. Семенова<br>
236. Не нужно мне. Муз. С. Кузнецова<br>
237. Я за себя не отвечаю. Муз. С. Кузнецова<br>
238. Лепестки. Муз. С. Кузнецова<br>
239. Пой, цыганский хор! Муз. М.А. Шишкина<br>
240. Мой милый. Муз. И.А. Бордина<br>
241. Что другого ты любишь. Муз И.А. Бородина<br>
242. Я верил и ждал. Муз И.А. Бородина<br>
243. Поцеловал, ну и отстань! Муз И.А. Бородина<br>
244. Владей же мной! Муз И.А. Бородина<br>
245. О, дай мне забыться! Муз И.А. Бородина<br>
246. Ожидание (Друг мой, тебя ожидая). Дуэт. Муз И.А. Бородина<br>
247. Мой чудный сон. Муз. М. Штейнберга<br>
248. Ах, весна! светлей, милей. Песня. Муз. М. Штейнберга<br>
249. В неге томной. С. Кузнецов<br>
250. Хоть не верится, а все же. Муз. С. Кузнецова<br>
251. Ты не любил. Муз. С. Кузнецова<br>
252. В ночной тишине. Муз. С. Кузнецова<br>
253. Я не спрашивал, не выпытывал. Ответ на ром. "Ты не спрашивай". Муз. С. Кузнецова<br>
254. Зачем твой взор. Муз. А. Чернявского<br>
255. Лишь во сне. Муз. А. Чернявского<br>
256. Не играй со мной. Муз. А. Чернявского<br>
257. Сладко шепчет садик. Муз. А. Чернявского<br>
258. Ветерочек. Исполн. А.Д. Вяльцевой<br>
259. Из страны, страны далекой. Студ. песня<br>
260. Гибель "Варяга". Русская песня.<br>
...<br>
299. Ночь голубая. М. Штейнберг<br>
300. Наступила душистая ночь. М. Штейнберг - Л. Николаев<br>
301. Волшебный вальс. М. Штейнберг<br>
302. Бедная птичка. Песня. М. Штейнберг<br>
303. Тайком, тайком. М. Штейнберг<br>
304. Сила страсти. М. Штейнберг<br>
305. Берегись, не обожгись! М. Штейнберг<br>
...<br>
363. Ах, домик-шалашик! Песня. М. Штейнберг<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (4)<br></span>
<br>
№№ 127, 132, 202, 303<br>
<br>
<span class='bold'>127.</span> Не уходи, не покидай. Романс. Посв. А.Д. Вяльцевой.
Н.В. Зубов - М.П. Пойгин. Пг.; М.: Лемберг, Лекае и Ко, [1914-1918]. Z6152<br>
<br>
1. Не уходи, не покидай,<br>
Ведь жизнь моя, как ночь, темна...<br>
И хоть немного приласкай...<br>
Ты видишь, я совсем одна.<br>
  <div class='refren'>О, вернись ко мне, мой милый,<br>
  Счастье вновь мне возврати,<br>
  И, как прежде, в поцелуе<br>
  Мне блаженство подари!</div>
<br>
2. Нет никого, кто б пожалел,<br>
Развеял мрак души моей<br>
И словом ласковым согрел,<br>
Спугнул тоску тяжелых дней.<br>
    <div class='refren'>О, вернись и т.д.</div>
<br>
3. Лишь ты один меня любил<br>
И называл своей мечтой,<br>
Минуты счастья мне дарил.<br>
Отрадно было так с тобой!<br>
    <div class='refren'>О, вернись и т.д.</div>
<br>
4. Но страсть прошла - и ты чужой,<br>
Тебя томит любовь моя.<br>
Ты разлюбил - но все ж ты мой,<br>
Как я всегда навек твоя.<br>
    <div class='refren'>О, вернись и т.д.</div>
<br>
<span class='bold'>132.</span> Прочь, печаль и сомнения. Романс. Посв. А.Д. Вяльцевой.
Н.В. Зубов - Е.В. Попова. Ц.р. 5 апр. 1902. Z6305<br>
<br>
Грустно мне, сердце о чем-то болит,<br>
Просит чего-о, томится;<br>
Что же страданья мои облегчит?<br>
Знаю, мне надо забыться. Ах.<br>
<br>
Песен побольше, вина и вина,<br>
Ласк, поцелуев, забвенья.<br>
Горе потопит безумья волна,<br>
Прочь вся печаль, все сомненья!<br>
<br>
<span class='bold'>202.</span> Помолись. Романс. А. Чернявский - В.В. Макаров. Z7135<br>
<br>
1. Помолись за меня! Я молился и сам,<br>
Слезы жгучие градом лились.<br>
Припадал я с рыданьем глухим к образам,<br>
Но молитвы мои не дошли к небесам,<br>
<div class='refren'>Помолись за меня! Дорогая моя!</div>
<br>
2. Помолись, чтобы страсти с рассудком в борьбе<br>
В прах разбились, покорно сдались;<br>
Чтобы мог я, послушный капризной судьбе,<br>
Ангел милый, совсем позабыть о тебе,<br>
<div class='refren'>Помолись за меня! Дорогая моя!</div>
<br>
3. Помолись! я уверен, молитва твоя<br>
Вознесется в лазурную высь,<br>
За грехи был мои не услышан здесь я,<br>
Помолись за меня, дорогая моя!...<br>
<div class='refren'>Помолись за меня! Дорогая моя!</div>
<br>
<span class='bold'>303.</span> Тайком, тайком. Цыганский романс. М. Штейнберг.
СПб.: Ю.Г. Циммерман. (Любимые романсы и цыганские песни М.К. Штейнберга, №16). Z7722<br>
<br>
Не говори мне про ласки,<br>
Не говори про меня,<br>
Что мои речи, как сказки,<br>
Так разжигают тебя.<br>
Все это, милый, я знаю,<br>
Верю, тебя так любя,<br>
Сама твоих ласк желаю,<br>
Жажду вновь встретить тебя.<br>
  <div class='refren'>Тайком, таком<br>
  Ты вечерком<br>
  За мной зайди,<br>
  Меня возьми!<br>
  Так мы тайком<br>
  С тобой вдвоем<br>
  Свое все счастие найдем!</div>
<br>
Гаснет вдали луч заката,<br>
Близок уж вечера час...<br>
Ночь, вся полна аромата,<br>
Скроет невидимо нас.<br>
Путсь эта ночь и прохладна,<br>
Пусть эта ночь и темна,<br>
Но вспыхнет для нас отрадно<br>
Чудная любви звезда!<br>
  <div class='refren'>Тайком, таком... и т.д.</div>