<?php
//$title='Музыка и пение: Цыганские напевы, Санкт-Петербург - Gypsy tunes, St. Petersburg, 1910s';
//$description='Ноты серии Цыганские напевы - Gypsy tunes sheet music series';
//$keywords='издательство Музыка и пение, Цыганские напевы, Gypsy tunes';
?>

<h1>Серия «Цыганские напевы»: <br>
  Собрание цыганских романсов, неаполитанских и русских песен<br>
  Издание нотного магазина «Музыка и пение», Санкт-Петербург, 1910-е</h1>

<span class='bold'>Address:</span> Казанская, 36.<br>
<span class='bold'>Printing house:</span> Типография Генералова;
гравировка-печать Г. Шмидта, 4 рота, 20.<br>
<br>
34,2 х 26,4 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="cygnapevy" src="https://www.scribd.com/embeds/447398055/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-oDqT34c9FUhK9WwDjRbu" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Ароматная ночь. М. Языков<br>
2. Ах, да не вечерняя. Из "Живого трупа"<br>
3. Ах, ты, душечка (на 2 голоса)<br>
4. Белая акация<br>
5. Вас любить не хочу. Е. Юрьев<br>
6. Ветерочек<br>
7. Вчера вас видела во сне<br>
8. В блеске чудных горящих очей<br>
9. Дуют ветры. А. Рессер<br>
10. Жалобно стонет<br>
11. Забвенье. М. Языков<br>
12. Испанское болеро. Неаполитанская песня<br>
13. Когда вместе с тобою. Е. Потехин<br>
14. Когда я на почте служил ямщиком<br>
15. Льются волшебные звуки<br>
16. Море. М. Языков<br>
17. Не весна тогда<br>
18. Не оставль меня. Неаполитанская песня<br>
19. Одни на воле. М. Шишкин<br>
20. О, не зови. М. Языков<br>
21. Роза любви дял тебя распустилась<br>
22. Роза - эмблема жизни. Ответ на "Хризантемы"<br>
23. Солнышко мое. Неаполитанская песня<br>
24. Счастье. М. Шишкин<br>
25. Ты будешь моею! А. Рессер<br>
26. Фируфирули, фируфируля. Неаполитанская песня<br>
27. Чайка<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 18<br>
<br>
<span class='bold'>18.</span> Не оставь меня! Неаполитанская песня. Э. де Куртис - Н. Иванов.
СПб.: Музыка и пение, 191*?. М828П<br>
<br>
Посмотри, как дивно море,<br>
Как все блещет на просторе!<br>
А на сердце только горе,<br>
О прошедшем лишь тоска...<br>
Воздух полн благоуханья,<br>
Ночь - одно очарованье!<br>
О любви воспоминанья<br>
Вызывает в нас она!<br>
<br>
Шепчешь ты мне на прощанье:<br>
"Еду я, прощай, дружок!"<br>
Ах, как краток миг свиданья,<br>
Как суров судьбы злой рок!<br>
<br>
Не оставь меня, <br>
Тебя я умоляю!<br>
Счастья не знаю я без тебя!<br>