<?php
//$title='Северная лира: Цыганское раздолье, Санкт-Петербург - Gypsy expanse, St. Petersburg, 1900?-1910s';
//$description='Ноты серии Цыганское раздолье - Gypsy expanse sheet music series';
//$keywords='Северная лира6 Цыганское раздолье, North lira, Gypsy expanse';
?>

<h1>Серия «Цыганское раздолье»<br>
  Музыкальный магазин «Северная лира», Санкт-Петербург, 1900? - 1910-е</h1>

<span class='bold'>Address:</span> Владимирский пр., 2.<br>
<span class='bold'>Printing house:</span> Типография Александра Улыдина, Загородный просп.; Типо-литография «Энергия», Загородный пр., 17;
литография Г. Шмидта, Мещанская, 19; гравировка-печать Г. Шмидта, 4 рота, 20.<br>
<br>
34,2 х 26,3, 34,0 х 26,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="cygrazd" src="https://ru.scribd.com/embeds/412541704/content?start_page=1&view_mode=slideshow&access_key=key-31CqH97W2VGmfDDVRqbV&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_16328" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Уж полночь! В. Асс<br>
2. Сердце, что с тобою, «Новая любовь и новая жизнь». А. Балабанов<br>
3. Тебе в прощальное мгновенье. А. Балабанов<br>
4. Помню я твои чудные глаза. А. Балабанов<br>
5. Погубил соловушку. А. Балабанов<br>
6. Прости (Мы долго шли рядом). А. Балабанов<br>
7. Два слова (Коль призрак ночи). А. Балабанов<br>
8. Услышу ль твой голос. А. Балабанов<br>
9. Тебя никогда не могу я забыть. А. Балабанов<br>
10. Ты говоришь! Ответ на романс «Не говори, что молодость». А. Балабанов<br>
11. Люблю я без ума. А. Балабанов<br>
12. Мне снился сон. А. Балабанов<br>
13. Я вновь один. А. Балабанов<br>
14. К венцу (Сияет небосклон). Марш. Е. Богданович<br>
15. Убаюкай, родная (сопрано). А. Денисов<br>
15а. Убаюкай, родная (меццо-сопрано). А. Денисов<br>
15б. Убаюкай, родная (контральто). А. Денисов<br>
16. Первое признанье (О, пощади). А. Денисов<br>
17. Тебе в прощальное мгновенье. А. Панчин<br>
18. В ночной тиши луна светила. А. Панчин<br>
19. Когда бываешь ты со мною. А. Панчин<br>
20. Вдали зефир играет (Моя царица). Вальс. Р. Планкет<br>
21. Сердце рвется (Амур). Пол. маз. А. Розенберг<br>
22. Ах, сколько муки. Вальс. А. Розенберг<br>
23. Конец. А. Розенберг<br>
24. Я помню грустную разлуку. Ф. Садовский<br>
25. За взгляд лишь один. К. Тидеман<br>
26. Любовь и весна. Вальс. С. Уколов<br>
27. Раздели ты со мной мою долюшку (сопрано). П. Цейнер<br>
27а. Раздели ты со мной мою долюшку (меццо-сопрано). П. Цейнер<br>
27б. Раздели ты со мной мою долюшку (контральто). П. Цейнер<br>
28. Хоть трава не расти (сопрано). А. Шмидтгоф<br>
28а. Хоть трава не расти (контральто). А. Шмидтгоф<br>
29. Забыла ль ты. Б. Щетинин<br>
30. Напрасно взглядом. Н. Зубов<br>
31. Астры (Поздние гости отцветшего лета). М.<br>
32. Не забыть никогда. Барон Б.Б.<br>
33. На балконе цветущей весною. Барон Б.Б.<br>
34. Не отходи от меня. Барон Б.Б.<br>
35. Баркарола (Плыви, моя гондола). Барон Б.Б.<br>
36. Под шелест листьев. А. Шмидтгоф<br>
37. Любви, одной любви. К. Тидеман. Исп. А. Вяльцевой<br>
38. Отчего. А. Дубровский. Исп. А. Давыдовым<br>
39. Отойди. Обр. Н. Артемьева. Исп. А. Давыдовым<br>
40. Осуществи мои мечты. Щербанеско<br>
41. Пусть тебе приснится рай (сопрано)<br>
41а. Пусть тебе приснится рай (меццо-сопрано)<br>
42. Мой костер<br>
43. О, где же ты?<br>
44. Журча, бежит ручей<br>
45. Мне хочется любить. Исп. А. Вяльцева<br>
46. О, позабудь. Н. Мораки<br>
47. Я обожаю<br>
48. Разбитое сердце шептало<br>
49. Слеза мой взор туманит<br>
50. Но я вас все-таки люблю<br>
51. Я люблю вас так безумно<br>
52. Он говорил мне (Нет, не любил он)<br>
53. Ямщик<br>
54. Ноченька (тенор или сопрано)<br>
54а. Ноченька (баритон или меццо-сопрано)<br>
55. Я охотно прощаю тебе! С. Кузнецов<br>
56. Пусть говорят. Исп. А. Вяльцевой<br>
57. Очарованный лаской моею. Ответ на романс «Под чарующей лаской твоею». Б.Б.<br>
58. Счастье любви. Е. Балажи<br>
59. Над тихою рекою. Б.Б.<br>
60. Говорят! мало ль что говорят. Исп. А. Вяльцева <br>
61. Разлука, ты разлука. Обр. И.М. Зеленкова<br>
62. Тихо, так тихо (Чуть задумаюсь я о былом). М.И. Перроте. Исп. Н.Г. Северский<br>
63. Улыбнись! Посв. А. Вяльцевой. К. Тидеман<br>
64. Птичка (Тень высокого старого дуба). А. Панчин<br>
65. Ты помнишь ли утро. В. Тупиков<br>
66. Грезы (Вновь очи голубые, сопрано). Посв. А. Вяльцевой. К. Кокшаров<br>
66а. Грезы (Вновь очи голубые, меццо-сопрано). Посв. А. Вяльцевой. К. Кокшаров<br>
67. Ты пытаешь меня и тревожишь. А. Фон-Дитман<br>
68. Ах, да пускай свет осуждает. Исп. А. Вяльцева <br>
69. Вчера Вас видела во сне<br>
70. Не хочу; никого не хочу<br>
71. Тихо, все тихо<br>
72. Коробейники. Исп. А. Вяльцева <br>
73. Сколько неги, любви. Исп. Н.Г. Северский<br>
74. Зачем меня вы погубили. Исп. А. Вяльцева <br>
75. Пой, ласточка, пой<br>
76. В тени задумчивого сада<br>
77. Ты каждый день меня пытаешь<br>
78. Вернись, мой друг, тебя я умоляю<br>
79. Запах сирени, трель соловья<br>
80. Расстались мы<br>
81. Это было давно<br>
82. Пропадешь. А. Ридаль<br>
83. За эти милые глаза. А. Ридаль<br>
84. Эх! распошел (на 1 или 2 голоса)<br>
85. Убогая. С. Алякринский<br>
86. Никому я теб яне отдам. С. Алякринский. Исп. Р.М. Раисова<br>
87. Когда любви и грутси взгляд. К. Тидеман<br>
88. Тебе мои грустные песни<br>
89. Ты для  меня дороже жизни<br>
90. Когда твой взор<br>
91. Я вам не говорю<br>
92. Мне не забыть твоих лобзаний. Ответ на романс «Забыты нежные лобзанья». К. Тидеман<br>
93. Милый, я жду тебя! Исп. А. Вяльцева<br>
94. Под сенью душистой сирени. Посв. Н.Г. Северскому. С. Алякринский<br>
95. Восток зарей играет. Характерная песенка. С. Алякринский<br>
96. Я вам не говорю. К. Линский<br>
97. Ухарь-купец. К. Линский<br>
98. Спой мне, родимая, песню! К. Тидеман<br>
99. Где ты, забвенье<br>
100. Да это был лишь сон<br>
101. Кто-то песню поет. Песня<br>
102. На что ты сердишься<br>
103. К счастью поскорее. Исп. А. Вяльцева<br>
104. Не томи, уйди. Исп. В. Паниной<br>
105. Он виноват (Не говорите мне о нем). М. Перотте<br>
106. Мне не забыть. А. Ридаль<br>
107. Воспоминание (Вот по этой аллее тенистой). В.С. Миерковская<br>
108. Мне не жаль. К. Тидеман<br>
109. Дудочка. Песня. Исп. А. Вяльцева<br>
110. Чечеточка. Песня<br>
111. Тихо ночь подошла. Вальс-романс<br>
112. Не говори, что разлюбила<br>
113. Где вы, годы золотые<br>
114. Вернулся с ярмарки купец. Е. Юрьев<br>
115. Я рассердил тебя невольно. А. Ридаль<br>
116. Но не с вами<br>
117. Полно, молодец, кручиниться. А. Зорин<br>
118. Ты куда бежишь, Волга быстрая. А. Чернявский<br>
119. Сердце дремлет. А. Чернявский. Исп. В. Панина<br>
120. Динь-динь-динь! Е. Юрьев<br>
121. Тоска по родине. Е. Юрьев<br>
122. Счастье вновь не расцветет. Е. Юрьев<br>
123. Я не признаюсь Вам. К. Тидеман<br>
124. Я ушел от улыбки твоей. К. Тидеман<br>
125. Эх! парнишка, не шали. М.Д. Шишкин. Исп. Н.И. Тамара<br>
126. В лодке мы всплыли однажды. М.Д. Шишкин. Исп. А. Вяльцева<br>
127. Сердце грустное усни. Е. Юрьев<br>
128. Мое блаженство. Н. Никифорова<br>
129. Не горюй. К. Тидеман<br>
130. Подожди. С.В. Кузнецов. Исп. Н.И. Тамара<br>
131. В безотрадную темную ночь. С.В. Кузнецов. Исп. Н.И. Тамара<br>
132. Ярким звездам. С.В. Кузнецов. Исп. Н.И. Тамара<br>
133. В тебе вся жизнь. М.Д. Шишкин<br>
134. Валенки. М.Д. Шишкин<br>
135. Эх! мальчишка. С.В. Кузнецов<br>
136. Ты замолчи<br>
137. Сон. Е. Юрьев<br>
138. Ангел, прилетай<br>
139. Как садила я садочек. К. Тидеман<br>
140. Быстры, как волны<br>
141. Не осенний мелкий дождичек<br>
142. Из страны, страны далекой<br>
143. Ветерочек. Исп. А. Вяльцева<br>
144. Прошли золотые денечки<br>
145. О, пой, моя милая. К. Тидеман<br>
146. Тройка, стой! С. Кузнецов<br>
147. Белая лилия. К. Тидеман<br>
148. Чуточку! в шуточку. Е. Юрьев<br>
149. Шумел, горел пожар московский<br>
150. Я не знаю, я не помню<br>
151. Гибель "Варяга". Русская песня<br>
152. Не верьте, не верьте. К. Тидеман<br>
<br>
II серия<br>
<br>
153. Люблю и помню<br>
154. Ах, кто бы моему горюшку помог<br>
155. Что цвели-то цветики<br>
156. Спится мне, младешеньке<br>
157. Ты, заря ли<br>
158. Ты взойди, взойди, солнце красное<br>
159. Ах, ты Волга ли, Волга-матушка<br>
160. Умер бедняга<br>
161. Когда я на почте служил ямщиком<br>
162. По старой Калужской дороге<br>
163. Веревочка<br>
164. Любила Маруся друга своего<br>
165. Ванька-ключник<br>
166. Зачем я, мальчишка, уродился<br>
167. Эх, ты, доля, моя доля<br>
168. Калинка<br>
169. На последнюю пятерку<br>
170. Стенька Разин<br>
171. Хас-Булат<br>
172. Тихо тащится лошадка<br>
173. Ах, березыньки (на голос: Я вечор во пиру была)<br>
174. Под вишенькой<br>
175. Золотым кольцом сковали<br>
176. Светит месяц<br>
177. Чайка<br>
178. Я за тебя помолюсь. Е. Юрьев<br>
179. Весна<br>
180. Зима<br>
181. В мороз. К. Тидеман<br>
182. Что ты, Саша, приуныла<br>
183. Настенька<br>
184. Любовь, любовь. М. Самойлов<br>
185. Говорят, я мила. М.Д. Языков<br>
186. Сомнения нет. К. Тидеман<br>
187. Женщина, песня, вино. К. Тидеман<br>
188. Не люби. К. Тидеман<br>
189. Я помню все... В. Липченко<br>
190. Ах, зачем эта ночь<br>
191. Вечор поздно из лесочка. Исп. Н.В. Дулькевич<br>
192. Знать, попутал бес<br>
193. Молвят, солнце<br>
194. Потухли маяка огни<br>
195. То было в дни весны. Исп. М.А. Каринская<br>
196. Последняя весна. Исп. М.А. Каринская<br>
197. Ванька (Научит ли тя, Ванюша). Исп. М.А. Каринская<br>
198. Меж высоких хлебов. Исп. М.А. Каринская<br>
199. О Добрыне Никитиче. Исп. М.А. Каринская<br>
200. Нет на свете мне горчее. Исп. М.А. Каринская<br>
201. Песнь солдатки. Исп. М.А. Каринская<br>
202. Я люблю<br>
203. Воспоминание (Тихо в саду опадают)<br>
204. В вихре вальса<br>
205. Веселый час<br>
206. Ивушка<br>
207. Хочешь? Хочешь<br>
208. Не шути так со мною<br>
209. Отворю я окно<br>
210. Любовь моя сказка<br>
211. Не гляди так, девица<br>
212. Ночи (Ночи душистые)<br>
213. Веселый май<br>
214. Ночь светла. М.Д. Языков<br>
215. И печаль и заветные думы<br>
216. Погубили меня. В. Липченко<br>
217. Приходи в мой сад. В. Липченко<br>
218. Звезда. М.Д. Языков<br>
219. Призрак счастья. М.Д. Языков<br>
220. Легко и тяжело. Песня. К. Тидеман<br>
221. Я при встрече с тобой<br>
222. Только раз<br>
223. То не ветер ветку клонит<br>
224. Слезы людские<br>
225. Забыла ты<br>
226. Колокольчик (Колокольчик звенит под дугой). Исп. А.Д. Вяльцева<br>
227. Зимняя тройка (Лунною ночью по снежному полю). Исп. А.Д. Вяльцева<br>
228. Заиграй, моя волынка<br>
229. Как во городе царевна<br>
230. Надоели ночи<br>
231. Изюминка<br>
232. Отвяжися, тоска<br>
233. Радость! жизнь моя<br>
234. В поле ветер веет<br>
235. Я давно не верю в небо<br>
236. Белая ночь<br>
237. Ветер стучал<br>
238. И в каждом шорохе<br>
239. Сирень осыпалась<br>
240. О, спой мне песню, друг<br>
241. Могила<br>
242. Посылала Ваню мать. Русская народная песня<br>
243. Распевали соловьи<br>
244. Весельца<br>
245. Затуманилась звездочка ясная<br>
246. Астры (Под небом холодным)<br>
247. Давно угасшие мечты<br>
248. Лазурным утром мая<br>
249. Кабы знала я, кабы ведала<br>
250. Без слов (Лишь взгляни на меня)<br>
251. Ты помнишь ли ту ночь<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (5)<br></span>
<br>
№№ 6, 53, 57, 79, 136<br>
<br>
<span class='bold'>6.</span> Прости! Романс. А. Балабанов - кн. Цертелев.
 Дозволено цензурой 3 сент. 1880. [Не ранее 1904]. С175Л.<br>
<br>
1. Мы долго шли рядом одною дорогой<br>
И много хотели друг другу сказать,<br>
Надежд и желаний теснилось ак много,<br>
Но мы не решились молчанья прервать.<br>
<br>
2. Теперь все начать мне хотелось бы снова,<br>
Но круто расходятся наши пути:<br>
Что делать? осталось одно только слово,<br>
И это печальное слово "прости!"<br>
<br>
<span class='bold'>53.</span> Ямщик. Цыганская песня. С напева петербургских цыган.
 Дозволено цензурой 7 авг. 1900. С983Л.<br>
<br>
1. Вот мчится тройка удалая<br>
По Волге-матушке зимой.<br>
Ямщик, уныло напевая,<br>
Качает буйной головой.<br>
<br>
2. "О чем задумался, детина? -<br>
Седок приветливо спросил. -<br>
Какая на сердце кручина,<br>
Или тебя кто огорчил?"<br>
<br>
3. "Ах, милый барин, добрый барин!<br>
Уж скоро год, как я люблю,<br>
Да нехристь-староста, татарин,<br>
Меня журит, а я терплю.<br>
<br>
4. Ах, добрый барин, скоро Святки,<br>
А ей не быть уже моей,<br>
Богатый выбрал, но постылый,<br>
Ей не видать отрадных дней.<br>
<br>
5. Ямщик умолк, но кнут ременный<br>
С голицей за полночь заткнул.<br>
"Родные, стой! Неугомонный!!." -<br>
Сказал и горестно вздохнул!<br>
<br>
<span class='bold'>57.</span> Очарованный лаской моею. Ответ на романс «Под чарующей лаской твоею».
Сл. и муз. барона Б.Б. Дозволено цензурой 17 апр. 1901. [До 1904]. С1115Л.<br>
<br>
1. Очарованный лаской моею,<br>
О своей ты мне шепчешь любви.<br>
Ей внимая, невольно я млею,<br>
И пылает огнем страсть в крови.<br>
<br>
<span class='i'>Припев:</span><br>
Хоть счастье скоротечно,<br>
Но чуден и могуч<br>
Его волшебный луч.<br>
<span class='i'>Хор:</span><br>
Ничто, увы, не вечно,<br>
Судьбы не миновать;<br>
Так будем же беспечно<br>
От жизни счастье брать.<br>
<br>
2. О, зачем эти счастья мгновенья<br>
Омрачать страхом будущих дней?<br>
Где любовь, не должно быть сомненья,<br>
Где светло, не должно быть теней!<br>
<br>
3. Я твоя, и в твоей я уж власти,<br>
Совладать силы нет мне с тобой.<br>
Отдалася всецело я страсти,<br>
Чтоб делиться мне ею с тобой.<br>
<br>
<span class='bold'>79.</span> Запах сирени, трель соловья. Сл. и ар. К. Линского.
Дозволено цензурой 17 нояб. 1903. [Не ранее 1904]. С1241Л.<br>
<br>
1. Запах сирени, трель соловья...<br>
Полный томлений, жду тебя я,<br>
Что же так долго ты не идешь?<br>
Сердцу отрадой жить не даешь?<br>
Время так летит,<br>
Крепко все спит,<br>
Тебя все нет,<br>
Ах, дай ответ:<br>
Скажи: придешь ли ты ко мне, иль нет?<br>
<br>
2. Сад озарился бледной луной,<br>
Ты, моя радость6 снова со мной.<br>
Ждать тебя долго, но ты пришла,<br>
Счастье с собою мне принесла.<br>
Время так летит,<br>
Крепко все спит;<br>
Со мной ты вновь,
Верна любовь!<br>
Но вечно ль будет так верна любовь?<br>
<br>
<span class='bold'>136.</span> Ты замолчи. Цыганский романс. Посв. Н.В. Дулькевич.
Сл. и муз. С. Кузнецова. [Не ранее 1914]. С1563Л.<br>
<br>
  <div class='refren'><span class='i'>Припев:</span><br>
  Мне все равно один конец,<br>
  Сорву я свадебный венец.<br>
  Ты замолчи! иль я скажу,<br>
  Что я давно тебя люблю.</div>
<br>
Я от тебя взяла любовь,<br>
Весь пыл и страсть, всю твою кровь,<br>
Не находя в тебе огня,<br>
Она узнает про меня.<br>
Ты о былом не станешь лгать,<br>
С тобой ей счастья не видать.<br>
Я ей оставила в удел<br>
То, что каприз мой не хотел.<br>
  <div class='refren'><span class='i'>Припев.</span></div>
<br>
Меня не трогает печаль.<br>
Пусть между нами станет даль -<br>
Но я по-прежнему люблю<br>
И ей тебя не уступлю.<br>
Но кольрешила так судьба,<br>
И не вернет тебя мольба,<br>
Скажу я: "Жалость умерла!"<br>
И буду мстить, и буду зла.<br>
  <div class='refren'><span class='i'>Припев.</span></div>