<?php
//$title='Ноты: Н.Х. Давингоф, Цыганская жизнь - Gypsy life, St. Petersburg, 190?-1918?';
//$description='Ноты серии "Цыганская жизнь" - Gypsy life sheet music series';
//$keywords='Давингоф, Цыганская жизнь, Davingoff, Gypsy life';
?>

<h1>Серия «Цыганская жизнь»<br>
Издатель Н.Х. Давингоф, Санкт-Петербург - Петроград, 190?-1918?</h1>

<span class='bold'>Address:</span> Фонтанка, 88; Гостиный двор №12.<br>
<span class='bold'>Printing house:</span> хромо-типография А.К. Вейерман, Благовещенская пл., 3; хромо-типография Е. Вейерман и К<sup>о</sup>, Благовещенская пл., 3; Кюгельген, Глич и К<sup>о</sup>;
литография Г. Шмидта, Мещанская, 19; гравировка-печать Г. Шмидта, 4 рота, 20; граверная и нотопечатня «Энергия», Загородный пр., 17;
артель «Русский печатник», 4 рота, 20.<br>
<br>
33,8 х 26,2 cm<br>
<br>
<span class='bold'>Серия I (No 1-300)<br></span>
<br>
<iframe class="scribd_iframe_embed" title="cz-prima" src="https://ru.scribd.com/embeds/411235311/content?start_page=1&view_mode=slideshow&access_key=key-id0Vi7DP3et8ElKAhp5S&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_29558" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Серия II (No 300-615)<br></span>
<br>
<iframe class="scribd_iframe_embed" title="cz-secunda" src="https://ru.scribd.com/embeds/411237791/content?start_page=1&view_mode=slideshow&access_key=key-BqLRE4qARwhBJZLT5Wnu&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_13015" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Серия I<br>
<br>
1. Измена<br>
2. Ты не верила мне<br>
3. Я цыганка молодая<br>
4. Уже ль могу забыть навеки<br>
5. Нет, не забыть<br>
6. Ты знаешь<br>
7. Всегда без толку говорлива<br>
8. Что-то знакомое<br>
9. Желал бы я<br>
10. Принужден судьбой<br>
11. Люблю ль, не узнают<br>
12. Я еду пустынными нивами<br>
13. На небе ясном звезды<br>
14. Луна златая<br>
15. Помнишь ли, друг мой<br>
16. О, не глади с страданьем и укором<br>
17. Вы не придете вновь<br>
18. Что если скажу<br>
19. Тайком<br>
20. Отчего и почему<br>
21. Жизнь цыганская раздольна<br>
22. Приходи поскорее<br>
23. Заря потухла<br>
24. Тихо, все тихо<br>
25. Пришла, благоухая, к нам весна<br>
26. Он говорил мне<br>
27. Дай мне упиться<br>
28. Навек пленили вы меня (очи)<br>
29. Вам тост предлагаю я свой<br>
30. Забвенны ймиг ты мне даришь<br>
31. Былое на Волге<br>
32. Всю да я вселенную проехал<br>
33. Мой костер<br>
34. Все равно<br>
35. С тобою мы встретились снова<br>
36. День угас<br>
37. Воспоминание<br>
38. О где же ты<br>
39. Пусть тебе приснится рай<br>
40. Звезды блестят<br>
41. Когда все пирует (на 1 или 2 гол.)<br>
42. Счастье вернется (на 1 или 2 гол.)<br>
43. Полные неги<br>
44. О, чудные очи<br>
45. Говорят! Мало ль что говорят<br>
46. Пролетели они, мои светлые дни<br>
47. Отойди (на 1 или 2 гол.)<br>
48. Я обожаю<br>
49. Ярко горели огни<br>
50. Близился солнца закат<br>
51. Я люблю Вас так безумно<br>
52. Но я Вас все-таки люблю<br>
53. Как хорошо мне быть вдвоем<br>
54. Слеза мой взор туманит<br>
55. С тобой вдвоем<br>
56. Любим ли я?<br>
57. Тихо сад задремал<br>
58. Ночной мороз<br>
59. У ног твоих я забывал<br>
60. Я мечтал<br>
61. Новая теща<br>
62. Вострушка<br>
63. Не тронь меня<br>
64. Не плачь о счастии земном<br>
65. Что было, то давно прошло<br>
66. Призыв (Смотри, как дивно, дуэт)<br>
67. Призыв (Смотри, как дивно, 1 голос)<br>
68. Темной ночью<br>
69. Ах, этот взор<br>
70. Ты говоришь, чтоя играл тобой<br>
71. Я не играю вовсе Вами. Ответ на романс: Но я Вас все-таки люблю<br>
72. Я Вас ждала... Вас боле уж нет<br>
73. При лунном свете<br>
74. Пора, пора пробудиться от сна<br>
75. Я слов любви не повторяю<br>
76. Не волшебной красотою<br>
77. Сколько неги, любви<br>
78. Ах, да пускай свет осуждает<br>
79. Для свободы любви все готово<br>
80. Цыганка<br>
81. Ты мне жизнь!<br>
82. Душа полна очарованья<br>
83. Не разлюби меня<br>
84. Готов я вами любоваться<br>
85. Не хочу я никого<br>
86. Пусть говорят<br>
87. Люблю безумно<br>
88. Надежды, мечтанья<br>
89. Снова со мною ты<br>
90. Ночные думы<br>
91. Утро туманное, утро седое<br>
92. Все Вы<br>
93. Признание<br>
94. В твоих очах блестели слезы<br>
95. Я помню ночь (Воспоминание)<br>
96. Не люби, не губи<br>
97. Планета моя<br>
98. Жаркою лаской<br>
99. Догадайтесь сами<br>
100. О, не смущай меня<br>
101. Вот все, что я так люблю<br>
102. С тех пор, как я тобой покинут<br>
103. Мне не жаль<br>
104. Подари поцелуй<br>
105. Проклятые цепи<br>
106. К чему слова<br>
107. Скажи, зачем<br>
108. Блондинка чаровница<br>
109. Жажду свидания встречи<br>
110. Мной спавенная (дуэт)<br>
111. Грезы счастия<br>
112. Клянись мне!<br>
113. Люблю, люблю одну!<br>
114. Снова жажду увидеть тебя<br>
115. Я Вас люблю<br>
116. Я медведя не боюсь<br>
117. Я не скажу Вам ничего<br>
118. Вчера Вас видел я во сне<br>
119. Слез довольно<br>
120. Не сердись, не ревнуй<br>
121. Плакал я<br>
122. Первые клятвы<br>
123. Приди ко мне<br>
124. Ты мой восторг<br>
125. Ты мне все<br>
126. Страдали Вы<br>
127. В полночный час<br>
128. Полюби<br>
129. О, ангел милый<br>
130. Полосынька<br>
131. Ах, сегодня день ненастный<br>
132. Ой, я казак с того поля<br>
133. Шли три красавицы Мадрида<br>
134. Всему конец<br>
135. Птичка<br>
136. Под лаской твоей оживаю<br>
137. Я помнб ночь (дуэт)<br>
138. Ты любишь<br>
139. Я тебя очарую, мой милый<br>
140. Опять с тобой<br>
141. Мелькнуло блаженство во сне<br>
142. Ночи любви<br>
143. Мотивы так неги полны<br>
144. Догорал луч последний любви<br>
145. Что такое со мною, не знаю<br>
146. Дай мне верить и снова любить<br>
147. Скажи мне, за что?<br>
148. Ты полюби (для сопрано)<br>
148а. Ты полюби (для контральто)<br>
149. Ответ на романс: Я Вас люблю<br>
150. То, что было, того не вернешь!<br>
150а. То, что было, того не вернешь! (меццо-сопрано)<br>
151. Расставаясь, она говорила<br>
152. После жаркой любви<br>
153. Не надо тебе золотой диадемы<br>
154. Как хорошо с тобой<br>
155. Он изменил тебе с другою<br>
156. Вот что наделали песни твои<br>
157. Желание<br>
158. Эх, распошел<br>
159. Хризантемы<br>
160. Еще хоть раз, моя мечта, поцеловать тебя в уста<br>
161. Не верь же, друг милый<br>
162. Живо, живо<br>
163. Я зочу, я хочу<br>
164. Все равно умереть (сопрано)<br>
164а. Все равно умереть (меццо-сопрано)<br>
165. Но не любить вас не могу<br>
166. Нет, нет, не говори<br>
167. Помнишь, мы были вдвоем<br>
168. Не верь тому, что говорю я<br>
169. Чему верить...<br>
170. Жалобно стонет<br>
171. Я вам не говорю<br>
172. Белая акация<br>
173. Вся жизнь моя...<br>
174. Вы полюбить меня должны<br>
175. Вновь о любви<br>
176. Последний нонешний денечек<br>
177. Белой акации (на 1 или 2 голоса)<br>
178. О, позабудь былые увлеченья<br>
179. Опьянела, опьянела<br>
180. Туманно, туманно<br>
180а. Туманно, туманно (обр. Ю. Морфесси)<br>
181. В тебе вся жизнь моя<br>
182. Над Вами зло я пошутила<br>
183. Ах, я влюблен в глаза одни (для мужского исполнения), В одни глаза я влюблена (для женского исполнения)<br>
184. Признание (Мой друг)<br>
185. Утешение<br>
186. Месяц чудесный (для высокого голоса)<br>
186а. Месяц чудесный (для низкого голоса)<br>
187. О, возвратись, молю (сопрано)<br>
187а. О, возвратись, молю (меццо-сопрано)<br>
188. Друг далекий<br>
189. Завеса спущена<br>
190. Мираж (Пусть это сон)<br>
191. Сидели мы у сонного ручья<br>
192. Я люблю тебя<br>
193. Зачем мы встретились<br>
194. Истомлю я поцелуем<br>
195. Коробейники. Мсполняется В. Паниной<br>
196. Я поняла давно. Ответ на романс: Я Вам не говорю<br>
197. Ах, мне жаль, что я мало любил<br>
198. Ты помнишь ли?<br>
199. Цветы (Нежная роза розу ласкала)<br>
200. Все кончено!<br>
201. Акростих<br>
202. Уголок (Дышала ночь)<br>
203. Клянусь тебе (на 1 или 2 гол.)<br>
204. Тебе одной<br>
205. Она поет<br>
206. Приди, моя милая крошка<br>
207. Вызов (На себя вы поглядите, а потом меня судите)<br>
208. Поймешь ли ты<br>
209. Мы снова встретились<br>
210. Лестница любви<br>
211. После бала<br>
212. Когда, мой друг, былого вспоминанья<br>
213. Хочу быть дерзким<br>
214. Смотри, берегись!<br>
215. Когда можно осторожно<br>
216. Когда явлюсь к тебе во сне<br>
217. Солнце всходит и заходит.<br>
218. Милый, я жду тебя<br>
219. Я вас одну любил<br>
220. Что имеем, не храним<br>
221. Никого не люби<br>
222. Отчего затуманился взор мой слезой<br>
223. Я люблю. Вальс из оперетты «Веселая вдова»<br>
224. Пой, ласточка, пой<br>
225. Едем! едем!<br>
226. Черт с тобой<br>
227. Мой милый вальс<br>
228. На тебя не сержусь<br>
229. Когда ласкающей рукой<br>
230. Дай, милый друг, на счастье руку<br>
231. Розы, ваш аромат опьяняет меня<br>
232. Когда распустится сирень<br>
233. Не зажигай огня<br>
234. Она была твоя<br>
235. Но я знаю, ты любишь другого<br>
236. Когда с тобой рассталась я<br>
237. Я жить хочу, любить хочу<br>
238. Ярко светит луна (Гимн любви)<br>
239. Мне поведал певец<br>
240. В полумраке, в полусвете (Серенада)<br>
241. Не хочу страданий<br>
242. Звездочка (Я видел звездочку)<br>
243. Скажи «люблю» (Когда любовь сулит нам радость)<br>
244. Отомщу (По тебе я грущу)<br>
245. Прости, не помни дней паденья<br>
246. От твоих капризов (Dis-moi ta décision)<br>
247. Пускай мне шлют проклятья<br>
248. Туррам, звучат гитары<br>
249. Лишь луна взойдет. Исполняется А.Д. Вяльцевой<br>
250. Обниму и расцелую горячо<br>
251. Что ты, барин, щуришь глазки?<br>
252. Давно малиновки звенят<br>
253. Молодая весна возвратилась<br>
254. Нам невдомек (On n'y pense pas)<br>
255. Ты мой, я твоя!<br>
256. Тырмана, тырмана<br>
257. Муки любви (Напрасно меня ты покинула). Вальс<br>
258. Позабудь, все трын-трава<br>
259. Мать в сердцах меня журила<br>
260. Я так хочу тебя любить<br>
261. Судьба цыганки (Я родилась среди полей)<br>
261а. Венгерская песня<br>
262. Ей же ей, это так! Не испанка, не тиролька я<br>
263. Колокольчики-бубенчики (новые)<br>
264. Могла бы Вамия увлечься<br>
265. Ты сказала «прости»<br>
266. Повстречались в день ненастный<br>
267. Любовь цыганки (Не ждите ласки от цыганки)<br>
268. Сон (Помню как в сказке)<br>
269. Друг мой, твои глазки<br>
270. Желание (Я счастлив тем)<br>
271. Нет, только тот поймет (No! solo quel che sà)<br>
272. Ночь (Тихая, ясная ночь наступила)<br>
273. Колокольчики-бубенчики<br>
274. Как хороши те очи<br>
275. О, если б вернуть былое можно (сопрано)<br>
275а. О, если б вернуть былое можно (меццо-сопрано)<br>
276. Жду тебя, приди скорее<br>
277. Друг милый<br>
278. Ночная бабочка (Palomma'e notte). Неаполитанская серенада<br>
279. Я помню желанные встречи<br>
280. Ты чаруешь меня<br>
281. Как теплый луч в осенний день<br>
282. Прошлое счастье<br>
283. Говорите, что хотите<br>
284. Весенние ночи<br>
285. Огород<br>
286. Глазки (на 1 или 2 гол.)<br>
287. Я жду (на 1 или 2 гол.)<br>
288. Скачет тройка по дороге<br>
289. Не полюбить никогда тебе вновь<br>
290. При встрече с тобою я робко молчу<br>
291. Ветерочек<br>
292. Все говорят, что я ветрена бываю<br>
293. Врешь, врешь, ты меня не проведешь<br>
294. Не осенний мелкий дождичек<br>
295. Из страны, страны далекой<br>
296. Быстры, как волны<br>
297. Надо жить<br>
298. Свободны мы всегда как птицы<br>
299. Сколько страсти, сколько ласки<br>
300. Сияют звездочки на небе голубом<br>
<br>
Серия II<br>
<br>
301. Взошла луна<br>
302. Живет моя отрада<br>
303. Пролетело счастья время<br>
304. Нимфа и Пастушок<br>
305. Коль меня разлюбишь<br>
306. Ах ты, сад, ты мой сад<br>
307. В твоей я власти<br>
<br>
Из репертуара Н.В. Плевицкой<br>
<br>
308. Светит месяц<br>
309. Во пиру была<br>
310. Песня солдатки<br>
311. Люблю волну (песня моряка)<br>
312. Битва (песня казака)<br>
313. На востоке (солдатская песня)<br>
314. Как под яблонькой<br>
315. С восторгом жажду встречи<br>
316. Ухарь-купец<br>
317. Стенька Разин и княжна<br>
318. По старой Калужской дороге<br>
319. Золотым кольцом сковали<br>
320. Чайка<br>
321. Тройка почтовая<br>
322. Веревочка<br>
323. Хас-Булат<br>
324. Шумел, горел пожар московский<br>
325. Лебедь и лебедка<br>
_<br>
326. Призыв и ответ<br>
327. Я буду страдать<br>
328. Звезды на небе (Снился мне сад...)<br>
329. Что ты, Маша, приуныла?<br>
330. Храбрый воин (сопрано или тенор)<br>
330а. Храбрый воин (меццо-сопрано или баритон)<br>
331. Огородник лихой<br>
332. Умер бедняга<br>
333. Девичья кручина<br>
334. Я еще молодушкой была<br>
335. Греза моя<br>
336. Желанный час настал<br>
337. Осенний сон<br>
338. Без любви<br>
339. Гони, ямщик!<br>
340. Эх ты, песня русская<br>
341. На улице дождь, дождь<br>
342. Как жила-была курочка<br>
343. Уж я пашенку пахала<br>
344. Сон. Вальс. С. Грасс<br>
345. На последнюю пятерку<br>
346. Под липами<br>
347. Тихо тащится лошадка<br>
348. Ночные цветы (Белые, бледные, для высокого голоса)<br>
348а. Ночные цветы (Белые, бледные, для среднего голоса)<br>
349. Я люблю тебя, как солнце (для высокого голоса)<br>
349а. Я люблю тебя, как солнце (меццо-сопрано)<br>
350. Я позабыл. Ответ на романс: О, позабудь былые увлеченья<br>
351. Баюшки-баю (Спи, моя печальная, для высокого голоса). Т.К. Толстая<br>
351а. Баюшки-баю (Спи, моя печальная, меццо-сопрано). Т.К. Толстая<br>
352. Былые радости<br>
353. Я тебе ничего не скажу<br>
354. В сумраке влажного сада<br>
355. Весна<br>
356. Оставьте! довольно<br>
357. Лесом мы шли<br>
358. Тихо всё<br>
359. Чары любви. К. Лучич<br>
360. Намедни в рощице<br>
361. Я не в силах жалеть. Ответ на романс: Пожалей. В. Бакалейников<br>
362. Ах, уж я ль, млада-младешенька<br>
363. Колыбельная песнь. Г. Клютзам<br>
364. Вальс любви. О. Кремье<br>
365. Ты здесь со мной. А.К. Шиловский<br>
366. Хочешь ли ты, моя радость...<br>
367. Счасть езнать... я и ты! Ответ на романс: Цветы (Нежная роза)<br>
368. Эй, Вы, други, что заснули?<br>
369. Тебя я жажду, о, будь моей<br>
370. Любить, так весь мир. Э. Бэлл<br>
371. Итальянская серенада<br>
372. Хочу я<br>
373. Почему?<br>
374. Не суждено<br>
375. Махни на все рукой. На мотив вальса «Манчжурские сопки»<br>
376. Дивно прекрасные, ласково властные<br>
377. Благодарю тебя за счастье прежних дней (для высокого голоса)<br>
378. Не вечерняя. Из пьесы «Живой труп»<br>
379. Что болит? где болит?<br>
380. Мой ангел, крошка<br>
381. Погиб аул (песня к покорению Кавказа)<br>
382. Разбита грудь<br>
383. То были чары светлые весны<br>
384. Карие очи твои<br>
385. Цыганское сердце (вальс-романс)<br>
386. О, жизнь моя, постой, не уходи!<br>
387. Я тебя полюбил<br>
388. Я позабыть хотел...<br>
389. Теремок (Чу, трубят рога, русская песня)<br>
390. Сегодня и завтра<br>
391. Я долго ждал<br>
392. Звезды ночи горят<br>
393. Пока огонь любви горит<br>
394. Раздолье цыганки<br>
395. Цыганское сердце (вальс-романс)<br>
396. Приласкай, пожалей (Я люблю тебя)<br>
397. Колечко (Я затеплю свечу)<br>
398. Я был у ней<br>
399. Вы просите песен<br>
400. Потому я тебя так безумно люблю. Ответ на романс: Почему я безумно люблю<br>
401. Зачем было влюбляться<br>
402. О, позволь мне сказать<br>
403. Корочка (Сухой бы я корочкой)<br>
404. Эх, раз!... Ще раз!<br>
405. Пой мне! (для низкого голоса)<br>
405а. Пой мне! (для высокого голоса)<br>
406. Прощай, вино в начале мая<br>
407. Забытые цветы<br>
408. Гимн вину<br>
409. Признание кавказца в любви<br>
410. Во сне я горько плакал<br>
411. Минувшие дни<br>
412. Сожаление<br>
413. Полюби меня<br>
414. Быстро увянули розы<br>
415. Измены нет<br>
416. Не хочу (Хочешь ли ты, моя радость)<br>
417. Ночь так прекрасна (Где ты, мой друг)<br>
418. Дитя и роза (Дитя, не тянися весною за розой)<br>
419. Вышел месяц светлоглазый<br>
420. Лишь тот, кому минуло шестнадцать лет<br>
421. Если застра будет солнце (Нам из Лондона пришлют)<br>
422. Опять неспокойно ты, сердце!<br>
423. Я помню вальса звук прелестный<br>
424. Мы вышли в сад<br>
424а. Мы вышли в сад (для высокого голоса)<br>
425. Прости (Так здесь то суждено нам было)<br>
426. Как много счастья впереди<br>
427. Мечты мои полны тоски, печали<br>
428. Порыв (О, как я рвусь к тебе)<br>
429. Не надо мне твоей любви<br>
430. Ландыши<br>
431. Расстаться суждено<br>
432. Отчалила лодка<br>
433. Устала я<br>
434. Как цветок душистый (застольная песня)<br>
435. Умру, тебя любя<br>
436. Я печаль и заветные думы<br>
437. Венецианская серенада<br>
438. Милый мой птенчик<br>
439. Пунцовые розы<br>
440. Друг мой желанный<br>
441. Нет! я не верю<br>
442. О, если сердце жаждет забвенья<br>
443. Конец. В. Бакалейников<br>
444. Я сплету тебе цепи из жгучих лобзаний<br>
445. Я жду тебя<br>
446. Жажду я счастья и любви<br>
447. Обмани. Исполняется Р.М. Раисовой<br>
448. Эй, цыгане, песни пойте<br>
449. Новые валенки<br>
450. Вы мне писали<br>
451. Не надо!.. не надо!..<br>
452. Ямщик, не гони лошадей. Ответ на романс: Гони, ямщик!<br>
453. Ванька (Женка, женушка чужая)<br>
454. Как янтарь, вино горит<br>
455. Искатели любви<br>
456. Все ясно. Ответ на романс: Туманно, туманно<br>
457. Зачем ваша песнь так печальна. Ответ на романс: Вы просите песен<br>
458. Спит сном глубоким Гренада (La Spagnola, неаполитанская песенка)<br>
459. Аллаверды. Князья Вано и Сандро<br>
460. Я знаю, что вас не увижу<br>
461. Мое солнце (O sole mio)<br>
462. Когда б ты только мог понять<br>
463. Я так хочу тебя<br>
464. Твои чарующие очи<br>
465. Долину грез счастливых покидая<br>
466. О нет, любовь не умирает!<br>
467. Весенней ночью<br>
468. Не дари лучезарной улыбкой<br>
469. Кто любит тройку, господа!<br>
470. Незабудка<br>
471. Подожди, никого не целуй!<br>
472. Отчего ты не хочешь любви<br>
473. На лужок<br>
474. У ручья<br>
475. Устал я жить<br>
476. Печаль<br>
477. Я вас люблю, боготворю<br>
478. Казак Крючков<br>
479. Рвемся в бой<br>
480. Ты устал, ты грустишь...<br>
481. Ваня-Таня<br>
482. Восхищаюсь тобой!<br>
483. Улыбнись<br>
484. Тебя любить, тебя лобзать<br>
485. Уснуть - умереть!<br>
485а. Уснуть - умереть! (для низкого голоса)<br>
486. Дайте мне радостей<br>
487. Обними, приласкай, приголубь<br>
488. Забытый вальс<br>
489. Налей бокал, в нем нет вина<br>
490. Искорки пожара<br>
491. Уйди, совсем уйди<br>
492. Спой же мне, родная, баюшки-баю<br>
493. Вот почему шучу я с Вами<br>
494. Казбек<br>
495. Мне грустно<br>
496. Одевает весна<br>
497. Не надо клятв<br>
498. Прости мне<br>
499. Мы вышли в сад. Обр. А. Константинова<br>
500. Приходи, приходи<br>
501. Сомненье<br>
502. Прощай, мой ребенок<br>
503. Порадуй меня<br>
504. Ну же, ну, отвяжись<br>
505. Любовь прошла<br>
506. Облетели цветы<br>
507. Черемуха<br>
508. Я женщина, я лжива<br>
509. Старые песни пропеты<br>
510. Принцесса Нищенка<br>
511. Я не верю... Я жду<br>
512. Не томить наболевшую грудь<br>
513. Весной<br>
514. Экстаз<br>
515. Убита страсть моя<br>
516. Сад, мой сад<br>
517. Зимой<br>
518. Вянущие розы<br>
519. Наша жизнь - одно мгновенье<br>
520. Если розу в окне ты увидишь<br>
521. Мы слушали цыган<br>
522. Дай на тебя наглядеться<br>
523. В тот дивный миг<br>
524. Летний сад<br>
525. Роза<br>
526. Эх, лапти мои<br>
527. Где вы, дни весны<br>
528. Народная былина<br>
529. Ты уймись, кручинушка<br>
530. Прощай, любовь<br>
531. Отчего я грущу<br>
532. Я тебе песню спою<br>
533. Песнь о вещем Олеге<br>
534. Жасмин<br>
535. Подай руку ей<br>
536. Последний аккорд<br>
537. Минуты счастья<br>
538. Дай наглядеться мне<br>
539. Отцвели в саду бледно-пышные розы<br>
540. Камин потух<br>
541. Осыпаются белые розы<br>
542. Пока ты мой<br>
543. Я не могу понять<br>
544. Уйдем в мою душу<br>
545. Гроза и Роза<br>
546. Лунная серенада<br>
547. Угольки<br>
548. Не вспоминай<br>
549. Люби, всегда люби<br>
550. Зацелуй мои очи бессонные<br>
551. Если б знал ты, родной<br>
552. Ты не буди<br>
553. Не говори, ты вся теперь<br>
554. Проснулось утро<br>
555. Пусть безумствует любовь<br>
556. Все, все мое<br>
557. Поблекли все мои мечты<br>
558. Маяк<br>
559. Когда распустится сирень<br>
560. Ты помнишь ли тот миг<br>
561. Не нужно песен мне<br>
562. В поход<br>
563. Шарабан<br>
564. Зачем же ты ушла<br>
565. Пусть только сон<br>
566. У камина<br>
567. Дитя и Осень<br>
568. Был тихий вечер<br>
569. Забытая сказка<br>
570. Вернись, Мими<br>
571. Пощми мне руку на прощание<br>
572. Мы скоро домой возвратимся<br>
573. Катя-Катерина<br>
574. Праздник<br>
575. Любовь изменчива<br>
576. Расстались мы<br>
<br>
Музыка гр. Т.К. Толстой<br>
<br>
577. Я буду ждать тебя<br>
578. Белые лебеди<br>
579. Молчи, не вспоминай<br>
580. Два дня быть вместе<br>
581. Тебе не расскажу я<br>
582. Хочешь, я заласкаю тебя<br>
_<br>
583. Голубые глаза<br>
584. Эти дни<br>
585. Я вас люблю<br>
586. Красный тюльпан<br>
587. Поздние слова<br>
588. Карманщики-чики<br>
589. Дай мне хоть мгновенья<br>
590. Приходи<br>
591. Не томи ты меня ожиданьем <br>
592. Поцелуй весны<br>
593. Милая, где ты?<br>
594. Чаровница<br>
595. Черные гусары<br>
<br>
Музыка Б.А. Прозоровского<br>
<br>
596. Экспромт<br>
597. Лагуна спит<br>
598. Четыре камня<br>
599. Orientalia<br>
600. Астры<br>
601. Пока я твой<br>
602. Мой последний бал<br>
_<br>
603. Ведь ты меня любил<br>
604. Снова один я<br>
605. Греза вешней ночи<br>
606. Я бы умереть хотел<br>
607. Отчего это так<br>
<br>
Музыка Льва Дризо<br>
<br>
608. Замри, тоска<br>
609. Ах, люби меня<br>
610. Все пройдет<br>
611. У меня для тебя<br>
612. Вновь придет весна и счастье<br>
613. Последние цветы<br>
_<br>
614. Я знаю<br>
615. Romance triste<br>
...<br>
<br>
617. Финтифлиги<br>
618. Бесхвостая лошадка <br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (42)<br></span>
<br>
№№ 3, 27, 78, 109, 115, 120, 124, 159 (3 варианта обложки), 172, 178,
179, 180а, 190, 199, 200, 213, 230, 252, 260, 297, 348, 351,
365, 395, 399, 417, 418, 423 (2 варианта обложки), 433, 434, 442,
452, 506, 518а, 524, 533, 597, 598, 617, 618<br>
<br>
<span class='bold'>3.</span> Я цыганка молодая. Цыганский романс. Посв. хору любителей
цыганского пения п/у Н.П.Ш. Сл. и муз. Ю. Ранси. Дозволено цензурой 22 нояб. 1894. Н143Д.<br>
<br>
1. Я цыганка молодая,<br>
На свободе родилась.<br>
Моя песня удалая<br>
Со мной вместе развилась.<br>
Моя песня страстью дышит,<br>
Много есть во мне огня.<br>
Кто меня хоть раз услышит,<br>
Не забудет тот меня.<br>
Кто меня хоть раз услышит,<br>
Не забудет тот меня.<br>
<br>
2. Кто захочет, погадаю,<br>
Всю судьбу сказать могу.<br>
А кого я приласкаю,<br>
В том мгновенно страсть зажгу.<br>
Многим счастье обещая,<br>
Их потом гнала, смеясь.<br>
Ведь недаром я, младая,<br>
На свободе родилась.<br>
Ведь недаром я, младая,<br>
На свободе родилась.<br>
<br>
<span class='bold'>27.</span> Дай мне упиться. Цыганский романс. Обр. Д. Николаева - Э.М. Орлова. Н205Д.<br>
<br>
1. Приди ко мне, мой друг желанный,<br>
Ко мне в объятья поспеши!<br>
Я истомлен разлукой долгой,<br>
Приди скорей и не томи.<br>
<br>
<span class='i'>Припев:</span>
Дай мне упиться,<br>
Дай насладиться<br>
Жизнью иной,<br>
Друг мой, с тобой.<br>
<br>
2. Свиданья час настал желанный,<br>
Жгучая страсть кипит в крови!<br>
Забудь весь мир и все страданья -<br>
Нас ждет с тобой восторг любви!<br>
<br>
3. Сердцем моим лишь ты владеешь,<br>
Душа моя полна тобой!<br>
Ты для меня вся радость жизни!<br>
Мой милый друг, навек я твой!<br>
<br>
<span class='bold'>78.</span> Ах, да пускай свет осуждает. Цыганский романс. Исполняется А.Д. Вяльцевой.
Обр. М. Петрова. Дозволено цензурой 22 нояб. 1900. Н384Д.<br>
<br>
1. Ах, да пускай свет осуждает,<br>
Ну! да пускай клянет молва,<br>
Кто раз любил, тот понимает<br>
И не осудит никогда!<br>
<br>
2. Ты для меня ведь все на свете,<br>
Мир остальной мне нипочем,<br>
И только лишь за чувства эти<br>
Побудь со мной хоть миг вдвоем.<br>
<br>
3. Ты уезжаешь, друг мой милый,<br>
И не воротишься назад,<br>
Тебя люблю все с той же силой,<br>
Я повторю тебе стократ.<br>
<br>
4. Все ложь и ложь, но в смысле строгом<br>
Не дам я обмануть себя.<br>
И вот клянусь, как перед Богом,<br>
Что страстно я люблю тебя! <br>
<br>
<span class='bold'>109.</span> Жажду свидания встречи. Цыганский романс. М.М. Городинский - М. Масленикова. Н482Д.<br>
<br>
1. Ты не знаешь, как страстно люблю я тебя<br>
И как жажду свидания встречи.<br>
Ты не знаешь, как всё так волнует меня,<br>
Когда слышу твои милые речи.<br>
<br>
2. И так хочется страстно прижаться к тебе<br>
И глядеть в твои чудные очи,<br>
Что искрятся огнем и так манят к себе,<br>
Словно звезды чарующей ночи.<br>
<br>
3. Ты не знаешь, что гордое сердце мое<br>
Ты заставила сильнее томиться.<br>
Обними же меня горячее еще,<br>
Дай в объятьях твоих мне забыться.<br>
<br>
<span class='bold'>115.</span> Я вас люблю. А.В. фон Дитман - Э.М. Орлова. Дозволено цензурой 20 мая 1902. Н510Д.<br>
<br>
1. Я вас люблю, люблю безмерно,<br>
Я в вас нашел мой рай земной;<br>
Ваш образ дорогой и милый<br>
Я всюду вижу пред собой.<br>
Ваш взгляд, то нежный, то суровый,<br>
Я с жадностью всегда ловлю;<br>
Хоть часто вы ко мне жестоки,<br>
Но все же я безумно вас люблю!<br>
<br>
2. Одно лишь ласковое слово,<br>
Один лишь ласковый ваш взгляд<br>
Мне сердце счастьем наполняет,<br>
И жизнь отдать за вас я рад.<br>
Меня забудете вы скоро,<br>
Но я забыть вас не могу...<br>
Бог с вами! вы ко мне жестоки,<br>
Но все же я безумно вас люблю!<br>
<br>
<span class='bold'>120.</span> Не сердись, не ревнуй. Цыганский романс. Посв. Р.М. Раисовой,
исполняется ей в модной оперетте "Цыганские песни в лицах". Сл. и муз. А.П. Денисьева
(Малышева). Ц.р. 30 июля 1901. Н525Д.<br>
<br>
1. К чему напрасно изводиться,<br>
Зачем бесцельно ревновать:<br>
Не лучше ль ласкою упиться<br>
И голубками ворковать...<br>
  <div class='refren'>Не сердись, не ревнуй, \ bis<br>
  Приласкай-поцелуй. /</div>
<br>
2. Ты чашу радости, конечно,<br>
Со мною выпил всю до дна -<br>
Так отнесись ко мне сердечно:<br>
В тебя я снова влюблена.<br>
  <div class='refren'>Не сердись, не ревнуй, \ bis<br>
  Приласкай-поцелуй. /</div>
<br>
3. Быть может, были прегрешенья,<br>
Без них нельзя на свете жить.<br>
Но ожидаю я прощенья<br>
И все, что было, позабыть.<br>
  <div class='refren'>Не сердись, не ревнуй, \ bis<br>
  Ну прости - поцелуй. /</div>
<br>
<span class='bold'>124.</span> Ты мой восторг. Цыганский романс. Посв. Анат. Кар. Лорх. Сл. и муз. А.П. Денисьева (Малышева).
К исполнению дозволено 14 дек. 1902. Дозволено цензурой 17 дек. 1902. Н529Д.<br>
<br>
1. Когда с тобой рука с рукой<br>
Болтали мы по вечерам,<br>
Я поняла, одним тобой<br>
Я увлеклась, ты знаешь сам.<br>
<br>
<span class='i'>Припев:</span><br>
Ты для меня идеал и мечта,<br>
Гений, кумир и блаженство.<br>
Всё для тебя, для других я не та,<br>
Ты мой восторг, совершенство.<br>
<br>
2. Не мучь меня и, не тая,<br>
Открой мне душу всю твою.<br>
Скажи, что мой, ну, успокой,<br>
Ведь я тебя боготворю!<br>
<br>
3. Под дымкой сна, любви полна,<br>
Ночь пролетит в чаду любви.<br>
Ты оживешь, когда поймешь,<br>
Как будит страсть огонь в крови!<br>
<br>
<span class='bold'>159.</span> Хризантемы. Романс. Из сборника любимых романсов Н.Г. Северского.
Сл. баронессы А.И. Радошевской. Дозволено цензурой 3 марта 1904. Н598Д. [В скане даны 3 экз. с разными обложками]<br>
<br>
Ты хочешь знать: зачем теперь<br>
Я умираю? О, поверь,<br>
Что страсть к тебе мне сердце гложет,<br>
Но кто любви моей не знал,<br>
Тот безучастно повторял:<br>
Еще понравится, быть может!<br>
<br>
Лишь твой обман заметил я,<br>
Как пожелал убить тебя,<br>
Чтб кровь твоя из ран сочилась;<br>
Тебя навек бы потерял,<br>
Хотя любил и обожал,<br>
Но злоба страсти покорилась!<br>
<br>
Я угасаю с каждым днем,<br>
Но не виню тебя ни в чем,<br>
Уж смерти предо мной эмблема...<br>
Прости меня, не забывай<br>
И на могилу обещай<br>
Ты приносить мне хризантемы.<br>
<br>
<span class='bold'>172.</span> Белая акация. Цыганский романс. Обр. Д. Михайлова.
Дозволено цензурой 21 февр. 1905. Н639Д.<br>
<br>
1. Белой акации грозди душистые<br>
Вновь аромата полны,<br>
Вновь разливается песнь соловьиная<br>
В тихом сияньи луны.<br>
<br>
2. Помнишь ли лето, под белой акацией<br>
Слушали песнь соловья?..<br>
Тихо шептала мне чудная, светлая:<br>
"Милый, навеки твоя!"<br>
<br>
3. Годы давно прошли, страсти остыли,<br>
Молодость жизни прошла...<br>
Белой акации запаха нежного,<br>
Мне не забыть никогда!<br>
<br>
<span class='bold'>178.</span> О, позабудь былые увлеченья! Сл. и муз. Т. Котляревской. Н655Д.<br>
<br>
О, позабудь былые увлеченья,<br>
Уйди, не верь обману красоты!<br>
Не разжигай заснувшие мученья,<br>
Не воскрешай минувшие мечты!..<br>
  <div class='refren'>Не вспоминай о том, что позабыто,<br>
  Уж я не та, что некогда была!<br>
  Всему конец! прошедшее разбито!..<br>
  Огонь потух, и не дает тепла!..</div>
<br>
Пойми меня! Пойми, что безнадежно<br>
Я откажусь от милых светых грез,<br>
Чтоб дать тебе изведать безмятежной<br>
Святой любви, отрадных чистых слез!<br>
  <div class='refren'>Не в силах жить без бурь и без тревоги,<br>
  Идти с тобой по новому пути.<br>
  Я брошу все, сойду с твоей дороги!<br>
  Забудь меня, пойми и все прости!</div>
<br>
<span class='bold'>179.</span> Опьянела, опьянела. Песенка. Посв. А.Д. Вяльцевой. Н.В. Зубов - Н.Н. Мурзич.
Дозволено цензурой 22 июня 1905. Н658Д.<br>
<br>
1. Говорят, я опьянела,<br>
Но вина я не пила.<br>
И кому какое дело,<br>
Что я стала вдруг пьяна.<br>
<br>
<span class='i'>Припев:</span><br>
Опьянела, опьянела,<br>
Закружилась голова,<br>
Опьянела, опьянела,<br>
Закружилась голова!<br>
<br>
2. Нет, не хмель меня дурманит,<br>
Кружит голову не он...<br>
Раз кто выпил, пьяный станет,<br>
Тот напиток всем знаком.<br>
<br>
Тот напиток вин сильнее,<br>
Он дурманит и кружит,<br>
От него не веселее...<br>
Сердце бьется и болит.<br>
<br>
Опьянела я невольно,<br>
Загрелась страстью кровь,<br>
Сердцу сладко, сердцу больно,<br>
Ведь напиток мой - любовь!<br>
<br>
<span class='bold'>180a.</span> Туманно, туманно. Сл. и муз. М. Штейнберга, арр. Ю. Морфесси.
(Репертуар Ю. Морфесси, №6). Н1211Д.<br>
<br>
1. Я ей объяснялся в любви...<br>
Так много я с ней говорил,<br>
Что чуть не до самой зари<br>
Одно все и то же твердил!<br>
Как будто чего-то все ждал!<br>
Чего же? не мог я понять.<br>
Так нежно ее я ласкал -<br>
Ну что еще мог я сказать?..<br>
<br>
<span class='i'>Припев (bis):</span><br>
Туманно, туманно...<br>
Как все туманно,<br>
Ах, как все туманно,<br>
Туманно все так!..<br>
<br>
2. Я все ей хотел объяснить<br>
Про первую сладость любви,<br>
Клялся ей навек посвятить<br>
Все мысли, все чувства свои.<br>
Припав вдруг я к ней головой,<br>
Стал руки я ее целовать,<br>
Ее называл неземной...<br>
Ну, что еще мог я сказать?..<br>
<br>
<span class='i'>Припев (bis).</span><br>
<br>
3. Вскружилась от слов голова,<br>
Сильней всколыхнулася грудь,<br>
Она только шепчет слова:<br>
"Мой милый, меня не забудь!"<br>
Сильней бьется сердце, сильней!<br>
Я стал вдруг ее обнимать<br>
Все ласковей и все нежней...<br>
Ну, что еще мог я сказать?..<br>
<br>
<span class='i'>Припев (bis).</span><br>
<br>
<span class='bold'>190.</span> Мираж. Сл. и муз. Т. Котляревской.
Дозволено цензурой 15 февр. 1906. Н686Д.<br>
<br>
Пусть это сон, чарующий и странный,<br>
Мираж больной измученной души!<br>
Пусть отлетит, как и пришел, нежданно,<br>
Среди ночной таинственной тиши!<br>
Да, это сон, чарующий и странный, (bis)<br>
Мечта любви, несбыточной любви!..<br>
<br>
Пусть этот миг промчится безвозвратно,<br>
Им буду житьв томительные дни!<br>
Все ту же песнь поет мне сердце внятно,<br>
Но вторят ей рыдания одни!..<br>
Да, это сон, волшебный, невозвратный, (bis)<br>
Мираж любви, несбыточной любви!..<br>
<br>
<span class='bold'>199.</span> Цветы (Fleurs innoncentes). Посв. Нине Георгиевне Александровской. Муз. Д. Сартинского-Бея.
Paroles françaises D.C. Sartynski-Bey. Дозволено цензурой 11 марта 1906. Н710Д.<br>
<br>
Нежная роза розу ласкала,<br>
Фиалка фиалке листки простирала,<br>
Сирень сладострастно сирень целовала,<br>
Лилия лилии что-то шептала!<br>
Увы, это были цветы,<br>
Но не я и не ты.<br>
<br>
Fleurs innoncentes,<br>
Toutes palpitantes,<br>
Comblées de carresses,<br>
S'aimaient en ivresse.<br>
Le fleurs amouresee<br>
Étaient si heureuses,<br>
Qu'tout en extase<br>
J'dit cette phrase.<br>
Hélas ma mignone pourquoi<br>
C'était pas toi et moi!<br>
<br>
<span class='bold'>200.</span> Все кончено (Tout est fini). Посв. Елене Дмитриевне Родзянко
(Hommage respectueux á M<sup>e</sup> H. Rodjianko). Д.К. Сартинский-Бей - А. Пушкин
(D.C. Sartynski-Bey). Ц.р. 11 марта 1906. Н711Д.<br>
<br>
Все кончено! меж нами связи нет.<br>
В последний раз обнял твои колени,<br>
Произносил я горестные песни;<br>
Все кончено, я слышу твой ответ.<br>
<br>
Tout est fini. tout entre nous est mort!<br>
Encore hier tu me comblais d'amour.<br>
Aujourd'hui perdue pour toujours.<br>
Tout est fini! j'entends tes mots encor'.<br>
<br>
<span class='bold'>213.</span> Хочу быть дерзким. Романс. Исп.  с громадным успехом Н.Г. Северским.
Н.Е. Никифорова - К. Бальмонт. Ц.р. 12 февр. 1905. Н728Д.<br>
<br>
Хочу быть дерзким, хочу быть смелым,<br>
Из сочных гроздий венки свивать.<br>
Хочу упиться роскошным телом,<br>
Хочу одежды с тебя сорвать,<br>
Хочу одежды с тебя сорвать!<br>
<br>
Хочу я зноя атласной груди,<br>
Мы два желанья в одно сольем.<br>
Уйдите, боги! Уйдите, люди!<br>
Мне сладко с ней побыть вдвоем!<br>
<br>
Пусть будет завтра и мрак, и холод,<br>
Сегодня сердце отдам лучу.<br>
Я буду счастлив! Я буду молод!<br>
Я буду дерзок! Я так хочу!<br>
<br>
<span class='bold'>230.</span> Дай, милый друг, на счастье руку. Цыганский романс. Сл. и муз. К. Лучича.
Н802Д.<br>
<br>
1. Если жизнь не мила вам, друзья,<br>
Если сердце терзает сомненье,<br>
Вас развеет гитара моя,<br>
В ней тоски и раздумья забвенье!<br>
<br>
<span class='i'>Припев:</span><br>
Дай, милый друг, на счастье руку,<br>
Гитары звук разгонит скуку,<br>
Забудь скорее горе злое<br>
И вновь забьется ретивое.<br>
<br>
2. Наливайте бокалы полней,<br>
Позабудем о жизни тяжелой,<br>
И под звуки гитары веселой<br>
Нам покажется жизнь веселей!<br>
<br>
3. Я спою вам, друзья, про любовь -<br>
Всех страданий виновницу злую,<br>
Каждый вспомнит свою дорогую,<br>
И сильней забурлит наша кровь.<br>
<br>
<span class='bold'>252.</span> Давно малиновки звенят. Цыганский романс. Сл. Э.М. Орловой.
Н894Д.<br>
<br>
Пора вставать, пора вставать!<br>
Оставь свой сладкий сон и грёзы!<br>
Давно малиновки звенят,<br>
И пышно распустились розы,<br>
Давно малиновки звенят,<br>
И распустились пышно розы,<br>
Блестят росинки, точно слёзы.<br>
О, нежный друг, вставать пора!<br>
<br>
Пойми, мой друг, коль, не видя тебя,<br>
Солнца луч золотой <br>
Вдруг погас за горами?<br>
Иль ручеек, что струился журча,<br>
Огорченный тобой,<br>
Вдруг засох меж долами?<br>
<br>
Когда б от нас ушла весна,<br>
Сказав влюбленным бессердечно:<br>
"От вас уйду я навсегда<br>
С своей улыбкою беспечной!"<br>
<br>
Пора вставать, пора вставать!<br>
Оставь свой сладкий сон и грёзы.<br>
Давно малиновки звенят,<br>
И пышно распустились розы,<br>
Давно малиновки звенят,<br>
И распустились пышно розы,<br>
Блестят росинки, точно слёзы.<br>
О, нежный друг, вставать пора!<br>
<br>
На что мне солнышка луч золотой,<br>
Если взору твои<br>
Мне душу согревают?<br>
Начто ручей мне в полуденный зной,<br>
Если говор струи<br>
Уж меня не прельщает?<br>
<br>
Пусть навсегда уйдет весна,<br>
Нам лютой местью угрожая!<br>
Весны милей ты для меня,<br>
Со мной останься, дорогая!<br>
<br>
Пора вставать, пора вставать!<br>
Оставь свой сладкий сон и грёзы!<br>
Давно малиновки звенят,<br>
И пышно распустились розы,<br>
Давно малиновки звенят,<br>
И распустились пышно розы,<br>
Блестят росинки, точно слёзы.<br>
О, нежный друг, вставать пора!<br>
<br>
<span class='bold'>260.</span> Я так хочу тебя любить. Цыганский вальс. В.И. Шпачек - Ал. Льв. Р-н.
Н907Д.<br>
<br>
1. <span class='i'>Для женского исполнения:</span><br>
Лишь одного тебя,<br>
Тебя люблю и обожаю!<br>
Приди ко мне, я умоляю,<br>
Скажи доверчиво: твоя!<br>
Полна я страсти и любви,<br>
Горит огонь в моей крови,<br>
Я без тебя не в силах жить...<br>
Я так хочу тебя любить!<br>
Я так хочу тебя любить!<br>
<br>
1. <span class='i'>Для мужского исполнения:</span><br>
Клянусь, одну тебя,<br>
Одну тебя я обожаю!<br>
Отбрось сомненья, умоляю,<br>
Скажи доверчиво: твоя!<br>
Я полон страсти и любви,<br>
Горит огонь в моей крови,<br>
Я без тебя не в силах жить...<br>
Я так хочу тебя любить!<br>
Я так хочу тебя любить!<br>
<br>
2. Поверь, мой друг, поверь!<br>
Мы будем счастливы, как в сказке,<br>
И, замирая в жгучей ласке,<br>
Откроем мы блаженства дверь.<br>
И так, скорей ко мне на грудь,<br>
Сомненья тяжкие забудь,<br>
И перестань меня томить...<br>
Я так хочу тебя любить!<br>
Я так хочу тебя любить!<br>
<br>
<span class='bold'>297.</span> Надо жить! Песенка. Посв. неутомимому Н.Х. Давингофу. Исп.
с громадным успехом А.Д. Вяльцевой. О. де Бове - Р.Я. Корнблит. Н1022Д.<br>
<br>
1. Если очень затоскуешь,<br>
Если ждет тебя беда,<br>
Ты нимало не смущайся,<br>
Хохочи всегда.<br>
<br>
<span class='i'>Припев:</span><br>
Надо жить, <br>
Не тужить,<br>
Надо только развлекаться;<br>
Только смех<br>
Лечит всех,<br>
Надо весело смеяться.<br>
<br>
2. Коль постигнет неудача,<br>
Не волнуйся ты тогда,<br>
Не смущаясь и не плача<br>
Хохочи всегда.<br>
<br>
3. Что тебе она изменит,<br>
Жди ты этого всегда,<br>
И найдя себе другую,<br>
Хохочи всегда.<br>
<br>
<span class='bold'>348.</span> Ночные цветы (Белые, бледные). Для высокого голоса.
А.К Шиловский - Е.А. Варженевская. Н1178Д.<br>
<br>
1. Белые, бледные, нежно-душистые,<br>
Грезят ночные цветы,<br>
С лаской безмолвной лучи серебристые<br>
Шлет им луна с высоты.<br>
<br>
2. Силой волшебною, силой чудесною<br>
Эти цветы расцвели,<br>
В них сочетались с отрадой небесною<br>
Грешные чары земли.<br>
<br>
3. Трудно дышать! эта ночь опьяненная<br>
Знойной истомы полна.<br>
Сладким дыханьем цветов напоенная,<br>
Душу волнует она.<br>
<br>
4. Шепчут цветы свои речи беззвучные,<br>
Тайны неведомой ждут,<br>
Вплоть до рассвета с луной неразлучные,<br>
Грезят они и цветут.<br>
<br>
<span class='bold'>351.</span> Ты здесь со мной. Баюшки-баю (Спи, мя печальная).
Гр. Т.К. Толстая - К. Бальмонт. (Романсы Т.К. Толстой. №5). Н1181Д.<br>
<br>
1. Спи, моя печальная,<br>
Спи, многострадальная,<br>
Грустная, стыдливая,<br>
Вечно молчаливая.<br>
Я тебе спою<br>
Баюшки-баю.<br>
<br>
<span class='i'>Припев:<br></span>
В жизни кто оглянется,<br>
Тот во всем обманется,<br>
Лучше безрассудными<br>
Жить мечтами чудными,<br>
Жизнь проспать свою.<br>
баюшки-баю.<br>
<br>
2. Спи, моя печальная,<br>
Спи, многострадальная,<br>
Грустная, стыдливая,<br>
Птичка боязливая.<br>
Я тебе спою<br>
Баюшки-баю.<br>
<br>
<span class='bold'>365.</span> Ты здесь со мной. Романс. А.К. Шиловский - К. Бальмонт.
(Романсы. Муз. А.К. Шиловского. №3). Н1203Д.<br>
<br>
Ты здесь со мной так близко, близко.<br>
Я полон страсти, в душе гроза. <br>
Ты цепенеешь, как одалиска,<br>
Полузакрыв свои глаза.<br>
<br>
Кого ты любишь? чего ты хочешь,<br>
Теперь томишься, иль с давних пор?<br>
О чем твердит, о чем пророчит<br>
Твой затененный ясный взор?<br>
<br>
Мое блаженство, побудь со мною,<br>
Я весь желанье, я весь гроза,<br>
Тобой живу, тобой одною.<br>
Открой мне счастье, закрой глаза.<br>
<br>
<span class='bold'>395.</span> Ты говорил мне вчера. Романс. На мотив вальса Ф.И. Детлафа «Тебе одной».
Обр. Ю. Рика - Р.Я. Корнблит. Н1288Д.<br>
<br>
Ты говорил мне вчера:<br>
"Жду ровно в полночь в саду,<br>
Мы проведем до утра<br>
Время в любовном чаду".<br>
Сердцем рвалась я к тебе,<br>
Но мой рассудок восстал:<br>
"Полно, не верь ты себе", - <br>
Он мне всё время шептал!<br>
<br>
Пройдет любви угар,<br>
Тебя покинет он,<br>
И прелесть прежних чар<br>
Исчезнет, словно сон.<br>
Печальная, любя,<br>
Останешься одна!..<br>
И вот, рассудком я<br>
Была побеждена.<br>
<br>
Ты говорил мне вчера:<br>
"Жду ровно в полночь в саду,<br>
Мы проведем до утра<br>
Время в любовном чаду".<br>
Сердцем рвалась я к тебе,<br>
Но мой рассудок восстал:<br>
"Полно, не верь ты себе", - <br>
Он мне всё время шептал!<br>
<br>
<span class='bold'>399.</span> Вы просите песен, их нет у меня. Романс. Посв. Николаю Николаевичу Ходотову.
Сл. и муз. Саши Макарова. Н1293Д.<br>
<br>
Вы просите песен, их нет у меня,<br>
На сердце такая немая тоска.<br>
Как скучно, как грустно живется,<br>
Как медленно сердце холодное бьется,<br>
Что с песнями кончить пора.<br>
<br>
Новых я песен совсем не пою,<br>
Старые петь избегаю,<br>
Тревожат они душу больную,<br>
И с ними, ах, с ними сильней я страдаю.<br>
<br>
Вы просите песен, их нет у меня,<br>
На сердце такая немая тоска.<br>
Как скучно, как грустно живется,<br>
Как медленно сердце холодное бьется,<br>
Что с песнями кончить пора.<br>
<br>
<span class='bold'>417.</span> Ночь так прекрасна. Вальс-романс. Посв. Шуре Христофоровой.
Ганс, арранж. Я. Шпигеля - Жемчужников. [1911-1914].  Н1327Д.<br>
<br>
1. Где ты, мой друг, приди скорей,<br>
Пробил наш час свиданья,<br>
В своих объятьях меня согрей,<br>
Страстно я жажду лобзанья.<br>
<br>
<span class='i'>Припев:</span><br>
Ночь так прекрасна, <br>
Соловья песня льется,<br>
Нет, не напрасно<br>
Так сильно сердце бьется,<br>
Любовь сжигает,<br>
Меня ревность терзает,<br>
Жду поцелуя, люблю, твоя.<br>
<br>
2. Если б ты знал, как я люблю,<br>
Как я горю, страдаю,<br>
Ты бы изведал всю страсть мою,<br>
Приди скорей, ожидаю.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='bold'>418.</span> Дитя и роза (Дитя, не тянися весною за розой).
Посв. А.А. Сабинину. Слова и музыка М. Кузмина.
(Репертуар В.А. Сабинина. Песни богемы. №3). Н1328Д.<br>
<br>
Дитя, не тянися весною за розой,<br>
Розу и летом сорвешь,<br>
Ранней весною сбирают фиалки,<br>
Помня, что летом фиалок уж нет.<br>
Дитя, торопись, торопись:<br>
Помни, что летом фиалок уж нет.<br>
<br>
Теперь твои губы, что сок земляники,<br>
Щеки, что розы Gloire de Dijon,<br>
Теперь твои кудри, что шелк золотистый,<br>
Твои поцелуи, что липовый мед.<br>
Дитя, торопись, торопись:<br>
Помни, что летом фиалок уж нет!<br>
<br>
Летом захочешь фиалок нарвать ты,<br>
Ан, уж фиалок-то нет,<br>
Горько заплачешь, весну упустивши,<br>
Но уж слезами ее не вернешь.<br>
Дитя, торопись, торопись:<br>
Помни, что летом фиалок уж нет.<br>
<br>
<span class='bold'>423.</span> Я помню вальса звук прелестный. Старинный вальс.
Посв. Константину Николаевичу Чернышеву. С напева Юрия Морфесси.
Записал Ю. Рик. Н1343Д.<br>
<br>
Я помню вальса звук прелестный<br>
Весенней ночью в поздний час,<br>
Его пел голос неизвестный,<br>
И песня чудная лилась,<br>
Да, то был вальс прелестный, томный,<br>
Да, то был дивный вальс!..<br>
<br>
Теперь зима, и те же ели<br>
Покрыты сумраком стоят,<br>
А под окном шумят метели,<br>
И звуки вальса не звучат...<br>
Где ж этот вальс, старинный, томный,<br>
Где ж этот дивный вальс!..<br>
<br>
<span class='bold'>433.</span> Устала я. Посв. Нине Викторовне Дулькевич.
О. Потокер - В.Р. Н1481Д.<br>
<br>
1. Устала я, тоскую, плачу,<br>
Ни в чем не знаю я утех!<br>
В груди своей навеки спрячу<br>
И жажду ласк, и звонкий смех!<br>
  <div class='refren'>Не пью цветов я аромата,<br>
  Бессильно чахнут лепестки...<br>
  И только слезы в дни заката<br>
  Огнем осветят мрак тоски.</div>
<br>
<span class='i'>[Припев:]</span><br>
Прощайте, песни счастья!<br>
На сердце тьма ненастья!<br>
О, как забыть свою тоску!<br>
О, как забыть свою тоску.<br>
<br>
2. И на пиру я одинока,<br>
Не веселит бокалов звон.<br>
Иоя любовь и страсть далеко,<br>
Они схоронены, где он!<br>
  <div class='refren'>Не утешай меня, мой милый!<br>
  Не приноси ты мне цветы!<br>
  Они о прошлом с новой силой<br>
  Напомнят мне средь суеты.</div>
<br>
<span class='bold'>434.</span> Как цветок душистый. Заздравная песня.
Сл. и запись Саши Макарова. Н1387Д.<br>
<br>
1. Как цветок душистый<br>
Аромат разносит,<br>
Так бокал налитый<br>
Тост заздравный просит...<br>
<br>
<span class='i'>Припев:</span><br>
Выпьем же за Сашу, <br>
Сашу дорогого/дорогую,<br>
А пока не выпьет,<br>
Не нальем другого/другую.<br>
Ля-ля-ля-ля-ля-ля,<br>
Ля-ля-ля-ля-ля-ля.<br>
Выпьем же за Сашу, <br>
Сашу дорогого/дорогую,<br>
А пока не выпьет,<br>
Не нальем другого/другую.<br>
<br>
2. Я цветы лелею,<br>
Я их поливаю,<br>
Для кого их сберегла,<br>
Лишь одна я знаю...<br>
<br>
3. Ах! мне эти кудри,<br>
Эти ясны очи<br>
Не дают покою<br>
До самой полночи...<br>
<br>
4. Кто нас посещает,<br>
Счастлив будет вечно,<br>
Кто же выпивает, <br>
Проживет беспечно.<br>
<br>
5. Выпьем же бокалы<br>
За любовь, за счастье,<br>
Чтобы миновало<br>
Горе и ненастье.<br>
<br>
<span class='bold'>442.</span> О! Если сердце жаждет забвенья. Романс. Исполняется Евгенией Брониславовной Браницкой.
М. Мишель - М.К. Штейнберг. Н1418Д.<br>
<br>
Видишь, как море тихо спит,<br>
Озарено златой луной,<br>
Как эта даль к себе манит<br>
Своею чудною красой!<br>
<br>
О! если сердце жаждет забвенья,<br>
Мук пережитых страстной любви,<br>
Приди сюда, здесь рай упоенья,<br>
Примет тебя в объятья свои.<br>
<br>
Видишь ли море, как оно<br>
Проснулось, искрится, шумит!..<br>
В нем жизни бурной все полно,<br>
В нем страсть могучая кипит.<br>
<br>
О! если жаждешь страсти безумной,<br>
Ласк огневых, кипучей любви,<br>
Тогда сюда ты в этот час шумный<br>
Приди ко мне в объятья мои.<br>
<br>
<span class='bold'>452.</span> Ямщик, не гони лошадей. Ответ на романс «Гони, ямщик».
Посв. Агриппине Сергеевне Гранской. Я.Л. Фельдман - Н.А. фон Риттер. Н1432Д.<br>
<br>
1. Как грустно, туманно кругом,<br>
Тосклив, безотраден мой путь,<br>
А прошлое кажется сном,<br>
Томит наболевшую грудь!<br>
<br>
<span class='i'>Припев:<br></span>
Ямщик, не гони лошадей!<br>
Мне некуда больше спешить,<br>
Мне некого больше любить,<br>
Ямщик, не гони лошадей!<br>
<br>
2. Как жажду средь мрачных равнин<br>
Измену забыть и любовь,<br>
Но память, мой злой властелин,<br>
Всё будит минувшее вновь!<br>
<br>
3. Всё было лишь ложь и обман…<br>
Прощай, и мечты и покой!<br>
А боль незакрывшихся ран<br>
Останется вечно со мной!<br>
<br>
<span class='bold'>506.</span> Облетели цветы... догорели огни!.. Романс.
Сл. и муз. Л. Дризо. Н1529Д.<br>
<br>
1. Я не могу уж смеяться!..<br>
Я не могу песен петь!<br>
Сердце готово порваться<br>
И навсегда замереть. Ах!<br>
<br>
<span class='i'>Припев:</span><br>
Облетели цветы, догорели огни,<br>
Для меня все умерло, <br>
И любовь, и мечты.<br>
Облетели цветы, догорели огни,<br>
В жизни все уж прошло:<br>
И любовь, и мечты.<br>
<br>
2. Песен безумных не надо!..<br>
Ласк и пьянящих цветов,<br>
В прошлом любовь и отрада,<br>
Нет больше сказочных снов! Ах!<br>
<br>
3. Сердце страдать уж устало...<br>
Где же вы, грёзы мои?<br>
Счастья напрасно искало<br>
Сердце больной, молчи! Ах!<br>
<br>
<span class='bold'>518а.</span> Вянущие розы. Экспромт. Для меццо-сопрано или баритона.
М.П. Матвеев - Л.Я. Липковская. Н1547Д.<br>
<br>
Если вянут тихо розы<br>
На столе твоем,<br>
И роняют, будто слезы, <br>
Лепестки кругом...<br>
Друг, не надобно печали... <br>
В этом красота...<br>
Если розы и увяли,<br>
В них живет мечта...<br>
<br>
<span class='bold'>524</span> Летний сад: Романс-гавот. Посв. Л.Л. Герке.
Б.А. Прозоровский - Л.Л. Н1555Д.<br>
<br>
Пахнет липами в летнем саду.<br>
В синий сумрак прозрачной аллеи<br>
Я к высокой решетке приду,<br>
Когда станет в аллее темнее.<br>
<br>
Буду ждать у высоких колонн,<br>
Ты придешь, от волненья бледнея...<br>
Я скажу тебе, как я влюблен.<br>
В синем сумраке влажной аллеи...<br>
<br>
А потом ты уйдешь на Неву,<br>
Не согреть меня лаской короткой...<br>
Я один... И я медленно рву<br>
Твою розу у черной решетки...<br>
<br>
<span class='bold'>533.</span> Песнь о вещем Олеге. Солдатская песня. Посвящаю моим товарищам-артистам.
С напева Д.И. Дольского. Обр. Б.Л. Н1568Д.<br>
<br>
1. Как ныне, сбирается вещий Олег<br>
Отмстить неразумным хазарам,<br>
Их села и нивы за буйный набег<br>
Обрек он мечам и пожарам.<br>
<br>
<span class='i'>Припев:</span><br>
 Так громче, музыка, играй победу,<br>
 Мы одолели, и враг бежит. Раз, два!<br>
 Так за Царя, за Русь, за нашу веру<br>
 Мы грянем дружное ура, ура, ура!<br>
 <br>
2. Из темного леса навстречу ему<br>
Идет вдохновенный кудесник.<br>
<span class='mark'>Здорово, Кудесник!<br>
<span class='i'>Хор:</span> Здравья желаем, Ваше Сиятельство!</span><br>
<br>
3. Скажи мне, кудесник, любимец богов,<br>
Что сбудется в жизни со мною,<br>
И скоро ль на радость соседей-врагов<br>
Могильной засыплюсь землею?<br>
<span class='mark'><span class='i'>Хор:</span> Не могим знать, Ваше Cиятельство!</span><br>
<br>
4. Открой мне всю правду, не бойся меня,<br>
В награду любого возьмешь ты коня.<br>
<span class='mark'><span class='i'>Хор:</span> Покорно благодарим, Ваше Cиятельство.</span><br>
<br>
<span class='mark'>Спасибо, молодцы песенники!
  <span class='i'>Хор:</span> Рады стараться, Ваше Cиятельство!</span><br>
<br>
<span class='bold'>597.</span> Лагуна спит. Посв. светлейшей княгине О.П. Волконской.
Б.А. Прозоровский - Е.А. Нагродская. (Песни печали и любви. Муз. Б.А. Прозоровского. №11). Н1668Д.<br>
<br>
Лагуна спит, ночь дышит темной лаской,<br>
Приди ко мне, тебя гондола ждет.<br>
Плывем туда, где мраморною сказкой<br>
Сан Джорджио встает, встает из сонных вод.<br>
<br>
На мрамор ступеней с тобой мы сядем рядом,<br>
Твой нежный гибкий стан рукой я обовью,<br>
Букет из тубероз пусть дышит сладким ядом,<br>
И где-то стон гитар поет любовь мою.<br>
<br>
Мы призраки... Мы бред прекрасной ночи,<br>
Серебряный туман, что над водой дрожит,<br>
Увидеть могут нас влюбленных только очи,<br>
И то в волшебный час, когда лагуна спит.<br>
<br>
<span class='bold'>598.</span> Четыре камня. Посв. моему другу Ю.В. Трейчке.
Сл. и муз. Б.А. Прозоровского. (Песни печали и любви. Муз. Б.А. Прозоровского. №12). Н1669Д.<br>
<br>
В холодном блеске изумруда<br>
Слились надежда и мечта,<br>
И вера в пламенное чудо,<br>
И южной ночи красота.<br>
<br>
Любимый камень есть Востока,<br>
То бирюзы синь и лазурь,<br>
Он создан был веленьем рока<br>
И назван счастьем после бурь.<br>
<br>
Нам об ужасных преступленьях<br>
Твердит рубин, алей, чем кровь,<br>
И в позабытых сновиденьях<br>
Встает, как призрак, месть, любовь!<br>
<br>
Больное сердце жить устало,<br>
Оно измучено борьбой.<br>
Ему даст отдых блеск опала<br>
Своей жемчужной белизной.<br>
<br>
<span class='bold'>617.</span> Финтифлиги. М. Энкель - Т. и Н. Модзалевские.
(Детские песенки, исполн. Н.В. Дулькевич, №2). Н1706Д.<br>
<br>
Дети, все бросайте книги,<br>
Слушайте рассказ!<br>
Жили, были финтифлиги <br>
Далеко от нас.<br>
<br>
Финтифлиги были крошки,<br>
Жили все в лесах,<br>
Ростом хоть не больше мошки,<br>
А внушали страх.<br>
<br>
Деток добрых баловали,<br>
Слушались во всем,<br>
Злых, капризных воровали,<br>
Чтобы съесть живьем.<br>
<br>
И, забравшись в глушь лесную,<br>
Пригласив весь мир,<br>
Веселясь напропалую,<br>
Задавали пир.<br>
<br>
Был на пире том зайчонок,<br>
Мышки приплелись,<br>
Крот, лисичка и волчонок<br>
Тройкой принеслись.<br>
<br>
Прибежали поросята,<br>
С нима Васька кот,<br>
Два медведя и теленок...<br>
Разный шел народ.<br>
<br>
Бородатые, седые <br>
Лешие брели,<br>
А русалки молодые <br>
Хоровод вели.<br>
<br>
К ночи ведьмы прилетели <br>
В ступе с помелом,<br>
Как завыли, засвистели,<br>
Стон пошел кругом.<br>
<br>
И хоть было очень жутко,<br>
Я на пир попал,<br>
Пробыл там одну минутку<br>
И скорей удрал.<br>
<br>
<span class='bold'>618.</span> Бесхвостая лошадка. М. Энкель - Т. и Н. Модзалевские.
(Детские песенки, исполн. Н.В. Дулькевич, №1). Н1707Д.<br>
<br>
1. Ах, какое несчастье с лошадкой:<br>
Гадкий Коля ей хвост оторвал.<br>
Я заткнул эту дырочку ваткой,<br>
Но боюсь, что мой конь захворал.<br>
<br>
2. Он не хочет совсем шоколаду,<br>
И так грустно, печально глядит,<br>
Точно хочет сказать: "Нет, не надо,<br>
У меня там, где хвостик, болит".<br>
<br>
3. Как-то конь мой проспит эту ночку?<br>
Без хвоста он навряд ли заснет;<br>
Я уж пробовал делать примочку,<br>
Только хвостик другой не растет.<br>