<?php
//$title='Н.Х. Давингоф: Мелодекламации Е. Вильбушевича - E. Vilbushevich melodeclamations, 1910s';
//$description='Ноты Е. Вильбушевича - E. Vilbushevich sheet music';
//$keywords='Давингоф, Вильбушевич, мелодекламация, Davingoff, Vilbushevich, melodeclamation';
?>

<h1>Мелодекламации Е. Вильбушевича<br>
Издательство «Н.Х. Давингоф», Санкт-Петербург - Петроград, 1910-е</h1>

<span class='bold'>Address:</span> Фонтанка, 88; Гостиный двор №12.<br>
<span class='bold'>Printing house:</span> Гравировка-печать Г. Шмидта, 4 рота, 20;
нотопечатня и граверня «Энергия», Загородный проспект, 17.<br>
<br>
34,2 х 26,2 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="dav-vilb" src="https://www.scribd.com/embeds/425062186/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-475xR9X1cLDIewC2esPi" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Каменщик. Сл. В. Брюсова<br>
2. Ночи безумные. Сл. А. Апухтина<br>
3. Колокольчики и колокола. Сл. Эдгара По, пер. Бальмонта<br>
4. Трубадур. Сл. В.И. Немировича-Данченко<br>
5. Сияла ночь. Сл. А. Фета<br>
6. Умирающий лебедь. Сл. Бальмонта<br>
7. Карменсита. Пер. с исп. В. Жаботинского<br>
8. Улицы. Сл. Я. Година<br>
9. Ты не спрашивай, не распытывай. Сл. А. Толстого<br>
10. Где гнутся над омутом лозы. Сл. А. Толстого<br>
11. Море. Сл. А. Пушкина<br>
12. Был тихий вечер. Сл. В. Гофмана<br>
13. В ночь летнюю. Сл. И. Тургенева<br>
14. Минувшие дни. Сл. Шелли<br>
15. Привет богатырям. Сл. Ады Негри<br>
16. Левкои. Сл. В. Башкина<br>
17. О, умчи меня в даль. Сл. Ады Негри<br>
18. Запад гаснет в дали бледно-розовой. Сл. А. Толстого<br>
19. И так опять мои друзья. Из пьесы Э. Ростана «Принцесса Греза»<br>
20. Любовь - это сон упоительный<br>
21. Спи спокойно, моя дорогая. Сл. Надсона<br>
22. Весна и осень. Сл. Беранже<br>
23. Астры. Сл. А. Апухтина<br>
24. Белая сирень. Сл. Тэффи<br>
25. В моем саду мерцают розы белые. Сл. Беранже<br>
26. Башня любви. Сл. В. Брюсова<br>
27. Ландыши. Сл. В. Башкина<br>
28. Весна. Сл. И. Северянина<br>
29. Не бейте громко, барабаны. Сл. Ф. Соллогуба<br>
<br>
<br>
<span class='bold'>Scanned content (3)<br></span>
<br>
№№ 10, 16, 23<br>
<br>
<span class='bold'>10.</span> Где гнутся над омутом лозы. Посв. Н.П. Ламановой.
Е. Вильбушевич - А. Толстой. Пг., [1914-1917]. Н892Д.<br>
<br>
Где гнутся нал омутом лозы,<br>
Где летнее солнце печет,<br>
Летают и пляшут стрекозы,<br>
Веселый ведут хоровод.<br>
<br>
Дитя, подойди к нам поближе,<br>
Тебя мы научим летать!<br>
Дитя, подойди, подойди же,<br>
Пока не проснулася мать.<br>
<br>
Под нами трепещут былинки,<br>
Нам так хорошо и тепло!<br>
У нас бирюзовые спинки,<br>
А крылышки точно стекло.<br>
<br>
Мы песенок знаем так много,<br>
Мы так тебя любим давно!<br>
Смотри, какой берег отлогий,<br>
Какое песочное дно!<br>
<br>
<span class='bold'>16.</span> Левкои. Посв. В.В. Максимову. Е. Вильбушевич - В. Башкин. СПб., [1911-1914]. Н1074Д.<br>
<br>
Люблю я их. В мечтательном покое<br>
На письменном столе среди бумаг и книг<br>
Они живут в последний краткий миг,<br>
Мои печальые, поникшие левкои.<br>
<br>
Как жалоба на неизбежность рока,<br>
Их мягкий, сдержанный, стыдливый аромат,<br>
И, как мечты, уходит он далеко,<br>
И как они, он не придет назад.<br>
<br>
И лампа льет дрожащий полусвет<br>
На тонкие цветы с жемчужною окраской,<br>
И улыбается с задумчивою лаской<br>
Любимой девушки склоненный к ним портрет.<br>
<br>
Мои цветы! Вас давит душный плен.<br>
Мои цветы! Вам тягостно и скучно.<br>
В немой тоске вы плачете беззвучно<br>
Среди глухих и равнодушных стен.<br>
<br>
Люблю я их. В мечтательном покое<br>
На письменном столе среди бумаг и книг<br>
Они живут в последний краткий миг,<br>
Мои печальые, поникшие левкои.<br>
<br>
<span class='bold'>23.</span> Астры. Е. Вильбушевич - А. Апухтин. Пг., [1914-1918]. (Мелодекламации, №49). Н1357Д.<br>
<br>
Поздние гости отцветшего лета,<br>
Шепчутся ваши головки понурые,<br>
Словно клянете вы дни без просвета,<br>
Словно пугают вас ноченьки хмурые.<br>
<br>
Розы, вот те отцвели, да хоть жили...<br>
Нечего вам помянуть пред кончиной:<br>
Звезды весенние вам не светили,<br>
Песней не тешились вы соловьиною...<br>