<?php
//$title='Ноты НЭП: Музпред ДПС, Ростов-на-Дону - Muzpred DPS, Rostov-on-Don, 1920s';
//$description='Ноты Музпред ДПС - Muzpred DPS sheet music';
//$keywords='Музпред ДПС, песни НЭПа, Muzpred DPS, NEP songs';
?>

<h1>Музпред ДПС (Музпред Донпросснаба), Ростов-на-Дону, 1920-е</h1>

<span class='bold'>Address:</span> Фр. Энгельса, 116.<br>
<span class='bold'>Printing house:</span> 1-я Госхромолитография и нотопечатня ДПБ, Фр. Энгельса, 24;
гос. фото-нотопечатня Геокартпрома, Фр. Энгельса, 81; Государственная хромолитография им. Ильича.<br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="dps" src="https://ru.scribd.com/embeds/413057161/content?start_page=1&view_mode=slideshow&access_key=key-jeAFaGwULl2TCAEgmJzU&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_4768" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full (?) content<br></span>
<br>
ТОМОВОЕ ИЗДАНИЕ<br>
для фортепиано в 2 руки<br>
<br>
Бах. 12 маленьких прелюдий.<br>
Бах. 2-х и 3-х голосные инвенции.<br>
Бейер. Школа для фортепиано.<br>
Беренс. Op. 70 Compl.<br>
Бургмюллер. Op. 100 Compl. Этюды.<br>
Ганон. 60 упражнений.<br>
Дювернуа. Op. 120 Compl. <br>
Лешгорн. Этюды. Op. 65, 66 т. I, II, III.<br>
Миклашевский. Наммы и арпеджио.<br>
Спиндлер. Op. 157 Compl и отд. №№<br>
Черни. Op. 299 т. I, II, III.<br>
Черни. Op. 636 Compl.<br>
Шопен. Этюды. Compl.<br>
Шопен. Вальсы. Compl.<br>
Шмит. Op. 16.<br>
Шуман. Op. 26.<br>
<br>
ТОМОВОЕ ИЗДАНИЕ<br>
для скрипки<br>
<br>
Вольфарт. Op. 45 этюды т. I, II.<br>
Генкель. Упражнение т. I, II.<br>
Донт. Op. 35, 37 этюды Compl.<br>
Шрадик. Упражнение т. I, II.<br>
<br>
СОБРАНИЕ ПЬЕС<br>
для фортепиано в 2 руки<br>
под ред. К. Никонова<br>
<br>
1. Блон. La danseuse. Intermezzo.<br>
2. Beethowen. Souvenir a Elise.<br>
3. Behr. Serenada mauresque.<br>
4. Beethowen. Sonatine №1.<br>
5. Шопен. Желание. Chant polonais.<br>
6. Дюран. 1-й вальс.<br>
7. Gael. Голос сердца.<br>
8. Eggard. Op. 144 №3. Nocturne mignon. <br>
9. Grieg. Ases tod (Смерть Азы)<br>
10. Steinberg. Pastorale.<br>
11. Schubert. Moment musical №3.<br>
12. Bach. Solfedggio.<br>
13. Czibulca. Coeurs et fleurs.<br>
14. Saint-Saens. Danse de la gipsy.<br>
15. Grieg. La danse d'Anitra.<br>
16. Mozart-Schulhoff. Menuet es-dur.<br>
Мендельсон. Осенняя песнь.<br>
Николаевский. Песнь без слов.<br>
    <div class='refren1'>Элегия.<br>
    Баркарола.<br>
    Скерцо-фантазия.<br>
    Вальс-меланхолик.<br>
    Фуга C-dur.</div>
Траилин. Прелюд Ges-dur.<br>
Юрасовский. Импровизации Op. 16 №1,2,3.<br>
<br>
НОВЫЕ ТАНЦЫ<br>
для фортепиано в 2 руки<br>
<br>
Безсмертный М. Любовь. Вальс.<br>
    <div class='refren1'>Восточное танго.<br>
    Танго жизни.<br>
    Таснычорс. Армянский танец.</div>
Гапон. Оборванные струны. Вальс.<br>
Дризо Л. (ар.). Japan-girl.<br>
Копье (ар.). Танго смерти.<br>
Корби (ар.). Дикси. Уан-степ.<br>
Машкевич Г. (ар.). Танец ковбоя.<br>
Полонский. Танго экстаз.<br>
    <div class='refren1'>Чи-чу-ча. Фокстрот.</div>
Прут. Missuri.<br>
    <div class='refren1'>Arisona.</div>
<br>
НОВЫЕ ТАНЦЫ<br>
для фортепиано в 4 руки<br>
<br>
Вагнер. Op. 36. Брат и сестра т. I, II, III, IV.<br>
Гнесин М. 1) Лебединое озеро (к сказкам Андерсена)<br>
  <div class='refren1'>2) Вальс (к сказкам Андерсена)<br>
  3) За библией (на еврейские темы)<br>
  4) Пляска (на еврейские темы)</div>
Диабелли. Op. 149 Compl.<br>
Лев И. Легкие пьесы т. I, II.<br>
<br>
В детской. Новый альбом самых легких пьесок для фортепиано в 2 и 4 руки.<br>
<br>
НОВОСТИ ДЛЯ ПЕНИЯ<br>
с аккомпанементом фортепиано<br>
<br>
Бакалейников. Обидно, досадно. Популярный романс.<br>
Безсмертный М. Ах, все, что было... Популярный цыганский романс.<br>
    <div class='refren1'>Будь все, что будет. Ответ на "Ах, все, что было".<br>
    Клоун.</div>
Безсмертный М. (ар.). Полишинель. Танго с текстом.<br>
Вертинский. Вы оделись вечером кисейно. Последняя песенка и все песенки его репертуара.<br>
Голубов. Ах, шарабан мой. Новый шарабан.<br>
Гольдберг М. Весенний дождь.<br>
Джусто Д. 1) Ню.<br>
    <div class='refren1'>2) Рикша из Нагасаки.<br>
    3) Ее туалет.<br>
    4) Китайская песенка.</div>
Искомаров Б. Вам.<br>
Кальман. Сильва. Хейс-са (Частица черта в нас).<br>
Кашницкий В. Весна. Сл. Кузьмина.<br>
    <div class='refren1'>В темном парке.<br>
    Яростные птицы.</div>
Компанеец З. Призыв. Для выс. гол.<br>
Легар Ф. Где жаворонки поют. Песенка дедушки Паля и Ариетта Сандора.<br>
Николаевский М. Мечта.<br>
    <div class='refren1'>Тебя со мной уж нет.</div>
Оленин Д. 1) Горнист.<br>
    <div class='refren1'>2) Платочки.<br>
    3) Цирк.<br>
    4) Танго смерти.<br>
    5) Любовь моряка.<br>
    6) Крошка Доллорес.<br>
    7) Рассеянный король.<br>
    8) И день, и ночь.</div>
Покрасс А. Две розы (Капли испарений)<br>
    <div class='refren1'>Принцессочка.<br>
    Звездочка.<br>
    Грузинская песенка.<br>
    Золотая рыбка.</div>
Полонский А. Налейте мне вина.<br>
    <div class='refren1'>Эх, джала! Оригинальный цыганский романс.<br>
    Теперь мне не досадно. Ответ на романс "Обидно, досадно".<br>
    Я ведь улицей, для улицы распятая. Песня тоски.<br>
    Сойра. Песня тоски.</div>
Прозоровский Б. 1) Плачет рояль.<br>
    <div class='refren1'>2) Жасмин.<br>
    3) Аробщик<br>
    4) Музыкальная табакерка<br>
    5) Кастаньеты</div>
Сагун М. Улица, улица... Новая популярная песенка.<br>
Тагамлицкий Н. Песни улицы III-е изд.:<br>
    <div class='refren1'>1) Улица ночью.<br>
    2) Желтые перчатки.<br>
    3) Шарманщик Лейба.<br>
    4) Ботиночки.<br>
    5) Булочки.</div>
Тагамлицкий Н. По пьесе Калинникова:<br>
    <div class='refren1'>Грустная песенка.<br>
    Романс-улыбка. Ответ на все романсы.<br>
    Баю-бай. Песня тоски.</div>
Траилин. Вечерний свет погас.<br>
    <div class='refren1'>В голубой далекой спаленке.</div>
Хейфец К. Отрывок из Максимилиана Волошина.<br>
    <div class='refren1'>Хлопья тумана.<br>
    Ты пришел меня утешить.<br>
    Пойте, пойте, бубенчики ландышей.</div>
Якобсон М. 1) Песенка. Для ср. гол.<br>
    <div class='refren1'>2) Розы. Op. 17 №1.<br>
    3) Я весь измученный. Op. 17 №2. Для ср. гол.<br>
    4) Мы любили. Op. 17 №3. Для низк. гол.<br>
    5) Виктория Регия. Op. 17 №4. Для низк. гол.<br>
    6) К кому приходит несчастье. Op. 17 №5. Для ср. гол.<br>
    7) Все по-старому. Op. 17 №6. Для ср. гол.<br>
    8) Янтарная элегия. Op. 17 №7. Для ср. гол.<br>
    9) Уныло две поблекшие розы. Op. 18 №1. Дуэт сопр. и альт.<br>
    10) Смотрит из тихих озер. Op. 18 №2.</div>
Якобсон М. (ар.). Гори, гори, моя звезда.<br>
<br>
МЕЛОДЕКЛАМАЦИИ<br>
<br>
Арсеньев. Сумерки.<br>
Юрасовский. Увядшие цветы.<br>
<br>
ПЕСЕНКИ ШУТА<br>
<br>
Болдырев П. Звени, бубенчик мой, звени.<br>
Вульфман Я. Королевский карнавал.<br>
Искомаров В. Смерть трубадура.<br>
    <div class='refren1'>Шут король.<br>
    Серенада шута.</div>
<br>
РЕПЕРТУАР ТЕАТРОВ МИНИАТЮР И КАБАРЕ
<br>
Маныкин-Невструев Н. Душа японки. Мимодр. с пением и танцами в 1 д.<br>
    <div class='refren1'>Китайские лаки. Инсценированная мелодекламация.</div>
Репертуар Павлиньего хвоста. 1) Филибер<br>
    <div class='refren1'>2) Чичисбей<br>
    3) Крошка Синконет<br>
    4) Маркитантка</div>
<br>
УКРАИНСКИЕ ХОРОВЫЕ СБОРНИКИ<br>
<br>
Безшлях. Украiнскi метелыкi. 150 укр. песен в 5 сборниках для смеш. и муж. хора.<br>
    <div class='refren1'>Первоцвiт. 10 укр. песен для 1, 2-х и 3-х однород. гол. с акк. рояля.<br>
    Ще не вмерла Украiна.</div>
Давидовский. Пiд звуки рiдноi пiсни. Музична др. парт. и гол.<br>
    <div class='refren1'>Бандура. Укр. фантазия парт и гол.<br>
    Кобза. Укр. фантазия парт и гол.<br>
    Украiна. Укр. фантазия парт и гол.</div>
<br>
<br>
<span class='bold'>Scanned content (4, из них 1 в двух версиях)<br></span>
<br>
<span class='bold'>●</span> Песенка дедушки Паля и Ариетта Сандора. Из оперетты «Где жаворонки поют». Ф. Легар - пер. В. Ленского. 1924. №2949.<br>
<br>
<span class='bold'><span class='i'>1. Песня дедушки Паля</span></span><br>
<br>
Примером для меня не служит свет,<br>
Маргитка одна моя.<br>
В мире все-все для нея, для нея,<br>
И для своей внученки не жаль труда.<br>
Радость моя, <br>
О, Маргит, о, Маргитка.<br>
<br>
Понять меня кто бы мог едва ль,<br>
Не знаком чувство вам, и мне вас жаль.<br>
Зависть и суета - у всех чем жизнь полна -<br>
Вот чего не знал никогда.<br>
<br>
Примером для меня не служит свет,<br>
Маргитка одна моя.<br>
В мире все-все для нея, для нея,<br>
И для своей внученки не жаль труда.<br>
Радость моя, <br>
О, Маргит, о, Маргитка.<br>
<br>
<span class='bold'><span class='i'>1. Ариетта Сандора</span></span><br>
<br>
Маргит, жаворонок, детка,<br>
Будь же ты моей.<br>
О, Маргит, ведь в жизни редко<br>
Счастье у людей.<br>
<br>
Если ты уйдешь со мной,<br>
Раб я буду вечно твой.<br>
Маргит, Маргит, буду я твой.<br>
<br>
<span class='bold'>●</span> Чичисбей (Муж, жена, чичисбей и фашисты). Обр. Б. Прозоровского - К. Подревский. 3-е изд. («Павлиний хвост» №2). 1924?. М68П.<br>
<br>
1. Было мне в венеции жарко <br>
И смешно кормить голубей.<br>
И на площади святого Марка<br>
Был бамбино мой чичисбей.<br>
<div class='refren'>- Вид ваш, синьора, мне приятней<br>
Самой высокой голубятни,<br>
Вы всех голубок мне милее,<br>
Сердце сжимается больнее, больнее...</div>
- Ах, у меня на сердце стужа,<br>
Больше всего боюсь я мужа,<br>
Кротости нет  внем голубиной, <br>
Спросит он: "Что за бамбино, бамбино?"<br>
<div class='refren'>
Но я отвечу, не робея:<br>
"Даме нельзя без чичисбея,<br>
Бродят по городу фашисты,<br>
К дамам они пристают!"</div>
<br>
2. Часто он в закрытой гондоле<br>
Пылко мне шептал: "убей".<br>
И сжимал мне руки до боли,<br>
Мой бамбино, мой чичисбей.<br>
<div class='refren'>
- Жаль мне, синьора, вы так юны,<br>
Но холоднее вы лагуны,<br>
Да, вы лагуны холоднее,<br>
Сердце жмется больнее, больнее!</div>
- Ах, у меня на сердце стужа,<br>
Больше всего боюсь я мужа,<br>
Он на меня посмотрит грозно, <br>
Спросит он: "С кем ты так поздно, так поздно?"<br>
<div class='refren'>
Но я отвечу, не робея:<br>
"Даме нельзя без чичисбея,<br>
Бродят по городу фашисты,<br>
К дамам они пристают!"</div>
<br>
<span class='bold'>●</span> Танец ковбоя. Аранж. Г. Машкевича. Д113С.<br>
<br>
<span class='bold'>●</span> Танец ковбоя. Аранж. Г. Машкевича. 6-е изд. Д113С.<br>
<br>
<span class='bold'>●</span> Кастаньеты. Б.А. Прозоровский - М. Волошин. (Романсы Б. Прозоровского №5). ДП120С.<br>
<br>
Из страны, где солнца свет<br>
Льется с неба жгуч и жарок,<br>
Я привез себе подарок - <br>
Пару звонких кастаньет.<br>
<br>
Беспокойны, говорливы,<br>
Отбивая звонкий стих,<br>
Из груди сухой оливы<br>
Сталью вырезали их.<br>
<div class='refren'>Щедро лентами одеты<br>
С этой южной пестротой,<br>
В них живет испанский зной,<br>
В них сокрыт кусочек света.<br>
А...</div>
<br>
И когда Париж огромный<br>
Весь оденется в туман,<br>
В мутнй вечер на диван<br>
Лягу я в мансарде темной.<br>
<div class='refren'>И напомнят мне они<br>
И волны морской извивы,<br>
И дрожащий луч на дне<br>
И узлистый ствол оливы.<br>
А...</div>
<br>
Из страны, где солнца свет<br>
Льется с неба жгуч и жарок,<br>
Я привез себе подарок - <br>
Пару звонких кастаньет.<br>
<br>
<span class='bold'>●</span> Japan-girl. Фокстрот. С напева Саши Танкаян, аранж. Л. Дризо.<br>