<?php
//$title='Державне видавництво Украïни, ноты - State publishing house of Ukraine, 1920s';
//$description='Ноты Государственного издательства Украины - State publishing house of Ukraine sheet music';
//$keywords='Державне видавництво Украïни, State publishing house of Ukraine';
?>

<h1> Державне видавництво Украïни (ДВУ), 1920-е<br>
Государственное издательство Украины (ГИУ)</h1>

<span class='bold'>Address:</span> Харкiв, К. Лiбкнехта, 31.<br>
<span class='bold'>Printing house:</span> 1<sup>а</sup> Друк-литография та нотодрукарня Украiни.<br>
<br>
Большой формат<br>
<br>
<img src='jambor.jpg'><br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
<span class='bold'>●</span> Думка. Вис. гол. Я. Степовий - М. Гаврилко. <br>
<br>
Кудиж ти згинув, рiдний краю,<br>
О деж ви рiднi небеса,<br>
Що так весною чарували<br>
Дитячi очi. Деж краса<br>
Ланiв повитих яриною<br>
В чебрець, васильки, де ж моï<br>
Сади розкiшнi кучерявi,<br>
Дiброви темнi та гатï?<br>
<br>
З життям дитячим ви пропали,<br>
З солодким хмелем молодим,<br>
А щож менi тепер досталось?<br>
Нiчого бiльше, я одна,<br>
Як демон вигнанний iз раю.<br>
В чужiй холоднiй сторонi<br>
Тиняюсь мовчки по майданах,<br>
В тяжкому заклятому снi,<br>
В тяжкому заклятому снi!<br>
<br>
<span class='i'>[Яков Степанович Степовой (Яків Степанович Степовий, 1883-1921) - украинский композитор и критик,
участник Первой мировой войны в составе Русской императорской армии, с 1919 - заведующий
музыкальной секцией Всеукраинского комитета искусств при Наркомпросе Украинской СССР, т.е.
руководил нотным делом в Советской Украине. Умер от тифа.<br>
<br>
Об авторе текста не удалось найти точных данных. Самый известный персонаж тех лет
с фамилией "Гаврилко" и именем на "М"  -
<a href='https://uk.wikipedia.org/wiki/%D0%93%D0%B0%D0%B2%D1%80%D0%B8%D0%BB%D0%BA%D0%BE_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE_%D0%9E%D0%BC%D0%B5%D0%BB%D1%8F%D0%BD%D0%BE%D0%B2%D0%B8%D1%87' target="_blank">Михайло Омелянович Гаврилко</a> (1882-1920),
скульптор, художник, поэт, революционер-сепаратист, в Первую мировую - командир саперного
взвода Украинских сечевых стрельцов армии Австро-Венгрии, на Гражданской войне - в
Серожупанной дивизии Армии Украинской народной республики, в 1920 -
антибольшевистский повстанческий атаман на Полтавщине. Казнен.]<br></span>
