<?php
//$title='Ноты Экономик, Санкт-Петербург-Петроград - Ekonomik, St. Petersburg, 1912?-1918';
//$description='Ноты Экономик - Ekonomik sheet music series';
//$keywords='Экономик, Ekonomik';
?>

<h1>Ноты «Экономик», Санкт-Петербург - Петроград, 1912? - 1918<br>
Издательница А.К. Соколова, под ред. М.О. Фролова</h1>

<span class='bold'>Address:</span> П.С., Лахтинская, 30.<br>
<span class='bold'>Printing house:</span> Нотопечатня П.И. Волкова, Гороховая, 31;
типо-литография и нотопечатня «Энергия», Загородный пр., 17.<br>
<br>
4 issues in two weeks - 4 номера каждые две недели<br>
24,0 х 16,5 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="ekonomik" src="https://www.scribd.com/embeds/409820067/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-7bLyzJCMTzWBsMSLUrRY" data-auto-height="true" data-aspect-ratio="null" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
8. Вальс из оперетты "Лисистрата". П. Линке.<br>
...<br>
22. Не осенний мелкий дождичек. Русская песня. Арр. М.Д. Шишкина. Исп. в пьесе
Л. Андреева "Дни нашей жизни".<br>
...<br>
60. Однозвучно гремит колокольчик (Тройка). Русская песня. Обр. М.Д. Шишкина.<br>
...<br>
69. Дивные очи. Романс. Для меццо-спрано. Л. Денца - пер. Чиколини.<br>
...<br>
102. И скучно, и грустно. Романс. (Op. 8). И.В. Шуман. [Без текста].<br>
...<br>
119. Восточный танец. E moll. И.В. Шуман.<br>
...<br>
127. Песнь цыганки из оперы "Кармен".<br>
128. Уголок. Романс.<br>
129. Первые грезы. Вальс.<br>
130. Полонез из оперы "Жизнь за царя".<br>
131. Не шути. Цыганский романс.<br>
132. Вальс из балета "Коппелия".<br>
133. Сомнение. Романс.<br>
134. Вiют витры.<br>
135. Осенний сон. Вальс.<br>
136. Жажда любви. Цыганский романс.<br>
137. Мне снилось вечернее небо.<br>
138. Ки-ка-пу.<br>
139. Я не скажу тебе. Цыганский романс.<br>
140. Па-де-катр.<br>
141. Дорогой мой, где же ты?<br>
142. Па-де-патинер. Салонный танец.<br>
143. По старой Калужской дороге. Народная песня. Исполняется Н.В. Плевицкой. И.Ш.<br>
144. Тройка.<br>
145. Юбилейный марш на 300-летие дома Романовых 1613-1913 г.<br>
146. Марш пол. из оперетты "Король веселится".<br>
147. Краковяк.<br>
148. Ветерочек. Цыганский романс.<br>
149. Приласкай. Романс.<br>
150. Боже, Царя храни. Русский народный гимн.<br>
151. Колыбельная песня из оп. "Жослен".<br>
152. Везде и всегда за тобою. Цыганский романс.<br>
153. Мазурка. Венявский.<br>
154. Я плакала во сне.<br>
155. Мое солнышко.<br>
156. Па-де-спан. Салонный танец.<br>
157. Дубинушка. Русская песня.<br>
158. Летние сумерки. Вальс.<br>
159. Балканский марш.<br>
160. Лиличка. Песня из оперы "Юный князь".<br>
161. Valse d moll.<br>
162. Люблю я или нет.<br>
163. Ночью.<br>
164. Утешение. Вальс. П. Козаков.<br>
165. Menuett.<br>
166. Marche funebre.<br>
167. Не оставь меня! Неаполитанская песня. Э. де Куртис - пер. В.З.<br>
168. Выходи, о друг мой нежный. Из оп. "Фауст".<br>
169. Суббота. Вос. мелодия.<br>
170. Пожар московский. Народная песня.<br>
171. Пропала надiя. Народная малороссийская песня.<br>
172. Ночь тепла.<br>
173. Кол Нидрей. Еврейская молитва.<br>
174. То было ранней весной. Вальс.<br>
175. Пупсик! Звезда моих очей. Марш-интермеццо из оперетты "Пупсик". Рус. текст А.К.С.<br>
176. Русская пляска.<br>
177. Танго. Аргентинский танец.<br>
178. Фантазия на две русские песни - "Ноченька" и "Светит месяц".<br>
179. Фурляна. Новый салонный танец.<br>
180. Оставь!<br>
181. Цыганка. Восточная песня.<br>
182. Очарование. Вальс.<br>
183. Веселый какаду.<br>
184. Тореадор. Новый салонный танец.<br>
185. Венгерка. Салонный танец.<br>
186. Я поведал свободному ветру.<br>
187. Пропадай ты, жизнь.<br>
188. Любила б ты.<br>
189. Реве та стогне Днiпр широкий.<br>
190. Песенка Герцога из оперы "Риголетто".<br>
191. Цыганская песня из оперетты "Любовь цыганки".<br>
192. Затаенное чувство. Вальс.<br>
193. Нет, я не верю.<br>
194. I. Братья-славяне. II. Английский гимн. III. Сербский гимн. <a href='#1'><sup>1</sup></a><br>
195. I. Бельгийский гимн. II. Французский гимн.<br>
196. I. Греческий гимн. II. Черногорский гимн.<br>
197. Ура, вперед за славян. Марш с текстом.<br>
198. За веру, за Царя, за мать святую Русь. Марш с текстом.<br>
199. Вдоль по улице метелица метет. Русская песня.<br>
200. Казацкая песня о Козьме Крючкове.<br>
201. Как здоров да и молод. Веселая русская песня.<br>
202. Коль славен. Гимн. Бортнянский.<br>
203. Гей, славяне.<br>
204. Хвала бельгийскому народу. Гимн. И.В. Шуман - М.А. Языков.<br>
205. Петроград. Патриотическая песенка. А.В. Муравьев.<br>
206. В разведке. Вальс. И.В. Шуман.<br>
207. Национальная польская мелодия.<br>
208. Песнь о Леониде. Г.И. Гизлер.<br>
209. Успокой меня. Русский романс. Н. Веев.<br>
210. Тихо ночка темнокрылая. Романс для среднего голоса. А. Солянов.<br>
211. Белая акация. Романс.<br>
212. Воинственная пляска из балета «Роксана».<br>
213. Французский танец.<br>
214. Марсельеза. Для рояля.<br>
215. Немцам крышка. Комические куплеты.<br>
216. Коханочка. Танец.<br>
217. Полянка. Русская песня.<br>
218. Любовь раненого. Романс.<br>
219. Хиавата. Салонный танец.<br>
220. Прощай, Люлю!<br>
221. На братской могиле. А.В. Муравьев.<br>
222. Братья, в годину бури военной. Польская песнь. Сл. М.А. Языкова.<br>
223. Итальянский гимн.<br>
224. Румынский гимн.<br>
225. Песнь сибирских стрелков. И.В. Шуман - сл. записал Беляев.<br>
226. Трое (Воин, жена и мать). И.В. Шуман - Гамбург.<br>
227. Испанское болеро. Неаполитанская песня. В. ди Чиара.<br>
228. Ха-ца-ца. Новый танец. Комические слова. И. Кальман.<br>
229. Полонез. М. Огинский.<br>
230. Марш гимнстического института "Богатырь". Ф. Дубинин.<br>
231. Моя Карме. Марш-канцона. Каннио - А.К.С.<br>
232. Английский гимн.<br>
233. Куплеты Тореадора. Марш из оперы "Кармен".<br>
234. Марш Лейб-гвардии Егерского полка.<br>
235. Русская. Записал А. Муравьев.<br>
236. Трэ-мутард. Новый американский танец.<br>
237. Сон в окопах. Вальс. К. Любин.<br>
238. Бедный конь в поле пал. Ария Вани из оперы "Жизнь за царя". М. Глинка.<br>
239. На перевалах Кавказа. Изм. Ихильчика.<br>
240. Торжественный марш. Великому Князю Николаю Николаевичу. А.В. Муравьев - М.А. Языков.<br>
241. Грезы. Для скрипки или мандолины. Р. Шуман.<br>
242. Не шутите со мной.Романс. Г.И. Ихильчик - Гаевский.<br>
243. На Бзуре. Вальс. А. Федоров.<br>
244. Жалобно стонет ветер осенний. Сл. и муз. А.В. Муравьева.<br>
245. Северная звезда. Песня. Для ср. гол. М. Глинка - гр. Ростопчина.<br>
246. Вы просите песен. Романс.<br>
247. Тебя любить и плакать над тобой. Сл. А. Фета.<br>
248. Отчего я грустна. Романс. Гизлер - Каратыгин.<br>
249. Под огненным дождем. Марш. И.В. Шуман.<br>
250. Воспоминание. Вальс. Любин.<br>
251. Последний нынешний денечек. Русская песня.<br>
252. Хорош мальчик. Обр. Муравьева.<br>
253. Из слез моих. Романс. А. Вароп - Г. Гейне.<br>
254. Осыпаются белые розы. Русская песня. Записал А.В.М.<br>
255. Amoureuse (Влюбленная). Вальс. Р. Берже.<br>
256. Сухой бы я корочкой питалась. Народная песня.<br>
257. Вниз по матушке по Волге. Русская народная песня.<br>
258. В крови горит огонь желанья. М. Глинка - А.С. Пушкин.<br>
259. Ой, полна, полна коробушка. Русская песня.<br>
260. Не искушай меня без нужды. Элегия. М. Глинка.<br>
261. Мелодия. Массне.<br>
262. Живоронок. М. Глинка.<br>
263. Па-де-катр.<br>
264. Господин учитель Жук. Музыкальная шутка.<br>
265. Что так сильно сердце бьется.<br>
266. Тарантелла.<br>
267. Крестьяночка. Русский танец.<br>
268. Вперед. Марш, посвященный доблестной русской армии.<br>
269. В последний раз. Романс для среднего голоса.<br>
270. Санта Лючия. Народная неаполитанская песня.<br>
271. Молодая испанка. Серенада.<br>
272. Калинка. Русская песня.<br>
273. Ой казала менi мати. Малороссийская песня.<br>
274. Ямщик, не гони лошадей.<br>
275. Одиночество. Романтическая песенка.<br>
276. Будем веселы, друзья. Студенческая песня.<br>
277. Последняя улыбка. Вальс.<br>
278. Скорбь девушки.<br>
279. Каприз. Песенка.<br>
280. Я плакал во сне.<br>
281. Шипы и розы. Песенка.<br>
282. Звезда. Романс. Записал с голоса И.Г. Ильсарова М. Фролов.<br>
283. Узник. Из репертуара квартета Б. Гирняка. Обр. М. Фролова.<br>
284. Сквозь тюремную решетку. Песня.<br>
285. Для чего я родился, бедняга. Записал Фролов.<br>
286. В рудниках Сибири дальней. Песня. Записал М. Фролов. Исполняется квартетом Б. Гирняка.<br>
287. Осенние мечты. Вальс. Обр. Фролова.<br>
288. Дни нашей жизни. Марш. Обр. МИФа.<br>
289. Что затуманилась, зоренька ясная. Обр. М. Фролова.<br>
290. На горушке калина. Обр. М. Фролова.<br>
291. Голь перекатная. Русская песня. Обр. М. Фролова.<br>
292. Прощай, острог. Песня. Обр. М. Фролова.<br>
293. Умер бедняга. Русская песня. Обр. М. Фролова.<br>
294. Я Вам не говорю. Цыганский романс. Обр. М.Ф.<br>
295. Перстенечек золотой. А. Солянов - А. Кольцов.<br>
296. Дремлют плакучие ивы. Романс. Обр. М.Ф.<br>
297. Березка. Вальс. М. Лурье.<br>
298. У могилы матери. Русская песня. С.А. Штейман.<br>
299. Почему я безумно люблю. Цыганский романс. Записал МИФ, сл. М.А. Языкова.<br>
300. Отцвели хризантемы. Исполняется М. Фабиани. Обр. МИФа - М.А. Языков.<br>
301. Весенняя песенка. Обр. М. Фролова.<br>
302. Время изменится. Романс. Обр. МИФа.<br>
303. Резвился ликующий мир. Романс-вальс. Обр. Гатье.<br>
304. Тайком, тайком. Романс. Обр. Красносельской.<br>
305. Уйди, уйди. Романс. Обр. Морозова - М.А. Языков.<br>
306. Волы мои крутороги. Малороссийская песня.<br>
307. Вечер поздно из лесочка. Русская песня.<br>
308. Казнь Стеньки Разина. Русская песня.<br>
309. Gondellied.<br>
310. Любовь Стеньки Разина. Русская песня.<br>
311. Славное море священный Байкал.<br>
312. Она пришла ко мне такая белая. Мелодекламация.<br>
313. Чарующие зауки. Вальс.<br>
314. Звездочке ясной. Романс.<br>
315. Торжественный марш Сербии.<br>
316. Ямщик. Русская песня.<br>
317. Подожди уходить. Романс.<br>
318. После боя. Похоронный марш.<br>
319. Розы. Романс.<br>
320. Сновидение. Вальс.<br>
321. Товарищи, вперед! Призывная песнь.<br>
322. Прости. Романс. В. Месман.<br>
323. Каприз. Вальс. А. Кугель.<br>
324. На альпах. Гланге.<br>
325. Молитва Девы. Салонная пьеса. Т. Бадаржевская.<br>
326. Камелия. Ту-степ.<br>
327. Как цветок душистый. Заздравная цыганская песня.<br>
328. Колокольчики. Русская песня.<br>
329. Berceuse. Колыбельная песня.<br>
330. Бродяга. Русскяа народная песня.<br>
331. Станичники. Песня донских казаков.<br>
332. Как у нашего соседа. Русская песня.<br>
333. Лебединая песня. Романс. Обр. М. Фролова.<br>
334. Хабанера из оперы «Кармен».<br>
335. Динь-динь-динь. Цыганский романс.<br>
336. Мазурка из оперы "Жизнь за Царя".<br>
337. Гусары. Военная песенка.<br>
338. Айша. Индийское интермеццо.<br>
339. Berceuse. Колыбельная песнь.<br>
340. Мне снился вечер. Романс.<br>
341. Ах зачем ты, ласточка. Русская песня. Из репертуара М.А. Лидарской. Обр. М. Ролова.<br>
342. Аллаверды. Кавказская застольная песня.<br>
343. Сказка умерла. Романс.<br>
344. Сказание о разбойнике Кудеяре. Русская песня.<br>
345. Эль-Квезо. Новое популярное танго.<br>
346. Спи же, спи, малютка. Колыбельная песня.<br>
347. Удалая казацкая песня. А. Кугель.<br>
348. Национальный кавказский танец (Лекур).<br>
349. Si tu m'aimais! (Любила б ты).<br>
350. Ту-степ. Новейший танец.<br>
351. El Pinchazo. Tando Argentino.<br>
352. Привет русской армии. Торжественный марш.<br>
353. Мое сердце родник. Романс.<br>
354. Как хороши те очи. Сл. А.К.С.<br>
355. Песнь о Вещем Олеге. Солдатская псеня.<br>
356. В Венеции. Гавот. И. Случевский.<br>
357. Ноченька. Русская песня.<br>
358. Серенада из оперы «Дон-Кихот».<br>
359. Ухарь-купец. Русская песня.<br>
360. На полях Галиции. Е. Гуторович.<br>
361. Назови мне такую обитель. Сл. Н. Некрасова.<br>
362. Прощальный привет. Марш.<br>
363. Первые весенние дни. Песенка.<br>
364. Маша. Русскяа песня.<br>
365. Матушка-голубушка. Русская песня.<br>
366. Молчи, грусть, молчи. Романс.<br>
367. Московская тройка. Русская песня.<br>
368. Солнце всходит и заходит. Сл. М. Горького.<br>
369. Детская молитва. Сл. и муз. М. Языкова.<br>
370. Лучинушка. Русская народная песня.<br>
371. Комарики, мушки маленькие. Русская песня.<br>
372. Не жалей, умоляю тебя. Цыганский романс.<br>
373. Орхидеи. Вальс.<br>
374. Прогоняла Настя Ваню. Русская песня.<br>
375. Новгород. Русская песня.<br>
376. Ласка сестрицы. Вальс.<br>
377. Марш зуавов. Посвящается французской армии.<br>
378. Летний вечер. Гавот.<br>
379. Приди ко мне. Романс.<br>
380. Снова тучи надо мною. Песня.<br>
381. One-step. Американский танец.<br>
382. Маленькие артисты. Музыкальняа шутка.<br>
383. Во поле береза стояла. Русская песня.<br>
384. Нет, не жди. Романс.<br>
385. Марш-попурри.<br>
386. Вдоль по речке. Русская песня.<br>
387. Бал в саду. Вальс.<br>
388. Вот мчится тройка удалая. Старинная русская песня.<br>
389. Во саду ли, в огороде. Народная русская песня. Записал М. Фролов.<br>
390. Прославление Бога.<br>
391. Среди долины ровныя. Русская песня.<br>
392. Гайдучек. Русская песня.<br>
393. Стонет сизый голубочек. Русская песня.<br>
394. Убаюкай. Колыбельная песня.<br>
395. Мечта разбита. Вальс.<br>
396. Соловей. Алябьев.<br>
397. За морем синичка не пышно жила. Частушки.<br>
398. Игрушечка. Па-де-патинер.<br>
399. Ты уймись, кручинушка. Грустная песнь.<br>
400. Думы о прошлом далеком. Вальс.<br>
401. Глухой неведомой тайгою. Сибирская песня.<br>
402. Valse Gracieuse. М.О. Фролов.<br>
403. Мне грустно оттого. Романс.<br>
404. Вернись, вернись ко мне, желанный. Романс.<br>
405. Восточный танец.<br>
406. Золотым кольцом сковали. Шуточная песня.<br>
407. Бондвальс. Шведский танец.<br>
408. Мне снился сон.<br>
409. Былое позабудь!<br>
410. Клянусь! Навек твоя. Вальс.<br>
411. Трио из оперетты «Лгунишка».<br>
412. Гопля! Гопля! Вальс.<br>
413. Дама из Бродвея. Куплеты из оперетты «Ханче в Америке». Н.П., обр. М. Фролова - Н.П. Исполняется Кларой Юнг.<br>
414. Помню, я еще молодушкой была.<br>
415. В Буковине. Марш.<br>
416. Лихорадушка. Русская песня.<br>
417. Хочешь?.. Нет!.. М.О. Фролов.<br>
418. По улице мостовой. Русская песня.<br>
419. Пуская могила меня накажет. Русская песня.<br>
420. Поехал далеко казак на чужбину. Русская песня.<br>
421. Китайская салонная пьеса.<br>
422. Уснуть... Умереть. Романс.<br>
423. Приди и все прости.<br>
424. Идиллия. Салонная пьеса.<br>
425. Казбек. Грузинская песня.<br>
426. Хаз-Булат удалой. Грузинская песня. Записал М.О. Фролов.<br>
427. Бурная любовь юности. Вальс.<br>
428. Менуэт. Падеревский.<br>
429. Я не ивушкой у реки росла. Русская песня.<br>
430. Заброшенный рояль. Мелодекламация.<br>
431. Увял цветок. Романс.<br>
432. Разлука ты разлука. Русская песня.<br>
433. Ах мороз, морозец. Русская песня.<br>
434. Момент. Вальс.<br>
435. Любовь воина. Новая военная песня.<br>
436. Melodie. Элегия.<br>
437. Тихо реет ночь. Романс.<br>
438. Элегия. С.В. Гольд.<br>
439. Застенчивая жена. Юмористическая песенка.<br>
440. Ответ. Юмористическая песенка.<br>
441. Юмала. Комическая чухонская песня.<br>
442. Панама. Одесская песенка.<br>
443. Перед разлукой. Романс.<br>
444. Не брани меня, родная. Русская песня.<br>
445. Вальс. Меланхолический вальс.<br>
446. Фиалки. Романс.<br>
447. Вальс №10. Ф. Шопен.<br>
448. Танец Анитры. Э. Григ.<br>
449. Смерть Азы. Э. Григ.<br>
450. Весна. Романс.<br>
451. Я вечор в лужках гуляла. Русская песня.<br>
452. Прапорщики-чики. Голубчики-чики. Модная песенка. С напева петроградских цыган записал М. Фролов.<br>
453. Гей! Ну! Тьфу! Русская песня.<br>
<br>
Песни революции <a href='#2'><sup>2</sup></a><br>
<br>
454. Вихри враждебные воют над нами (Варшавянка).<br>
455. Вы жертвою пали в борьбе роковой. Похоронный марш.<br>
456. Отречемся от старого мира. Рабочая Марсельеза. Записал МИФ.<br>
457. Интернационал. Международный гимн.<br>
458. Смело, товарищи, в ногу.<br>
459. Дубинушка - Машинушка.<br>
460. Смело, друзья, не теряйте. Народовольческий гимн.<br>
461. Его хоронили мы в солнечный день.<br>
462. Моя мечта. Романс.<br>
463. Valse brillante. М. Фролов.<br>
464. Ривочка. Песенка.<br>
465. Я помню вальса звук прелестный. Романс.<br>
466. Ты принесла последнеи цветы. Романс.<br>
467. Барыня. Русскяа пляска.<br>
468. В роще калина. Русская песня.<br>
469. Undina. Меланхолический вальс.<br>
470. Коробушка. Комические куплеты.<br>
471. Луна пьяна. Комические куплеты.<br>
472. Благодарю покорно! Сатирические куплеты.<br>
473. Драма светской дамы. Комические куплеты.<br>
474. На речке, на реченьке. Частушки.<br>
475. Тихо тащится лошадка. Русская песня.<br>
476. Вечерние грезы. Идиллия.<br>
477. Последние цветы. Вальс.<br>
478. Сказка. Мелодекламация.<br>
479. Туберозы. Романс.<br>
480. Непонятный вопрос. Юмористическая песенка.<br>
481. В альбом. Юмористическая песенка.<br>
482. Venetianisches Gondellied.<br>
483. La Serenada Braga.<br>
484. Ах вы, сени, мои сени. Русская песня.<br>
485. Было у тещи семеро зятьев. Русская песня.<br>
486. Сон балерины. Балет.<br>
487. Ты плакала. Романс.<br>
488. Былое позабудь. Романс.<br>
489. Вальс №6. Ф. Шопен.<br>
490. Прелюдия №4. Ф. Шопен.<br>
491. Гавот (пиччикато). Салонная пьеса.<br>
492. Серенада. Г.И. Гизлер.<br>
493. Маруся отравилась. Русская народная песня.<br>
494. Серенада. М. Роговский.<br>
495. Вечерний звон. Лефебюр-Вели.<br>
496. Ноктюрн №13. J. Fielo.<br>
497. Ах, береза, ты моя береза. Старинная русская песня.<br>
<br>
Куплеты Сергея Сокольского<br>
<br>
498. Дают или не дают?<br>
499. Встаньте в очередь.<br>
500. А мы вас ждали, ждали. С.В. Гольд.<br>
501. Женитесь вы. С.В. Гольд (припев заимстсован).<br>
502. Спешите жить. Обр. С.В. Гольда.<br>
503. Клевета про дам. С.В. Гольд.<br>
504. Абрашка.<br>
505. Хаим.<br>
506. Любовь не картошка.<br>
507. Наши Шмаровозы.<br>
508. Буржуй я, или нет?<br>
509. Май и Сирень.<br>
510. Примадонна. Песенка.<br>
511. Гостиница «Ницца». Обр. С.В. Гольда.<br>
512. Маэстро. Песенка.<br>
513. Бриллианты. Песенка.<br>
514. Буржуй и большевичка. Куплеты.<br>
515. Петроградские женщины. Куплеты.<br>
516. Бойтесь женщины под гримом. Песенка. Обр. С.В. Гольда.<br>
517. Забытая могила. Сибирская песенка.<br>
518. Ночь дана для любовных утех. Песенка.<br>
519. Продавщица Аннет. Песенка.<br>
520. Сон российского обывателя. Куплеты.<br>
521. Театральная пыль. Песенка.<br>
<br>
Репертуар цыганки М.Г. Мартыновой<br>
<br>
522. Живо! ходу! Цыганская песня.<br>
523. Цыганка-гадалка. Цыганская песня.<br>
524. Степь, шатры, веселье, пляски. Цыганская песня.<br>
525. Сеня, Сеня, ах, Семен! Цыганская песня.<br>
526. Белые ночи, дивные очи. Романс.<br>
527. Одесса-мама. Из одесских мотивов.<br>
528. Сновидение. Вальс. Е. Гейнце. <a href='#3'><sup>3</sup></a><br>
529. Romance sans paroles. Романс быз слов.<br>
<br>
[Возможно, на этом издание прекратилось]<br>
<br>
<span class='i'>  <span class='bold'>Comments<br></span>
<br>
<a name="1"><sup>1</sup></a> Россия вступила в 1-ю Мировую войну.<br>
<a name="2"><sup>2</sup></a> Произошла Февральская революция 1917 г.<br>
<a name="3"><sup>3</sup></a> Указана дата создания вальса: "Январь 1918".<br>
</span>
<br>
<br>
<span class='bold'>Scanned content (37)<br></span>
<br>
№№ 8, 22, 60, 69, 102, 119, 143, 164, 167, 175, 203-204, 240, 244, 245, 282, 283, 286, 299,
300 (2 экз. с разной обложкой), 305, 341, 389, 399, 402, 413, 426, 452, 456, 463, 500-503, 511, 516, 528<br>
<br>
<span class='bold'>8.</span> Вальс из оперетты "Лисистрата". П. Линке.<br>
<br>
<span class='bold'>22.</span> Не осенний мелкий дождичек. Русская песня. Арр. М.Д. Шишкина. Исп. в пьесе
Л. Андреева "Дни нашей жизни".<br>
<br>
1. Не осенний мелкий дождичек<br>
Брызжет, брызжет сквозь туман.<br>
Слезы горькие льет молодец<br>
На свой бархатный кафтан.<br>
<br>
<span class='i'>Припев:</span><br>
Полно, брат молодец,<br>
Ты ведь не девица!<br>
Пей, тоска пройдет.<br>
Пей, пей, тоска пройдет.<br>
<br>
2. Не тоска, друзья-товарищи,<br>
В грудь запала глубоко.<br>
Дни веселые, дни радости<br>
Отлетели далеко.<br>
<br>
3. Где ты, время, где ты, времечко?<br>
Как любил я проводить<br>
Дни в веселии и в радости,<br>
А пришлось мне горевать.<br>
<br>
<span class='bold'>60.</span> Однозвучно гремит колокольчик (Тройка). Русская песня. Обр. М.Д. Шишкина.<br>
<br>
1. Однозвучно гремит колокольчик<br>
И дорога пылится слегка.<br>
И уныло по ровному полю<br>
Заливается песнь ямщика,<br>
Ах! Заливается песнь ямщика.<br>
<br>
2. Сколько чувства в той песне унылой,<br>
Склько чувства в напеве родном,<br>
Что в груди моей хладной, остылой<br>
Разгорелося сердце огнем.<br>
Ах! Разгорелося сердце огнем.<br>
<br>
3. И припомнил я ночи былые,<br>
И родные поля и леса.<br>
И на очи, давно уж сухие,<br>
Набежала, как искра, слеза.<br>
Ах! Набежала, как искра, слеза.<br>
<br>
<span class='bold'>69.</span> Дивные очи. Романс. Для меццо-спрано. Л. Денца - пер. Чиколини.<br>
<br>
1. Дивные очи, море лазури,<br>
Из-за цветов вы глядите с балкона...<br>
Вечно сулите блаженство и бури,<br>
Вечно смеетесь вы надо мной!<br>
О, посмотрите, как я страдаю:<br>
От бурной страсти сердцем сгораю.<br>
Дивные очи, море лазури,<br>
Нет, не играйте вы так со мной.<br>
Ах! нет, не играйте вы так со мной.<br>
Ах! нет, не играйте вы так со мной.<br>
<br>
2. Дивные очи, ясны, как небо,<br>
Зачем смеетесь вы так лукаво?<br>
Одна надежда в сердце осталась,<br>
Что не дадите вы мне страдать!<br>
Ужель пустою только забавой<br>
Моя любовь к вам часто казалась?<br>
Дивные очи, ясны, как небо,<br>
Нет, не давайте мне так страдать!<br>
Ах! нет, не давайте мне так страдать.<br>
Ах! нет, не давайте мне так страдать.<br>
<br>
<span class='bold'>102.</span> И скучно, и грустно. Романс. (Op. 8). [Для скрипки или мандолины с акк., без текста]. И.В. Шуман. <br>
<br>
<span class='bold'>119.</span> Восточный танец. E moll. И.В. Шуман.<br>
<br>
<span class='i'>[Нет скана, но текст доступен: <br>
<br>
<span class='bold'>125.</span> Моя звездочка. Романс для среднего голоса с фортепиано. Посвящается Mlle Б. Свертлин. И.В. Шуман — А. Зейлин. <br>
<br>
Звезды прекрасные, звезды чудесные,<br>
Тихо там шепчутся между собой.<br>
Одно меж светилами неба просторного<br>
С детства я избрал своею звездой.<br>
<br>
На эту звездочку светлую, чудную<br>
Ночью глядел я по целым часам;<br>
И мысли мятежные, мысли безбрежные<br>
Сулили надежды заснувшим мечтам.<br>
<br>
И небо эфирное тихою песнью<br>
С грустью затаенной я восхвалял.<br>
И клики унывные, клики призывные<br>
Часто той звездочке я посылал.]<br></span>
<br>
<span class='bold'>143.</span> По старой Калужской дороге. Народная песня. Исполняется Н.В. Плевицкой. И.Ш.<br>
<br>
1. По старой Калужской дороге<br>
На сорок девятой версте<br>
Стоит при долине широкой<br>
Разбитая громом сосна!..<br>
<br>
2. Под этой разбитой сосною<br>
Свершалось немало чудес:<br>
Под этой разбитой сосною<br>
Гулял с кистенем молодец...<br>
<br>
3. Все путнички были в тревоге,<br>
Он грабил и ночью и днем,<br>
Пощаду давал только детям,<br>
А взрослых он бил кистенем.<br>
<br>
4. Шла лесом, ла темным бабенка,<br>
Молитву творила она;<br>
В руках эта баба ребенка,<br>
Малютку грудного несла.<br>
<br>
5. Стой! крикнул свирепый разбойник<br>
И за косы бабу схватил;<br>
Сорвал с нее синий повойник,<br>
Взмахнул кистенем и убил.<br>
<br>
6. Хаплакал малютка ребенок,<br>
А вражия сила тот час<br>
Шепнула разбойнику в уши:<br>
Убой ты малютку хоть раз.<br>
<br>
7. Кистень просвистал, и не стало<br>
Младенческой чистой души...<br>
Все небо огнем засияло,<br>
Раздалися громы в тиши.<br>
<br>
8. Той силы могучей стрелою<br>
Разбойник был этот убит,<br>
Под этою старой сосною<br>
Тот самый разбойник зарыт.<br>
<br>
<span class='bold'>164.</span> Утешение. Вальс. П. Козаков.<br>
<br>
<span class='bold'>167.</span> Не оставь меня! Неаполитанская песня. Э. де Куртис - пер. В.З.<br>
<br>
Посмотри, как море тихо,<br>
Как в воде блестит луна!<br>
Но тоска мне сердце гложет,<br>
О минувшем лишь мечта.<br>
<br>
Вся природа негой дышит,<br>
Воздух полн благоуханья<br>
Ночь к любви нас прзывает,<br>
Тишина и свет луны.<br>
<br>
Ты жмешь руку на прощанье,<br>
Шепчешь мне "Прощай, мой друг".<br>
Ах, как краток миг свиданья,<br>
Как суров судьбы злой рок!<br>
<br>
Не оставляй меня ты,<br>
Тебя я умоляю,<br>
Счастья не знаю<br>
Я без тебя!<br>
<br>
<span class='bold'>175.</span> Пупсик! Звезда моих очей. Марш-интермеццо из оперетты «Пупсик». Рус. текст А.К.С.<br>
<br>
С дня самого рожденья<br>
Найден я был судьбой.<br>
Кругом без исключенья<br>
Все восторгались мной.<br>
Меня все одаряли<br>
Одна перед другой<br>
И, замерев, шептали:<br>
"Ты Пупсик дорогой".<br>
Девяти лет, не боле,<br>
Я в школе уже был,<br>
И общее вниманье<br>
Я вскоре заслужил.<br>
Назвали Дон-Жуаном,<br>
Лишь тень усов легла.<br>
И с той поры романов<br>
Толпа не перечла.<br>
<br>
Где не явлюсь, с тех пор<br>
Всё слышу дамский хор:<br>
Пупсик, звезда моих очей,<br>
Пупсик! Приди на зов скорей!<br>
Пупсик, мой милый Пупсик!<br>
Ты наш кумир!<br>
Тебе весь мир!<br>
Пупсик, взгляни на нас хоть раз.<br>
Пупсик, с тобой блаженства час.<br>
Пупсик, наш чудный Пупсик,<br>
Прими сердца<br>
И люби нас без конца!<br>
<br>
<span class='i'>[Нет скана, но текст доступен:<br>
<br>
<span class='bold'>180.</span> Оставь, не трогай клавиш. Романс. Баронессе Гольстингаузен-Гольстен. И.В. Шуман - ***.<br>
<br>
Оставь, не трогай клавиш.<br>
Не надо прошлого будить!<br>
Ты вновь меня страдать заставишь<br>
И безрассудно слезы лить.<br>
<br>
Мой скорбный дух еще недужен,<br>
Я близок сердцем к прежним дням.<br>
Мне только мир и отдых нужен,<br>
Для ран целительный бальзам!]<br></span>
<br>
<span class='bold'>203.</span> Гей, славяне. Польское пение. А. Цепинский. 203.<br>
<br>
Гей, славяне, еще наша речь свободно льется,<br>
Пока верно наше сердце за народ свой бьется.<br>
Жив он, жив, дух славянский? будет жить вовеки.<br>
Гром и пекло, все напрасно против нашей битвы.<br>
<br>
Если так же вдруг над нами гроза-буря взвьется,<br>
Скала треснет, дуб где сломит, земля распадется.<br>
Мы стоим так твердо, как городские стены,<br>
Мать-земля того поглотит, кто отступит робко.<br>
<br>
<span class='bold'>204.</span> Хвала бельгийскому народу. Гимн. И.В. Шуман - М.А. Языков.<br>
<br>
Нет слов, нет силы, нет искусства<br>
Изобразить достойно чувство...<br>
Оно как пламень в нас горит,<br>
Оно немолчно говорит:<br>
<br>
Народ-герой! Твои страданья<br>
Так родственны, так близки нам!<br>
В борьбе под гнетом испытанья<br>
Они взывают к небесам!<br>
<br>
И горе, слезы и лишенья:<br>
Все на алтарь несет любовь...<br>
Но близок, близок час отмщенья,<br>
И родина воспрянет вновь!..<br>
<br>
Народ трудящийся свободный,<br>
Религиозный и прямой,<br>
Как рыцарь честны благородный<br>
Весь мир ты удивил собой!<br>
<br>
Ты грудью встретил наступленье<br>
Надменных злобных вражьих сил,<br>
Ты бился до изнеможенья<br>
И все ж врагу не уступил!<br>
<br>
Из века в век, от рода к роду<br>
Былины славные дойдут,<br>
Хвалу бельгийскому народу<br>
Как гимн священный донесут!<br>
<br>
<span class='i'>[Нет скана, но текст доступен:<br>
<br>
<span class='bold'>225.</span> Песнь сибирских стрелков. Для одного голоса и для 4-голосного смешанного хора). Напева записал И.В. Шуман, слова записал Ю. Беляев.<br>
<br>
1. Из-за леса, леса копий и мечей<br>
Едет сотня казаков да усачей...<br>
<br>
2. Перед ними есаул да молодой<br>
Ведет сотню казаков да за собой.<br>
Эй, говорит!.. и т. д.<br>
<br>
3. А за ними все сибирские стрелки,<br>
Все штыками, как щетиной, обросли...<br>
Эй, говорит!.. и т. д.<br>
<br>
4. Как в Варшаве отстояли мы мосты,<br>
Все красавицы бросали нам цветы...<br>
Эй, говорит!.. и т. д.<br>
<br>
5. Под Варшавой мы стояли, как стена,<br>
Пуля сыпалась, жужжала, как пчела...<br>
Эй, говорит!.. и т. д.<br>
<br>
6. Будут дети, внуки долго поминать,<br>
Как Варшаву отстояла наша рать...<br>
Эй, говорит!.. и т. д.<br>
<br>
7. От Варшавы немца гнали пред собой,<br>
Что ни лес, что ни деревья, славный бой!<br>
Эй, говорит!.. и т. д.<br>
<br>
8. Будут немцы помнить долго про стрелков,<br>
Про сибирских наших чудо-молодцов!<br>
Эй, говорит!.. и т. д.<br>
<br>
9. Как дойдем мы до Берлина-городка,<br>
Не останется от немцев и следка...<br>
Эй, говорит!.. и т. д.<br>
<br>
10. А вернемся мы в родные леса,<br>
Приведем домой Вильгельма за уса!<br>
Эй, говорит!.. и т. д.<br>
<br>
<span class='bold'>226.</span> Трое (Воин, жена и мать). И.В. Шуман — Н.Л. Гамбург. <br>
<br>
Воин простился с женой, с женой.<br>
Родины честь отстоять;<br>
Счастлив за Русь умирать.<br>
Скоро примером отца<br>
Сын его был увлечен:<br>
Рубит рука молодца,<br>
Пулей хоть сам поражен.<br>
Рубит рука молодца,<br>
Пулей хоть сам поражен.<br>
Долей гордится жена, жена,<br>
Слез не пролила и мать;<br>
Трое тверды как стена:<br>
Всем им от нас исполать!]<br></span>
<br>
<span class='bold'>240.</span> Торжественный марш. Ео Императорскому Высочеству
Великому Князю Николаю Николаевичу, Верховному Главнокомандующему. А.В. Муравьев - М.А. Языков.<br>
<br>
1. Великий Витязь благородный,<br>
Защитник Руси, страх врагам!<br>
Вы русский Богатырь народный,<br>
Вся Русь несет хваленье Вам!<br>
Монархом призваны Вы смело,<br>
С молитвою прияли дело<br>
Спасенья Руси от оков<br>
Надменных дерзостных врагов.<br>
<br>
2. Враг сильный, хитрый и презренный<br>
Отверг завет Христа священный,<br>
Детей и старцев не щадил<br>
И беззащитных кровь пролил...<br>
Но с нами Бог и Царь и вера,<br>
И мы осилим изувера!<br>
Движеньем рыцарской руки<br>
Вы повели свои полки...<br>
<br>
3. И величаво, словно туча,<br>
Спокойно, грозно и могуча<br>
Шла армия за Вами вслед<br>
Путем блистательных побед...<br>
Весь мир познал России силу!<br>
Враг здесь найдет себе могилу;<br>
А Вам, герой, все страны света<br>
Воскликнут дружно многи лета!..<br>
А Вам, герой, все страны света<br>
Воскликнут дружно многи лета!..<br>
<br>
<span class='bold'>244.</span> Жалобно стонет ветер осенний. Сл. и муз. А.В. Муравьева.<br>
<br>
Жалобно стонет, точно рыдает<br>
Ветер осенний ночной порой;<br>
Про мое горе он мне напевает,<br>
Сердце тревожа тоскою злой.<br>
<br>
И с новой силой воспоминания<br>
Душу терзают мятежную.<br>
Как наяву слышу голос признания,<br>
Вижу улыбку я нежную...<br>
<br>
Снова мечты, что любовь даст забвение,<br>
Что не прошли счастья дни...<br>
Но все исчезло, как ночи видения,<br>
Только остались мечты...<br>
<br>
Ночи бессонные, ночи постылые<br>
Видят страданья мои,<br>
И твои очи, ясные милые<br>
Вижу в ночной я тиши...<br>
<br>
<span class='bold'>245.</span> Северная звезда. Песня. Сочинена в 1839 г. по случаю бракосочетания
Е.И.В. Великой княжны Марии Николаевны. Для ср. гол. М. Глинка - гр. Ростопчина.<br>
<br>
Дивный терем стоит, и хором много в нем,<br>
Но светлее из всех есть хорома одна.<br>
В ней невеста живет, всех красавиц милей,<br>
Всех блестящей из звезд, звезда северная.<br>
<br>
Призадумалась, пригорюнилась -<br>
На кольцо свое обручальное<br>
Уронила она слезу крупную,<br>
О далеком о нем вспоминаючи!<br>
<br>
Он уехал, жених, он в чужой стороне,<br>
И вернется сюда он не скоро еще,<br>
Он вернется сюда, когда будет весна!<br>
С солнцем божьим взойдет солнце радости.<br>
<br>
<span class='bold'>282.</span> Звезда. Романс. Записал с голоса И.Г. Ильсарова М. Фролов.<br>
<br>
1. Гори, гори, моя звезда,<br>
Звезда любви приветная.<br>
Ты у меня одна заветная,<br>
Другой не будет никогда.<br>
<br>
2. Звезда любви, звезда волшебная,<br>
Звезда прошедших, лучших дней.<br>
Ты будешь вечно незабвенная<br>
В груди истерзанной моей.<br>
<br>
3. Твоих лучей волшебной силою<br>
Вся жизнь моя озарена.<br>
Умру ли я - ты над могилою<br>
Гори, сияй, мой звезда!<br>
<br>
<span class='bold'>283.</span> Узник. Из репертуара квартета Б. Гирняка. Обр. М. Фролова.<br>
<br>
1. Сижу за решеткой в темнице сырой.<br>
Вскормленный в неволе орел молодой.<br>
Мой грустный товарищ, махая крылом,<br>
Кровавую пищу клюет под окном.<br>
<br>
2. Клюет, и бросает, и смотрит в окно,<br>
Как будто со мною задумал одно,<br>
Зовет меня взглядом и криком своим<br>
И вымолвить хочет: "давай улетим!"<br>
<br>
3. Мы вольные птицы, пора, брат, пора,<br>
Туда, где белеет за морем гора,<br>
Туда, где синеют морские края,<br>
Туда, где гуляет лишь ветер да я.<br>
<br>
<span class='bold'>286.</span> В рудниках Сибири дальней. Песня. Записал М. Фролов. Исполняется квартетом Б. Гирняка.<br>
<br>
1. В рудниках Сибири дальней<br>
Много лет я просидел,<br>
И за эти долги годы<br>
Весь как лунь я поседел.<br>
<br>
2. Да не столько от работы,<br>
Не от горя иль забот,<br>
Поседел, скажу я правду,<br>
Совесть все меня грызет.<br>
<br>
3. Только днем я забываюсь<br>
В темно йшахте под землей,<br>
Ну а ночью, Боже правый,<br>
Что я вижу пред собой.<br>
<br>
4. Всё она перед глазами<br>
В белом облаке стоит.<br>
Из груди, залитой кровью,<br>
Рукоять ножа торчит.<br>
<br>
5. С нею рядом легкой тенью<br>
Он стоит - товарищ мой,<br>
Посиневший и распухший,<br>
С раздробленной головой.<br>
<br>
6. Да, давно то, братцы, было,<br>
Я и время позабыл,<br>
Как жену свою и друга<br>
Я из ревности убил.<br>
<br>
7. Ну а после оказалось,<br>
Что чиста она и он.<br>
Вот за это преступленье<br>
Я навеки осужден.<br>
<br>
<span class='bold'>299.</span> Почему я безумно люблю. Цыганский романс. Записал МИФ, сл. М.А. Языкова.<br>
<br>
1. Почему я безумно люблю?<br>
Догадаться ты млжешь, конечно,<br>
За тебя небеса я молю,<br>
И любить тебя буду я вечно!..<br>
<br>
<span class='i'>Припев:</span><br>
Ах, люблю всей душой,<br>
Ты куда, мир светлый мой!<br>
Без тебя мрачен свет,<br>
Без тебя счасть янет!..<br>
<br>
2. И я верю: ты скоро поймешь<br>
Мои муки, любовь и мечты.<br>
И в любви моей счастье найдешь,<br>
Всей душою отдашься мне ты!<br>
<br>
<span class='bold'>300.</span> Отцвели хризантемы. Исполняется М. Фабиани. Обр. МИФа - М.А. Языков.<br>
<br>
1. Как хорош был сад, где встречались мы!<br>
Там роскошный куст хризантем расцвел.<br>
И душа моя вся любовию<br>
Расцвела тогда как те цветы.<br>
<br>
<span class='i'>Припев:</span><br>
Опустел пышный сад...<br>
Хризантем уже нет!<br>
А любовь все цветет,<br>
Все блистает, как свет.<br>
<br>
2. Отцвели в саду хризантем кусты<br>
И осыпались - как мои мечты!<br>
Одинок, в тоске я все жду тебя.<br>
Не вернешься ты - я умпу любя!<br>
<br>
<span class='bold'>305.</span> Уйди, уйди. Романс. Обр. Морозова - М.А. Языков.<br>
<br>
1. Уйди, забудь, оставь свои надежды!<br>
Нам вместе быть с тобой не суждено.<br>
Друзьями будем мы, как были прежде,<br>
Любовь же даст страданеи одно!<br>
Твои мольбы и страстные признанья<br>
В тайник души холодной не дойдут.<br>
Оставь же все мечты, все ожиданья,<br>
Пусть навсегда они в душе умрут!<br>
<br>
<span class='i'>Припев:</span><br>
Зачем себя томить?<br>
Зачем страдать, любить?<br>
Ведь жизнь - волшебный сон,<br>
Так мимолетен он!<br>
Любви не надо мук:<br>
Пусть жизнь пройдет в цветах,<br>
Свободной песни звук<br>
Пусть вечно на устах!<br>
<br>
2. Взошла луна и сад наш освещает,<br>
К любви зовет нас аромат цветов.<br>
Но сердце холодно призыв встречает.<br>
Молчи, молчи! не надо нежных слов.<br>
А было время, я ждала свиданья,<br>
Таила страсть, пылавшую в груди.<br>
Теперь душа не требует признанья,<br>
И я одно могу сказать: "Уйди!"<br>
<br>
<span class='bold'>341.</span> Ах зачем ты, ласточка. Русская песня. Из репертуара М.А. Лидарской. Обр. М. Ролова.<br>
<br>
1. Ах, зачем ты, ласточка,<br>
Вольная касаточка,<br>
Распеваешь?<br>
Что девица красная,<br>
Моя зорька ясная,<br>
Все вздыхаешь?<br>
<br>
2. Если бы мне солнышко<br>
Не светило б вволюшку<br>
Да не грело,<br>
Я бы тогда, ласточка,<br>
Вольная касаточка,<br>
Не запела.<br>
<br>
3. Если бы удалого<br>
Молодца кудрявого<br>
Я не знала,<br>
Я бы, черноокая,<br>
Грудью одинокою<br>
Не вздыхала.<br>
<br>
<span class='bold'>389.</span> Во саду ли, в огороде. Народная русская песня. Записал М. Фролов.<br>
<br>
Во саду ли, в огороде девица гуляла,<br>
Невеличка, круглоличка, румяное личко.<br>
<br>
За ней ходит, за ней бродит удалой молодчик,<br>
За ней носит, за ней носит дороги подарки.<br>
<br>
Дорогие те подарки, кумач да китайки;<br>
Кумачу я не хочу, китайки не надо.<br>
<br>
Принеси, моя надежа, алого гризету,<br>
На две юбки, на две шубки, на две телогреи.<br>
<br>
Я куплю, млада-младенька, пахучия мяты,<br>
Посажу я эту мяту подле своей хаты.<br>
<br>
Я не для тебя садила, водой поливала,<br>
Для кого я поливала, того обнимала.<br>
<br>
<span class='bold'>399.</span> Ты уймись, кручинушка. Грустная песенка. Посв. несравненной
исполнительнице народных песен Н.В. Плевицкой. А.В. Меламуд - Надсон. Ценз. разр. 27 сент. 1916.<br>
<br>
1. Ты уймись, кручинушка, смолкните, страдания!<br>
Не вернуть погибшего жгучею слезой...<br>
И замрет без отзыва крик негодования,<br>
Крик, из сердца вырванный злобою людской.<br>
<br>
2. Не поймут счастливые горя и мученья<br>
Не спасут упавшего братскою рукой.<br>
И насмешкой едкою злобного презрения<br>
Заклеймят разбитого жизненной грозой.<br>
<br>
3. А кругом надвинулась ноченька глубокая,<br>
Без просветов счастия, без огня любви.<br>
И железным пологом эта мгла жестокая<br>
Давит силы гордые и мечты мои.<br>
<br>
<span class='bold'>402.</span> Valse Gracieuse. Посв. известной артистке Cleo Carini. М.О. Фролов.<br>
<br>
<span class='bold'>413.</span> Дама из Бродвея. Куплеты из оперетты «Ханче в Америке». Н.П., обр. М. Фролова - Н.П. Исполняется Кларой Юнг.<br>
<br>
1. Молода она и совсем юна<br>
И красива и бедна.<br>
И стоя за станком слышит день за днем,<br>
Шепчут вечно со всех сторон:<br>
"Ты должна блистать, богатой стать,<br>
Красотой мужчин пленять".<br>
Мастер шепчет ей: "Будь, дитя, смелей,<br>
И поедем на Бродвей!"<br>
<br>
<span class='i'>Припев:</span><br>
Постоянно там все поют и пьют,<br>
Не знают там труда, нужды и горя,<br>
Там все живут беспечно и веселятся вечно,<br>
Там веселый проспект Бродвей, Бродвей!<br>
<br>
2. Вот прошли года, и уж нет следа<br>
Той, что так была бедна.<br>
Вся она в шелках, в дорогих мехах,<br>
В бриллиантах и кружевах.<br>
О любви ьвердят и ловят взгляд<br>
И студент и дипломат.<br>
Говорят о ней, что карьеру ей<br>
Сделал лишь проспект Бродвей.<br>
<br>
<span class='i'>Припев:</span><br>
Эта дама живет теперь в Бродвее,<br>
Не знают уж она труда и горя,<br>
Живет она беспечно и веселятся вечно,<br>
Там веселый проспект Бродвей, Бродвей!<br>
<br>
3. Так идут года, но пришла беда,<br>
И бедняжка вновь одна.<br>
Уж нет былых друзей, дорогих камней,<br>
Нет уж больше счастливых дней.<br>
Красота ушла, старость пришла,<br>
И нужда с нею подошла...<br>
И смеясь над ней, говорят, что ей<br>
Изменил проспект Бродвей.<br>
<br>
<span class='i'>Припев:</span><br>
Эта дама жила раньше в Бродвее,<br>
Не знала там она труда и горя,<br>
Жила она беспечно и веселилась вечно,<br>
Там веселый проспект Бродвей, Бродвей!<br>
<br>
4. Холод, дождь и мгла, у ней нет угла,<br>
И в больнице умерла,<br>
В полной темноте, на сырой плите,<br>
Она там лежит мертва.<br>
Кто ее любил, тот позабыл<br>
И уж вспомнит ли едва...<br>
Но в стране теней все простится ей,<br>
Виноват во всем Бродвей...<br>
<br>
<span class='i'>Припев 3-го куплета.</span><br>
<br>
<span class='bold'>426.</span> Хаз-Булат удалой. Грузинская песня. Записал М.О. Фролов.<br>
<br>
1. Хаз-Булат удалой, <br>
Бедна сакля твоя.<br>
Золотою казной<br>
Я усыплю тебя.<br>
Дам коня, дам кинжал,<br>
Дам винтовку свою,<br>
А за отдай<br>
Молодую жену.<br>
<br>
2. Ты уж стар, ты уж сед,<br>
Ей с тобой не житье;<br>
На заре юных лет<br>
Ты погубишь ее.<br>
Под чинарой густой<br>
Мы сидели вдвоем,<br>
Месяц плыл золотой,<br>
Всё молчало кругом.<br>
<br>
3. Лишь играла река<br>
Перекатной волной,<br>
И скользила рука<br>
По груди молодой.<br>
Она мне отдалась<br>
До последнего дня<br>
И Аллахом клялась,<br>
Что не любит тебя!<br>
<br>
4. Князь, рассказ ясен твой,<br>
И напрасно ты рёк,<br>
Вас с женой молодой<br>
Я вчера подстерег.<br>
Полюбуйся пойди,<br>
Князь, игрушкой своей,<br>
Спит с кинжалом в груди<br>
Она в сакле моей.<br>
<br>
5. Я ее умертвил,<br>
Утопая в слезах;<br>
Поцелуй мой застыл<br>
У нее на устах.<br>
Тут рассерженный князь<br>
Саблю выхватил вдруг…<br>
Голова старика<br>
Покатилась на луг.<br>
<br>
6. Скоро пала роса,<br>
Свежий ветер подул,<br>
Смолкли птиц голоса,<br>
Лишь с реки несся гул.<br>
С ревом бешеным вдруг,<br>
Ударяясь в скалу<br>
Князь-убийца прыгнул<br>
И пошел он ко дну...<br>
<br>
<span class='bold'>452.</span> Прапорщики-чики. Голубчики-чики. Модная песенка. С напева петроградских цыган записал М. Фролов.<br>
<br>
1. Провожала,<br>
Жалко стало,<br>
Слезы лила<br>
Три квартала.<br>
<br>
<span class='i'>Хор:</span><br>
Прапорщики-чики,<br>
Голубчики-чики,<br>
Адъютантики-чики,<br>
Аксельбантики!<br>
<br>
2. Как на Курском <br>
На вокзале<br>
Двух курсисток<br>
Провожали.<br>
<br>
3. Чем торгуешь?<br>
Арбузами!<br>
Где ночуешь?<br>
Под возами!<br>
<br>
4. Чем торгуешь?<br>
Антрацитом!<br>
Чем больна?<br>
Апендицитом!<br>
<br>
5. Чем торгуешь?<br>
Апельсином.<br>
С кем флиртуешь?<br>
С армянином.<br>
<br>
6. Ночка темна,<br>
Я боюся,<br>
Проводи меня<br>
Маруся.<br>
<br>
7. Провожала,<br>
Жалко стало,<br>
Проводила,<br>
Позабыла.<br>
<br>
<span class='bold'>456.</span> Отречемся от старого мира. Рабочая Марсельеза. Записал МИФ. (Песни революции).<br>
<br>
1. Отречемся от старого мира,<br>
Отряхнем его прах с наших ног.<br>
Нам враждебны златые кумиры,<br>
Ненавистен нам царский чертог!<br>
Мы пойдем в ряды страждущей братьи,<br>
Мы к голодному люду пойдем,<br>
С ним пошлем мы злодеям проклятья,<br>
На борьбу мы его позовем!<br>
<br>
<span class='i'>Хор:</span><br>
Вставай, подымайся, рабочий народ!<br>
Иди на врага, люд голодный!<br>
Раздайся, клич мести народной:<br>
Вперед, вперед, вперед, вперед, вперед!<br>
<br>
2. Богачи, кулаки жадной сворой<br>
Расхищают тяжелый твой труд,<br>
Твоим потом жиреют обжоры,<br>
Твой последний кусок они рвут.<br>
Голодай, чтоб они пировали,<br>
Голодай, чтоб в игре биржевой<br>
Они совесть и честь продавали,<br>
Чтоб глумились они над тобой!<br>
<br>
3. Ему отдых — одна лишь могила,<br>
Что ни день - недоимки готовь.<br>
Царь-вампир из тебя тянет жилы,<br>
Царь-вампир пьет народную кровь.<br>
Ему нужны для войска солдаты,<br>
Подавай же ему сыновей!<br>
Ему нужны пиры и палаты,<br>
Подавай ему крови своей.<br>
<br>
4. Не довольно ли вечного горя?<br>
Встанем, братья, повсюду зараз:<br>
От Днепра и до Белого моря,<br>
И Поволжье и дальний Кавказ,<br>
На собак, на воров — на богатых<br>
И на на злого вампира-царя,<br>
Бей, губи их, злодеев проклятых!<br>
Засветись, лучшей жизни заря!<br>
<br>
5. И взойдет за кровавой зарею<br>
Солнце правды и братской любви,<br>
Хоть купили мы страшной ценою -<br>
Кровью нашею - счастье земли.<br>
И настанет година свободы:<br>
Сгинет ложь, сгинет зло навсегда,<br>
И сольются в одно все народы<br>
В вольном царстве святого труда!<br>
<br>
<span class='bold'>463.</span> Valse brillante. М. Фролов.<br>
<br>
<span class='bold'>500.</span> А мы вас ждали, ждали. Куплеты Сергея Сокольского. С.В. Гольд.<br>
<br>
1. Судьба меня преследует всегда,<br>
Я искренно от этого страдаю;<br>
Куда не покажусь, везде беда;<br>
Куда я не пойду, все опоздаю.<br>
Опаздывать могу я даже там,<br>
Где многие поспели очевидно,<br>
Несчастие свое я знаю сам,<br>
Но все-таки мне выслушать обидно,<br>
Как от мужчин и дам<br>
Я слышу тут и там.<br>
"Ах, это вы?" <br>
"Да, это мы."<br>
"А мы вас ждали, ждали,<br>
И, кажется, вы опоздали".<br>
Я опоздал! какой скандал!
Душа клокочет, словно ад!<br>
Ужели буду я рогат!<br>
<br>
2. Конечно, я ведь тоже человек,<br>
Имею я любовные интрижки;<br>
А сами понимаете, в наш век<br>
Интрижки порождают и должишки;<br>
Туда целковый, да туда другой,<br>
Кинематограф, ужин в ресторане;<br>
И вот я прихожу вчера домой,<br>
Гляжу - судебный пристав на диване.<br>
С ним рядом кредитор,<br>
Кхидно-наглый взор:<br>
"А мы вас ждали, ждали,<br>
И, кажется, вы опоздали".<br>
<br>
3. Поправить я хотел свои дела -<br>
Купчиха замуж дочку выдавала,<br>
Эх, думаю, была иль не была,<br>
Где наша, думаю, не пропадала;<br>
Ухаживать я начал этак, так,<br>
Она же все: "да что вы! что! оставьте!"<br>
И вот напялил я кургузный фрак,<br>
Лечу с букетом; а она, представьте:<br>
Сидит á la la belle,<br>
Качает колыбель:<br>
"А мы вас ждали, ждали,<br>
И, кажется, вы опоздали".<br>
<br>
4. Пожалуйста, простите, что пропел<br>
О жизни вам печальной откровенно;<br>
Я чувстсую, что вам я надоел - <br>
Чужое горе чуждо, несомненно.<br>
Бегу домой! Ей Богу, я боюсь<br>
Ревнивому подобиться кретину;<br>
А вдруг да я когда домой вернусь,<br>
Увижу симпатичную картину,<br>
Увижу "mauvais ton", моя жена и он.<br>
"Ах, это вы?" <br>
"Да, это мы."<br>
"А мы вас ждали, ждали,<br>
И, кажется, вы опоздали".<br>
Я опоздал! какой скандал!
Душа клокочет, словно ад!<br>
Ужели буду я рогат!<br>
<br>
<span class='bold'>501.</span> Женитесь вы. Куплеты Сергея Сокольского. С.В. Гольд (припев заимстсован).<br>
<br>
1. Свои куплеты холостым<br>
Я нежно посвящаю,<br>
С задором честным и простым<br>
Я жизнь их освещаю,<br>
Ну, что такое холостяк?<br>
Подумайте вы сами!<br>
Брюзжащий жизненый пустяк<br>
С немытыми усами.<br>
Он жертва общей голодовки,<br>
Он жертва пошленькой столовки....<br>
Ходит вечно он сердитый,<br>
Неумытый и небритый,<br>
Всё его то раздражает,<br>
Всех он желчью поражает,<br>
Он не знает, что есть радость.<br>
Тьфу, какая гадость!<br>
А потому!<br>
 И посему:<br>
<br>
<span class='i'>Припев:</span><br>
Женитесь вы! Женитесь вы!<br>
Жить будете с женой,<br>
Окруженные семьей:<br>
Женитесь вы! Женитесь вы!<br>
Пусть вам розы Гименей,<br>
Даст вам поскорей!<br>
<br>
2. Проснется утром холостой:<br>
И холодно, и скучно,<br>
И тронуть некого рукой<br>
С улыбкой благодушно.<br>
К звонку подходит он босой,<br>
Минут пять ожидает<br>
И за копченой колбасой<br>
Прислугу посылает.<br>
И пьет он мутный чвй не в духе,<br>
Оттуда выкинув три мухи...<br>
А как начал одеваться,<br>
Снова начал раздражаться:<br>
То шнурка нет у штиблета,<br>
То в чулке лежит котлета!..<br>
Так и сохнет грустно младость...<br>
Тьфу, какая гадость!<br>
А потому,<br>
 И посему:<br>
<br>
3. А если влюбится порой<br>
Такой тип холостецкий,<br>
Так на него пахнет бедой<br>
И холодом мертвецкой...<br>
И он, придя на рандеву,<br>
Услышит там от мужа:<br>
"А из окошка вуле-ву!"<br>
А под окошком - лужа...<br>
На службе тоже поношенья!<br>
Раз нет жены, нет повышенья!<br>
Так и мучается бедный,<br>
Весь издерганный и бледный,<br>
Всех не любит, всех ругает,<br>
Всех собою он пугает,<br>
Только горе, где же радость?<br>
Тьфу, какая гадость!<br>
А потому,<br>
 И посему:<br>
<br>
4. Женатый тип уже другой,<br>
Женатый - совершенство.<br>
Законный брак дает покой<br>
И тихое блаженство.<br>
Повсюду этот господин<br>
Супругу водит с жаром,<br>
Как будто в Туле гражданин<br>
Гуляет с самоваром...<br>
Он покупает тьму пеленок,<br>
Хотя в проекте лишь ребенок...<br>
А просулся в роли мужа,<br>
На полу от деток лужа,<br>
А супруга от мигрени,<br>
Иль от флюса, иль от лени,<br>
Что ни слово - мужу дерзость.<br>
Тьфу, какая мерзость!<br>
А потому,<br>
 И посему:<br>
<br>
<span class='bold'>502.</span> Спешите жить. Куплеты Сергея Сокольского. Обр. С.В. Гольда.<br>
<br>
1. Для тех, кто устал от страданий,<br>
Для тех, в ком огонь не угас,<br>
Для юных и пылких созданий<br>
Спою свою песню сейчас.<br>
О, люди! Сомнения бросьте:<br>
К чему враждовать меж собой!<br>
Не все ли равно, на погосте<br>
Лежать под сырою землей!<br>
<br>
<span class='i'>Припев:</span><br>
Спешите жить, спешите жить<br>
И все от жизни брать!<br>
Не все ль равно, не все ль равно,<br>
Придется умирать!!!<br>
<br>
2. Жена, может, плохо ласкала,<br>
Иль фальш в ее видишь груди,<br>
Иль друга себе разыскала,<br>
Подругу себе ты найди;<br>
И будете счастливы оба,<br>
Презревши мещанскую грязь.<br>
И, жизнь дотянувши до гроба,<br>
Сойдете в могилу смеясь.<br>
<br>
3. Свой пыл, дамы, не берегите;<br>
Забилися если сердца,<br>
Вы друга сильней обнимите<br>
И пейте любовь до конца.<br>
Пусть страстью туманятся глазки,<br>
Пусть все ты от жизни берешь.<br>
К чему вам беречь ваши ласки -<br>
Умрешь ведь, с собой не возьмешь.<br>
<br>
4. Подумайте: старость настанет,<br>
Противен вам станет лиризм.<br>
И то, и другое завянет,<br>
И сменит любовь ревматизм.<br>
Где ж польза, что прожили честно,<br>
Что жизни не ведали "смак"?<br>
Кому берегись, неизвестно,<br>
Кому нужен старый башмак?<br>
<br>
<span class='bold'>503.</span> Клевета про дам. Куплеты Сергея Сокольского. С.В. Гольд.<br>
<br>
1. Нам, мужчинам, дамы, девы<br>
Любят головы кружить;<br>
И с времен Адама, Евы<br>
Мы без них не можем жить.<br>
Дамы свет нам заслоняют,<br>
Дамы портят нашу кровь;<br>
Дамы нежно так склоняют<br>
Слово старое "любовь".<br>
Дамы нам всего дороже,<br>
Нас к нм тянет и манит;<br>
Ах, курносые! да что же!<br>
Где у вас такой магнит?<br>
Скажет слово, улыбнется,<br>
Покраснеешь, как бурак;<br>
Сердце глупое забьется,<br>
И размякнешь, как дурак.<br>
<br>
<span class='i'>Припев:</span><br>
Ах, как я жалею, <br>
Что не дама я!<br>
Что усы я брею,<br>
Злобный рок кляня.<br>
Глупой причиной<br>
Рок меня связал!<br>
Ах, не будь мужчиной,<br>
Я б вам доказал!<br>
<br>
2. Боже, как их почитают,<br>
Даже пьяный, даже хам!<br>
И, сюсюкая, считают<br>
Слабым полом милых дам.<br>
Ах, у них не руки - ручки,<br>
Надо женщин уважать!<br>
Ах, они не носят брючки!<br>
Их не надо обижать.<br>
А попробуй ты на слабой<br>
Этой птичке оженись,<br>
Вмиг из птички станет бабой;<br>
Ну тогда, земляк, держись.<br>
И слагавший панегирик<br>
И хваливший бабью рать<br>
От капризов и истерик<br>
Караул начнет орать.<br>
<br>
3. "Дамы - нежные созданья", -<br>
Идиоты так орут;<br>
А созданья - лишь страданья<br>
Нам, мужьям, всегда несут.<br>
Муж работает, как лошадь;<br>
Весь измучился, облез;<br>
А супруга чуб ерошит<br>
И в него сует плёрез.<br>
Зашуршит она юбчонкой,<br>
Повернет игриво круп,<br>
И заколет под печенкой,<br>
И философ станет глуп.<br>
Пусть вам кажется курьезным,<br>
Что я в песне здесь наплел;<br>
Но, по-моему, серьезно:<br>
Мы, мужчины - слабый пол.<br>
<br>
<span class='bold'>511.</span> Гостиница «Ницца». Куплеты Сергея Сокольского. Обр. С.В. Гольда.<br>
<br>
1. В гостинице "Ницца" несчастье!<br>
И надо же было случиться:<br>
Послали за барышней Настей,<br>
А Настя не хочет явиться;<br>
А в номере двадцать девятом,<br>
Мечтая о куше богатом,<br>
Хозяин пред гостем хлопочет...<br>
А Настя явиться не хочет;<br>
Она у подруги у Нины<br>
Справляет свои именины;<br>
Студенты у них и девицы,<br>
Желает сама веселиться.<br>
Смеется она и цветет,<br>
Под звуки гитары поет:<br>
"Для себя мы хоть раз поживем,<br>
Для себя мы хоть раз попоем.<br>
Пусть сегодня молчит,<br>
Кто заботы влачит!<br>
Пусть сегодня гитара звучит!"<br>
<br>
1. А в номере двадцать девятом<br>
И вина, и фрукты, и сласти,<br>
И соус пикантный к цыплятам<br>
И устрицы... нет только Насти.<br>
"Купец, дожидаться напрасно,<br>
Ее не получите тела;<br>
Посыльному сказано ясно:<br>
Чихать на купца я хотела!"<br>
Ну как запретите плутовке<br>
На ваши чихать сторублевки,<br>
Когда у подруги у Нины<br>
Студенты, гитары и вина?!<br>
У нас тут вино, фрикассе,<br>
А там они молоды все;<br>
Для себя там сегодня живут,<br>
Для себя там и песни поют,<br>
Для себя тот молчит,<br>
Кто заботы влачит;<br>
Для себя лишь гитара звучит!<br>
<br>
<span class='bold'>516.</span> Бойтесь женщины под гримом. Песенка Сергея Сокольского. Обр. С.В. Гольда.<br>
<br>
1. У мужчин есть странный метод,<br>
Жен меняя на актрис,<br>
Всем кричать, что метод этот<br>
Есть естественный каприз!<br>
Что на сцене дама краше,<br>
Все пикантней у нее,<br>
Все чужое, все не наше,<br>
Все другое, то и се!<br>
И походочка, и глазки,<br>
И объятия и ласки,<br>
Поцелуи, разговоры,<br>
Затуманенные взоры...<br>
<br>
<span class='i'>Припев:</span> <br>
Бойтесь женщины под гримом!<br>
Вам нельзя быть там любимым!<br>
Ну, подумайте: среди кулис<br>
Может ли любовь быть у актрис?!<br>
<br>
2. Много, много оборотов<br>
Совершил земной наш шар;<br>
Много, много идиотов<br>
У актрис будили жар.<br>
И конфекты, и колечко,<br>
Бриллианты и манто;<br>
Но актрисино сердечко<br>
Не задел еще никто.<br>
Чем влюбленней пошлый ропот,<br>
Ей милей суфлера шопот;<br>
Ей милее, чем презенты,<br>
С бородами рецензенты.<br>
<br>
3. Будь баронт ты, будь ты герцог,<br>
Будь миллионов властелин;<br>
Все равно актрисы сердце<br>
Не заполнишь ты один.<br>
Ах! актрисы до смешного<br>
Все капризные у нас;<br>
На актера выходного<br>
Могут вас сменить как раз.<br>
А такое злое мщенье<br>
Вам за вольность обращенья,<br>
За презрение к кулисам,<br>
Да за сальности к актрисам!<br>
<br>
<span class='bold'>528.</span> Сновидение. Вальс. Е. Гейнце. <br>