<?php
//$title='Ноты Эрика, Баку - Erika, Baku, 1918?';
//$description='Ноты Эрика - Erika sheet music series';
//$keywords='Эрика, Лев Рехельс, Erika, Lev Rekhels';
?>

<h1>Издательство «Эрика», 1918?</h1>

<span class='bold'>Address:</span> Баку, ул. Кривая, 3<br>
<span class='bold'>Printing house:</span><br>
<br>
Издательство держал музыкант-любитель Лев Рехельс (Лейба Ниссенович Рехельс, 1885-1922),
уроженец Одессы, по основному занятию - гравер бакинской табачной фабрики.
Вероятно, издательство появилось в начале Гражданской войны. В основном,
переиздавались российские композиции 1916-1917 гг. Из-за репутации революционеров
семья Рехельсов бежала от мусаватистов в Поволжье,
через несколько месяцев бежала обратно от белых. В апреле 1920 г. Баку был занят Красной армией,
Рехельс стал гравером денежных знаков Азербайджанской ССР и
начальником государственного нотоиздательства при Азерцентропечати.
В 1921 он выехал на хирургическую операцию в Берлин через Константинополь,
где и умер, не дождавшись германской визы. <br>
<br>
<br>
Орфография и пунктуация сохранены.<br>
<br>
24 х 16,8 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="erika" src="https://www.scribd.com/embeds/442723068/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-ghR6tqtOQO5GeIgGH9hM" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
● Чары скрипки. Вальсъ для фортепiано<br>
● Танго жизни. Танго для фортепiано<br>
● Танго смерти. Танго для фортепiано<br>
● Мы сегодня расстались с тобою. Романсъ для пѣнiя и фортепiано<br>
● Гунибъ. Новая Дагестанскяа лезгинка для фортепiано<br>
● Арнольдъ. Маршъ для фортепiано<br>
● Любовь разбойника. Нар. пѣсня для пѣния и форт.<br>
● Ой, ой, ой. (Ах, как ты мне нравишься). Романс для п. и форт.<br>
● Ароматъ туберозъ. Романсъ для пѣнiя и фортепiано<br>
● Эль Квезо. Танго Бон-Бон и Боди, для фортепiано<br>
● Боярышня. Новый русскiй танецъ для фортепiано<br>
● Вѣтка сирени. Романсъ для пѣнiя и фортепiано<br>
● Я помню вальса звукъ прелестный. Вальс-романсъ для п. и фор.<br>
● Вот что надѣлали пѣсни твои. Романсъ для пѣнiя и фортепiано<br>
● Послѣднее танго. Романсъ для пѣнiя и фортепiано<br>
● Гори, гори, моя звѣзда. Романсъ для пѣнiя и форт.<br>
● Молчи, грусть, молчи. Романсъ для пѣнiя и фортеп.<br>
● Хочу цвѣтов, шампанскаго. Романсъ для пѣнiя и фортепiано<br>
● Амапа. Танго для фортепiано<br>
● За милыхъ женщинъ. Романсъ для пѣнiя и форт.<br>
● Судьба (Дестини). Английский вальс для фортепiано<br>
● Лиловый негръ (Пѣсенки Вертинскаго)<br>
● Ваши пальцы пахнутъ ладаномъ (Пѣсенки Вертинскаго)<br>
● Маленькiй креольчикъ (Пѣсенки Вертинскаго)<br>
● Три пажа (Пѣсенки Вертинскаго)<br>
● Жамэ (Попугай Флоберъ) (Пѣсенки Вертинскаго)<br>
● Балъ Господень (Пѣсенки Вертинскаго)<br>
● Негръ из Занзибара (Пѣсенки Изы Кремеръ)<br>
● Модель от Пакэна (Пѣсенки Изы Кремеръ)<br>
● Вспоминанiе (Пѣсенки Изы Кремеръ)<br>
● Мадамъ Люлю (Пѣсенки Изы Кремеръ)<br>
● Руже нуаръ (Пѣсенки Изы Кремеръ)<br>
● Манонъ (Пѣсенки Изы Кремеръ)<br>
● Арлекинада (Романсы А. Азрова)<br>
● Гаснетъ заря (Романсы А. Азрова)<br>
<br>
<br>
<span class='bold'>Scanned content (1)</span> <br>
<br>
<span class='bold'>●</span> Амапа. Танго для фортепiано. ОС37-9РК<br><br>