<?php
//$title='Ноты НЭП: Поль Эрлих - Pol Erlikh, URSS, 1926-1929';
//$description='Ноты песен Поля Эрлиха - Pol Erlikh songs sheet music';
//$keywords='Поль Эрлих, песни НЭПа, Pol Erlikh, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  Поль Эрлих, 1926-1929</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="erlih1920s" src="https://ru.scribd.com/embeds/411240954/content?start_page=1&view_mode=slideshow&access_key=key-MmlJrDmCUGTV2aIigQa1&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_10222" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
4. Интермедия цирка. Фокстрот из пьесы «Скипетр». Р. Нельсон, обр. П. Эрлиха - Л. Давидович.<br>
5. Песенка Паля из оперетты «Там, где жаворонок поет». Ф. Легар - рус. текст П. Эрлиха.<br>
...<br>
18. Цветок душистых прерий. Песенка Джима из оперетты «Роза Мари». С. Стотгард, Р. Фримль. обр. П. Эрлиха - Б. Тимофеев.<br>
...<br>
<br>
Без номера:<br>
<br>
● Летчик Пьер. П. Эрлих - Б. Тимофеев.<br>
● Medley. Fox-trot lent из оперетты "Желтая кофта". Г. Лершмюль, обр. П. Эрлиха.<br>
● В Парагвае (Halleluja). В. Юманс, обр. П. Эрлиха - Б. Тимофеев.<br>
<br>
<br>
<span class='bold'>Scanned content (7)<br></span>
<br>
<span class='bold'>●</span> Летчик Пьер. Из репертуара Марии Петровны Нижальской. П. Эрлих - Б. Тимофеев. Л.: Автор, 1926. Зак. №16(1)<br>
<br>
1. Летчик Пьер -<br>
Вот пример<br>
Для больших карьер…<br>
Он храним судьбой…<br>
Он любим толпой…<br>
Каждый взлет<br>
Город ждет:<br>
Гул со всех сторон<br>
Словно звон<br>
Голосов<br>
Смутно слышит он:<br>
<br>
<span class='i'>Припев:<br></span>
Тобою горд Париж.<br>
Ты один…<br>
Над всей толпой царишь<br>
Ты один…<br>
Пусть опасен путь порой,<br>
Ведь недаром ты герой…<br>
Пускай гудит мотор<br>
Все сильней…<br>
Вокруг тебя простор<br>
Все вольней…<br>
Ведь над всем господин<br>
Ты один…<br>
<br>
2. Летчик Пьер<br>
Рыжей Клэр<br>
Ныне кавалер…<br>
На лукавый взор<br>
Променяв мотор…<br>
Много дней<br>
Он у ней,<br>
Аппарат забыт,<br>
И полет<br>
Не влечет,<br>
Если Клэр твердит:<br>
<br>
<span class='i'>Припев:<br></span>
Тобою горд Париж,<br>
Ты один…<br>
В моей душе царишь<br>
Ты один…<br>
Сердце мне свое открой,<br>
Ведь недаром ты герой.<br>
Пускай воздушный путь<br>
Завтра ждет…<br>
Со мной сейчас забудь<br>
Свой полет…<br>
Надо мной господин<br>
Ты один…<br>
<br>
3. Как-то раз<br>
В поздний час<br>
Пьеру дан приказ.<br>
Пролететь в дозор<br>
Цепь Альпийских гор…<br>
Сквозь туман<br>
На Монблан<br>
Путь неверный взят,<br>
Ночь темна,<br>
Мгла страшна,<br>
Сломан аппарат…<br>
<br>
<span class='i'>Припев:<br></span>
Далек родной Париж,<br>
Ты один…<br>
Вокруг ночная тишь,<br>
Ты один…<br>
Здесь под снежною корой<br>
Встретит смерть тебя, герой…<br>
Разбит аэроплан,<br>
Спит мотор…<br>
Вокруг немой туман<br>
Снежных гор…<br>
И средь мертвых льдин<br>
Ты один…<br>
<br>
<span class='bold'>●</span> Medley. Fox-trot lent из оперетты "Желтая кофта". Г. Лершмюль, обр. П. Эрлиха. Л.: Автор, 1926.<br>
<br>
<span class='bold'>4.</span> Интермедия цирка. Фокстрот из пьесы «Скипетр» (II акт, II картина). Р. Нельсон, обр. П. Эрлиха - Л. Давидович.
Л.: Автор, 1927. П4Э.<br>
<br>
1. Вниманье, все взгляды ко мне!<br>
Сенсация в нашей стране!<br>
Прибытие к нам циркачей<br>
С ансамблем всех диких зверей!<br>
Впервые и только у нас<br>
Начало всей гала-программы!<br>
Вниманье, сеньоры и дамы!<br>
<br>
<span class='i'>Припев:<br></span>
К нам приехал модный цирк из Вашингтона,<br>
Каждый должен купить билет!<br>
Боевик, последний крик! И гвоздь сезона!<br>
Кумир программы - мамзель Лизабетт!<br>
Каждый должен посвятить ей этот вечер,<br>
Каждый должен оценить талант Лизабетт!<br>
Весь Париж в нее влюблен! Для первой встречи<br>
Сегодня в цирке весь высший свет!<br>
<br>
2. Все трюки последнего дня!<br>
Кульбиты на фоне огня!<br>
Семейный квартет акробатов!<br>
Гиены танцуют фокстрот!<br>
Известный шиммист бегемот!<br>
Оркестры и радиохор!<br>
Повсюду аншлаги и сбор.<br>
<br>
<span class='bold'>5.</span> Песенка Паля из оперетты «Там, где жаворонок поет» (Что мне до всех людей). Ф. Легар - рус. текст П. Эрлиха.
Л.: Автор, 1927. (Репертуар Гос. акад. мал. оперного театра). П5Э.<br>
<br>
Что мне до всех людей, <br>
Что мне белый свет,<br>
Презираю этикет,<br>
До других мне дела нет, дела нет,<br>
Дороже всех на свете мне Маргарет.<br>
Не расстанусь я с тобой,<br>
Птенчик ты мой!<br>
<br>
Люди злятся лишь, кругом ссоры,<br>
Тяжесть жизни себе сами создают.<br>
Нет у людей преград, <br>
Не знают, что хотят,<br>
Будь ты хоть глупец иль Сократ.<br>
<br>
Что мне до всех людей, <br>
Что мне белый свет,<br>
Презираю этикет,<br>
До других мне дела нет, дела нет,<br>
Дороже всех на свете мне Маргарет.<br>
Не расстанусь я с тобой,<br>
Птенчик ты мой,<br>
Не расстанусь я с тобой,<br>
Птенчик ты мой.<br>
<br>
<span class='bold'>18.</span> Цветок душистых прерий. Песенка Джима из оперетты «Роза Мари». С. Стотгард, Р. Фримль. обр. П. Эрлиха - Б. Тимофеев. [Краснодар]: Автор, 1928. П18Э.<br>
<br>
1. В стране золотой,<br>
Объятый мечтой,<br>
И нежным сном весенним светел,<br>
Я девушку встретил.<br>
Как свет зари,<br>
Прекрасна ты, Роза Мари.<br>
Светлый луч средь мрачной темноты...<br>
Лишь о ней все грезы и мечты!..<br>
<br>
<span class='i'>Припев:<br></span>
Цветок душистых прерий,<br>
Твой смех нежней свирели...<br>
Твои глаза, как небо голубое<br>
Родных степей отважного ковбоя,<br>
Твой взор зовет и манит,<br>
Таит; пусть этот - сон обман,<br>
Так много чар в твоем прелестном взгляде.<br>
Прекрасней всех ты в Канаде!..<br>
<br>
2. В полуденный зной<br>
И в сумрак ночной,<br>
В лучах зари и в час заката<br>
Тобой все объято...<br>
В глуши лесов<br>
О ней шепчет ветер без слов,<br>
Солнца луч ее прелестный взгляд,<br>
Сонмы птиц о ней лишь говорят!..<br>
<br>
<span class='bold'>●</span> Цветок душистых прерий. Песенка Джима из оперетты «Роза Мари». С. Стотгард, Р. Фримль. обр. П. Эрлиха - Б. Тимофеев. 3-е изд. [Симферополь]: Автор, 1929. [Б.н.]<br>
<br>
1. В стране золотой,<br>
Объятый мечтой,<br>
И нежным сном весенним светел,<br>
Я девушку встретил.<br>
Как свет зари,<br>
Прекрасна ты, Роза Мари.<br>
Светлый луч средь мрачной темноты...<br>
Лишь о ней все грезы и мечты!..<br>
<br>
<span class='i'>Припев:<br></span>
Цветок душистых прерий,<br>
Твой смех нежней свирели...<br>
Твои глаза, как небо голубое<br>
Родных степей отважного ковбоя,<br>
Твой взор зовет и манит,<br>
Таит; пусть этот - сон обман,<br>
Так много чар в твоем прелестном взгляде.<br>
Прекрасней всех ты в Канаде!..<br>
<br>
2. В полуденный зной<br>
И в сумрак ночной,<br>
В лучах зари и в час заката<br>
Тобой все объято...<br>
В глуши лесов<br>
О ней шепчет ветер без слов,<br>
Солнца луч ее прелестный взгляд,<br>
Сонмы птиц о ней лишь говорят!..<br>
<br>
<span class='bold'>●</span> В Парагвае (Halleluja). В. Юманс, обр. П. Эрлиха - Б. Тимофеев. [Симферополь]: Автор, 1929. <br>
<br>
1. В Парагвае, этом чудном крае<br>
Средь лиан павиан жил...<br>
Без гримасы кушал ананасы<br>
И осок нежный сок пил...<br>
Только раз, гуляя средь лиан,<br>
Он попал в предательский капкан<br>
И, веревкой связан очень ловко,<br>
Сел на пароход, где смеша народ,<br>
Завопил, открыв широкий рот:<br>
<br>
<span class='i'>Припев:<br></span>
Ах, в Парагвае, в Парагвае,<br>
Там только рай для обезьян...<br>
Ах, в этом крае попугаи<br>
Кричат так мило среди лиан...<br>
Слушай их весь день,<br>
Бананы кушай, севши в тень...<br>
Ах, в Парагвае, в Парагвае<br>
Я бы жил и не тужил!<br>
<br>
2. Две недели свой привет без цели<br>
Павиан в океан слал...<br>
А в Нью-Йорке старый Джо в восторге,<br>
Скрыв конфуз, этот груз ждал...<br>
Обезьяньей кровью нагружен,<br>
Старый Джо был вмиг омоложен.<br>
Вдруг, о ужас, Джо наш, понатужась,<br>
Прыгнул на комод и, смеша народ,<br>
Завопил, открыв широкий рот:<br>