<?php
//$title='Ноты Эвтерпа, Санкт-Петербург-Петроград - Evterpa, St. Petersburg, 1913?-1918?';
//$description='Ноты Эвтерпа - Evterpa sheet music series';
//$keywords='Эвтерпа, Evterpa';
?>

<h1>«Эвтерпа», Санкт-Петербург - Петроград, 1913? - 1918?<br>
Универсальная библиотека нот под ред. А. Чернявского</h1>

<span class='bold'>Address:</span> Разъезжая, 20.<br>
<span class='bold'>Printing house:</span> Типография Товарищества Е. Вейерман и K<sup>o</sup>, Благовещенская пл., 3; типография С. Самойлова, Благовещенская пл., 3; нотопечатня П.И. Волкова, Гороховая, 31; гравировка-печать Г. Шмидт, 4 рота, 20; печать Акц. О-ва "Самообразование", Забалканский просп., 75.<br>
<br>
21,8 х 15,2 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="evterpa" src="https://ru.scribd.com/embeds/409915506/content?start_page=1&view_mode=slideshow&access_key=key-4PwtNBg03V47qDo1OJJa&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_60719" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Макс Линдер. Новейшее танго.<br>
1а. Танго El Choclo. Знаменитый аргентинский танец. А. Виллольдо.<br>
2. Танец индюшек. Самый последний.<br>
3. Ту-степ Королева. Новый.<br>
4. Хижина дяди Тома. Известный танец апашей.<br>
5. Иван да Марья. Новый русский салонный танец.<br>
6. Хиавата. Новая мелодия, удобная для танца.<br>
7. Ки-ка-пу. Новый американский танец. М. Тицлер, А. Лавров.<br>
8. Авиатор. Новый марш ту-степ.<br>
9. Танец медведя. Новый.<br>
10. Уан-степ. Свадебный танец.<br>
11. Пожалеть-то я могу. Песня. Ответ на романс «Пожалей».<br>
12. Как дивны эти очи. Романс. Р. Фальва - Перевод П.Г.К. Исполняет Н.И. Тамара.<br>
13. Не балуйся. Новая русская шуточная песня.<br>
14. Душа моя. Песня-марш. Каннио - Л.Д.<br>
15. Коль захочет сатана. Новая песня, исполняется Н.. Плевицкой.<br>
16. Прощай, Люлю! Романс. А. Серпиера - П.К. Из репертуара В.А. Сабинина.<br>
17. Полянка. Новая песня. А. Лавров - П.К.<br>
18. Колыбельная песня. Шаминад.<br>
19. Шведская песня (Op. 52 №4). Григ.<br>
20. Молитва из оперы «Таис». Массне.<br>
21. Вальс из оперы «Пупсик». Жильбер.<br>
22. Балерина. Красивый салонный вальс. Блон.<br>
23. Мольба. Вальс-бостон. Кремье.<br>
24. Изюминка. Новый вальс. А. Чернявский.<br>
25. Разбитое сердце. Красивая пьеска. Жиле.<br>
26. Свидание. Интермедия-рококо. Алетер.<br>
27. Умирающий лебедь. Сен-Санс.<br>
28. Русалка. Мелодекламация на слова М. Ю. Лермонтова. Б. Виткинд.<br>
29. Пупсик. Популярна песенка из оперетты Жильбера.<br>
30. Это мальчики все обожают. Ответ на «Это девушки все обожают».<br>
31. Не оставь. Любимый романс. Э. де-Куртис.<br>
32. Испанка (La Spagnole). Испанское болеро. В. Чиара.<br>
33. «Это девушки все обожают». Из оперетты «Мотор любви».<br>
34. Полуночники. Популярная песенка из оперетты «Королева кинематографа». Ж. Жильбер.<br>
35. Амапа. Бразильское танго.<br>
36. Но все ж не любить невозможно. Цыганский романс. Исполняет Н.И. Тамара. А. Чернявский - П.Г. Кручинин.<br>
37. Две гитары за стеной. Цыганская песня (венгерка). А. Зорин - П.К.<br>
38. Девушка с мышкой. Куплеты из пьесы того же названия. Посв. В.Ф. Лин. А. Янко - П.М. Поль-Барон.<br>
39. Ключи счастья. Вальс. А. Зорин.<br>
40. Чайка. Известная песня.<br>
41. Ночная бабочка (Palomma'e notte). Любимая неаполитанская серенада. Исполняет В.А. Сабинин. Г. Буонджиованни.<br>
42. Ревность. Юмористические куплеты. А. Зорин.<br>
43. Вальс-танго (Valse Tango). На оригинальные и любимые мотивы знаменитого танго. А. Крузе.<br>
44. Вы меня пленили. Цыганский романс из репертуара В. Паниной. А. Александров.<br>
45. Белая акация. Цыганский романс. А. Зорин.<br>
46. Фурляна (La Furlana). Модный итальянский танец. Н. Молетти.<br>
47. Как цветок душистый. Цыганская заздравная песня.<br>
48. Аргентинская полька (Polka Argentine). Э. Барт.<br>
49. Сердце мужчины. Оригинальные куплеты.<br>
50. Ты склони свои черные кудри. Русская народная песня. А. Лавров.<br>
51. Садочек. Русская народная песня.<br>
52. Любовь Стеньки Разина (Княжна). Народная песня. Обр. А. Зорина.<br>
53. Казнь Стеньки Разина. Народная песня. Обр. А. Зорина.<br>
54. Максис (Maxixe brasilienne). Бразильский характерный танец. Э. Барт.<br>
55. Флиртуя и играя (Ночные развлечения).  Lachende Liebe (Hoheit amüsiert sich). Из оперетты «Король веселится».<br>
56. Осенний сон (Songe d'Automne). Знаменитый вальс. А. Джойс.<br>
57. Тройка почтовая. Русская народная песня. Обр. А. Зорина.<br>
58. Золотым кольцом сковали. Русская песня. Исполняется Н.В. Плевицкой. Обр. А. Зорина.<br>
59. Аиша. Индейское интермеццо. Aicha. Indian intermezzo. Для фортепиано.<br>
60. Идиллия Венеции (Idylle de Venise). Музыкальная картинка. А.С. Орловский. <br>
61. Ноктюрн (Nocturne, Op. 9 №2).  Ф. Шопен.<br>
62. Зачем было влюбляться. Цыганская кочевая песенка.<br>
63. Брюнетка-вальс (Valse-Brune). Ж. Крир.<br>
64. Аллаверды. Кавказская застольная песня.<br>
65. Хаз-Булат. Грузинская песня.<br>
66. Жалобно стонет. Известный цыганский романс.<br>
67. Валенки. Цыганская народная песенка.<br>
68. Вальс (Valse, Op. 70 №2). Ф. Шопен.<br>
69. Желание (Mädchen Wunsch). Ф. Шопен.<br>
70. Ветерочек. Цыганская песня.<br>
71. Полосынька. Известная русская песня.<br>
72. Хризантемы. Любимый цыганский романс.<br>
73. Я вам не говорю. Цыганский романс.<br>
74. Прелюдия. Ф. Шопен.<br>
75. Прощай, отечество. Полонез. М. Огинский.<br>
76. Пусть тебе приснится рай. Знаменитая серенада. Ф. Абт.<br>
77. Могила. Русская песня.<br>
78. Последний нонешний денечек. Русская песня.<br>
79. Па-д-эспань (Pas d'Espagne). <br>
80. Венгерка. Салонный танец.<br>
81. Мазурка. Из оперы «Жизнь за Царя».<br>
82. Краковяк. Из оперы «Жизнь за Царя».<br>
83. Ноченька. Русская песня.<br>
84. Дубинушка. Русская песня.<br>
85. Везде и всегда за тобой. Цыганский романс.<br>
86. Отойди. Цыганский романс. Обр. А. Чернявского.<br>
87. Маруся отравилась. Русская песня.<br>
88. Сухая корочка. Русская песня.<br>
89. Па-де-патинер. Салонный танец.<br>
90. Ой-ра. Полька.<br>
91. Танец Анитры. Э. Григ.<br>
92. Под липами. Модный романс.<br>
93. Ах, зачем эта ночь. Русская народная песня.<br>
94. Разлука. Русская песня.<br>
95. Быстры, как волны. Студенческая песня из пьесы Л. Андреева «Дни нашей жизни». Обр. П. П-ского.<br>
96. Будем веселы (Gaudeamus igitur).<br>
97. Пой, ласточка, пой. Романс.<br>
98. Все говорят. Любимый цыганский романс.<br>
99. I. Пожар московский. Русская народная песня. II. По старой калужской дороге.<br>
100. Тайное горе. Эспен.<br>
101. Амур и Психея. Козловский.<br>
102. Ухарь-купец. Русская песня. Обр. Э. М-ва.<br>
103. На последнюю пятерку. Русская песня. Обр. А. Зорина.<br>
104. Куплеты о тромбоне из оперетты «Мисс Гибс».<br>
105. Есть на Волге утес. Волжская песня.<br>
106. Солнце всходит и заходит.<br>
107. Коробейники. Народная песня.<br>
108. Светит месяц. Русская песня.<br>
109. Ой, я казак с того поля.<br>
110. Стоит гора высокая. Малороссийская песня.<br>
111. Простите навеки. Ария Виолетты из оперы «Травиата» (La Traviata). Дж. Верди.<br>
112. Дорогой мой дружок. Из оперетты «Граф Люксембург». Ф. Легар.<br>
113. Серенада из оперы «Дон-Кихот». Массне.<br>
114. Малютки пай. Из оперетты «Принцесса долларов».<br>
115. Сердце красавиц. Из оперы «Риголетто».<br>
116. Песнь о Вилье. Из оперетты «Веселая вдова».<br>
117. Северная звезда. Романс. М. Глинка.<br>
118. Смейся, паяц. Их оперы «Паяцы».<br>
119. Вальс Мюзетты из оперы «Богема».<br>
120. Давно малиновки звенят. Романс.<br>
121. Идл мит зейн фидл. Еврейская песня.<br>
122. Суббота. Восточная песня.<br>
123. Рассвет. Романс. Леонковалло.<br>
124. Серафина (Serafina). Известная песенка.<br>
125. Колокольчик. Романс. А. Гурилев - И. Макаров.<br>
126. То не ветер ветку клонит. Русская песня. Записал А. Зорин.<br>
127. Макарони. Популярная неаполитанская песня.<br>
128. Коля и Оля. Шансонетка.<br>
129. Не искушай. Романс. М. Глинка.<br>
130. Сомнение (Уймитесь, волнения страсти). М. Глинка.<br>
131. Мариетта. Комическая песня.<br>
132. Мое солнышко. Знаменитая неаполитанская мелодия.<br>
133. Люблю тебя. Знаменитый романс Э. Грига.<br>
134. Элегия. Ж. Массне.<br>
135. Милые крошки. Песенка из оперетты «Королева кинематографа».<br>
136. Миссисипи. Американская музыкальная картинка.<br>
137. Тре мутард. Новый американский танец.<br>
138. С тобой мне и осень — весна. Цыганский романс. Посв. А.Д. Вяльцевой. Из репертуара А.Д. Вяльцевой. А. Чернявский - П.Г. Кручинин.<br>
<br>
Гимны и патриотические пьесы <a href='#1'><sup>1</sup></a><br>
<br>
139. Гей, Славяне! Общеславянский гимн.<br>
140. Марш французской гвардии.<br>
141. Английский гимн.<br>
142. Боже, Царя храни! Русский национальный гимн. <br>
143. Славься, Русь! Патриотическая песня.<br>
144. Бельгийский гимн.<br>
145. Сербский гимн.<br>
146. Черногорский гимн.<br>
147. Марсельеза. Французский национальный гимн. Р. де Лиль.<br>
148. Спаси, Господи. Молитва за Царя и Отечество.<br>
149. Величайся, Мать-Россия! Патриотическая песня.<br>
150. Царствуй, Британия! (Rule, Britannia!). Английская национальная песня.<br>
151. В бурю, в грозу! Из оперы «Жизнь за Царя».<br>
152. Японский гимн.<br>
153. Две польских песни.<br>
154. Париж. Национальный французский марш.<br>
155. Английский караул.<br>
156. Русская зоря.<br>
157. Коль славен.<br>
158. Чешский гимн (Kade domov muj).<br>
159. Казачья песня.<br>
160. Ты придешь, моя заря. Из оперы «Жизнь за Царя».<br>
161. Греческий гимн.<br>
162. Чарли мой любимый. Шотландская песня.<br>
163. Военная колыбельная песня. А. Брюно.<br>
164. Колокола. Мелодекламация на слова К.Р.<br>
165. Петровский марш Преображенского полка.<br>
166. Вернись. Романс-вальс.<br>
167. Английский матросский танец.<br>
168. Румынский национальный марш.<br>
169. Милый весточку прислал. Телеграмма.<br>
170. Славянская музыкальная картинка.<br>
171. Пой мне.<br>
172. Памяти русских героев.<br>
173. Песня бельгийского барабанщика.<br>
174. Ха-ца-ца. Американская песенка-танец.<br>
175. Поиграть и перестать (Когда можно — осторожно). Известные ром[ансные] куплеты.<br>
176. Баиньки. Песня из репертуара Сабинина.<br>
177. Жизнь изменится. Новый цыганский романс.<br>
178. Баркарола. Вальс из оперы !Сказки Гофмана». Оффенбах.<br>
179. Цыганский танец. К. Сен-Санс.<br>
180. Нищая (Из Беранже). Известный романс. А. Алябьев - Ленский.<br>
181. Где поют, где пьют. Вальс.<br>
182. Звезды ярко сверкали. Из оперы «Тоска».<br>
183. Егерский марш (старый).<br>
184. Почему я безумно люблю. Цыганский романс.<br>
185. Итальянский Королевский марш (Итальянский гимн).<br>
186. В крови горит огонь желанья. Романс. М. Глинка.<br>
187. Уйдешь и вернешься. Русская песня.<br>
188. Солнце и месяц. Мелодекламация.<br>
189. Жизнь в окопах. Вальс. А. Чернявский.<br>
190. Умер бедняга. Песня.<br>
191. Внемли моим мольбам. Цыганский романс.<br>
192. Гарибальди. Гимн для фортепиано со словами.<br>
193. Новгород. Русская песня. О. Дютш.<br>
194. Похоронный марш. Шопен.<br>
195. Тамбурин. Любимая песня для фортепиано. Ж. Рамо.<br>
196. Армянский дозор.<br>
197. Вальс (Оп. 34 №2 ля минор). Ф. Шопен.<br>
198. Пред разбитою чашею счастья. Новый цыганский романс.<br>
199. Ах ты сад. Русская песня.<br>
200. Тихо тащится лошадка. Русская песня.<br>
201. Птички. Э. Григ.<br>
202. Ее уж нет. Роман. М. Хитаров.<br>
203. Словей. Романс. А. Алябьев.<br>
204. Веревочка. Русская песня.<br>
205. В минуту тоски. Вальс.<br>
206. Не осенний мелкий дождичек. Русская песня.<br>
207. Восточное шествие. Мелодическая пьеса.<br>
208. Когда я на почте служил ямщиком. Русская песня.<br>
209. Призыв любви. Романс-вальс.<br>
210. Колокольчики, бубенчики. Русская песня.<br>
211. Антракт из оперы «Кармен». Ж. Бизе.<br>
212. Доля бедняка. Русская песня.<br>
213. Бродяга (По диким степям Забайкалья). Русская песня.<br>
214. Негритянская жизнь. Ту-степ.<br>
215. Наша культура. Куплеты.<br>
216. Ямщик. Русская песня.<br>
217. Липа вековая. Русская песня.<br>
218. Раны сердца. Пьеса. Э. Григ.<br>
219. Испанский танец. М. Мошковский.<br>
220. Скорблю, страдаю. Цыганский романс.<br>
221. Калинка. Русская песня.<br>
222. Во саду ли, в огороде. Русская песня.<br>
223. Сон любви после бала. Вальс.<br>
224. Жулик каждый муженек. Песенка из оперетты «То было в мае».<br>
225. Воспоминание. Песня.<br>
226. Зачем мне говорить. Цыганский романс. О. де Бове - П. Истомин.<br>
227. Кисанька. Кошачья идиллия. М. Савояров.<br>
...<br>
250. Не уверяй, брось! Цыганский романс. Сл. и муз. И.А. Бородина.<br>
251. Не для меня придет весна. Цыганский романс.<br>
...<br>
254. Я еще молодушкой была. Русская песня. Обр. А.Я.К.<br>
255. Новая лучинушка. Русская песня. С напева Н.В. Плевицкой. Обр. А.Я.К.<br>
...<br>
<br>
  <span class='i'>  <span class='bold'>Comments<br></span>
  <br>
<a name="1"><sup>1</sup></a> Россия вступила в Первую мировую войну.<br>
</span>
<br>
<br>
<span class='bold'>Scanned content (36)<br></span>
<br>
№№ 1a, 7, 12, 14, 16, 17, 28, 36-38, 44, 45, 50, 52, 53, 57, 58, 74, 75, 86, 95,
102, 103, 125, 126, 138, 144, 147, 167, 180, 211, 226, 250, 251, 254, 255<br>
<br>
<span class='bold'>1а.</span> Танго El Choclo. Знаменитый аргентинский танец. А. Виллольдо.<br>
<br>
<span class='bold'>7.</span> Ки-ка-пу (Kickapoo). Новый американский танец. М. Тицлер, А. Лавров.<br>
<br>
<span class='bold'>12.</span> Как дивны эти очи. Романс. Р. Фальва - Перевод П.Г.К. Исполяет Н.И. Тамара.<br>
<br>
1. Как дивные эти очи! <br>
Как звезды ясной ночи!<br>
Их взор меня туманит,<br>
Безумно к счастью манит!<br>
Те очи рай сулилили,<br>
Но только сна лишили!<br>
Они так манят нежно,<br>
Но, верно, безнадежно!<br>
<br>
<span class='i'>Припев:</span><br>
Весь мир забыть для вас, чудные очи!<br>
Вновь видеть вас хочу хоть раз!<br>
Ваш взор вселил мечты<br>
И страсть душе мятежной!<br>
Вас хоть на миг нельзя<br>
Забыть и разлюбить.<br>
<br>
2. Чарующие очи! <br>
Без вас мне дни, как ночи!<br>
О вас одних мечтаю,<br>
Люблю и век страдаю!<br>
Напрасно я страдаю!<br>
Забыть все вас желаю.<br>
Знать, будет до могилы<br>
Манить меня взор милый!<br>
<br>
<span class='bold'>14.</span> Душа моя. Песня-марш (Carmela mia! Canzone-marcia) Каннио - Л.Д.<br>
<br>
1. Мой друг уехать должен навсегда!<br>
Меня зовет теперь моя семья.<br>
Но помнить буду я тебя!<br>
И вспоминать твои глаза, любя!<br>
Но знать хочу я, будешь ли верна,<br>
Не будет ли разлука тяжела.<br>
<br>
<span class='i'>Припев:</span><br>
Душа моя, ведь я, поверь, люблю тебя!<br>
Душа моя, ведь ты одна вся жизнь моя!<br>
<br>
2. Но ты напрасно будешь ревновать,<br>
Поверь, тебя я буду вспоминать.<br>
И знай, меня ничто не увлечет.<br>
И так полна вся наша жизнь забот.<br>
Ведь я люблю тебя одну, одну.<br>
И лишь к тебе несу мою мечту.<br>
<br>
<span class='bold'>16.</span> Прощай, Люлю! Романс. А. Серпиера - П.К. Из репертуара В.А. Сабинина.<br>
<br>
Я тебе пишу, маленькая фея,<br>
Огорчить тебя хоть мне тяжело.<br>
Твой я весь навек, в том уверить смею,<br>
Но расстаться нам все же суждено!<br>
Время уж прошло, кончены занятья,<br>
Больше ни денька не могу урвать я,<br>
И, увы, с тобой уж больше мне не быть,<br>
Меня решили поженить!<br>
<br>
<span class='i'>Припев:</span><br>
Прощай, Люлю, мой светик Люлю!<br>
Привет последний тебе я шлю.<br>
Безумно оба мы увлекались<br>
И до поздней ночи не расставались!<br>
Прощай, Люлю, мой светик Люлю!<br>
Твой милый взгляд, как прежде, люблю!<br>
Но уж нельзя вновь упиться.<br>
Надо проститься.<br>
<br>
2. Помню, в первый раз как тебя заметил,<br>
Был я поражен и весь мир забыл!<br>
Твой улыбкой взор сразу мне ответил,<br>
И, как солнце жизнь мне он озарил!<br>
Мы наедине как-то очутились,<br>
И в заветный рай двери нам открылись.<br>
Раньше решено нам было так судьбой -<br>
Любой вкусили мы с тобой.<br>
<br>
3. Обмануть тебя, право, мне обидно,<br>
Чашу не до дн анам пришлсь испить!<br>
Ты поймешь сама, как мне не завидно,<br>
Но меня, увы, решено женить!<br>
Я теперь женюсь, и ты замуж выйдешь,<br>
Счастье, может быть, лучшеее увидишь!<br>
Но любви расцвет, хоть и пройдут года,<br>
Забыть возможно ль навсегда?<br>
<br>
<span class='bold'>17.</span> Полянка. Новая песня. А. Лавров - П.К.<br>
<br>
1. Погулять я пошла,<br>
На полянку забрела,<br>
А за мной той порой<br>
Шел охотник удалой!..<br>
<br>
<span class='i'>Припев:</span><br>
Полянка моя,<br>
Не забыть всю жизнь тебя!<br>
На полянке была,<br>
Там судьбу свою нашла! <br>
А! ай люли!<br>
На полянке была,<br>
Там судьбу свою нашла!<br>
<br>
2. Тот охотник со мной<br>
Разговор завел простой,<br>
А потом осмелел,<br>
Про любовь свою мне спел!..<br>
<br>
3. Песню слушала я,<br>
Закружилась голова.<br>
Лишь соловушка-свет<br>
Счастья знает наш секрет.<br>
<br>
<span class='bold'>28.</span> Русалка. Мелодекламация на слова М. Ю. Лермонтова. Б. Виткинд.<br>
<br>
Русалка плыла по реке голубой,<br>
Озаряема полной луной,<br>
И старалась она доплеснуть до луны<br>
Серебристую пену волны.<br>
И шумя и крутясь колебала река<br>
Отраженные в ней облака;<br>
И пела русалка - и звук ее слов<br>
Долетал до крутых берегов.<br>
И пела русалка: "На дне у меня<br>
Играет мерцание дня;<br>
Там рыбок златые гуляют стада,<br>
Там хрустальные есть города".<br>
Так пела русалка над синей рекой,<br>
Озаряема полной луной;<br>
И шумно катясь, колебала река<br>
Отраженные в ней облака.<br>
<br>
<span class='bold'>36.</span> Но все ж не любить невозможно. Цыганский романс. Исполняет Н.И. Тамара. А. Чернявский - П.Г. Кручинин.<br>
<br>
1. Любовь не всегда наслаждеье,<br>
Не всегда улыбнется она,<br>
Порою в ответ на томленье<br>
Лишь смеется над сердцем судьба.<br>
<br>
<span class='i'>Припев:</span><br>
Но все ж не любить невозможно,<br>
И счастье коль хочешь узнать,<br>
Люби беззаветно, безумно!<br>
Чтоб было о чем вспоминать!..<br>
<br>
2. Любовь коль изведать придется,<br>
Станет стрсть бесконечно томить,<br>
И счастье пока улыбнется,<br>
Так тревожно, так больно любить...<br>
<br>
3. Любовь всех желаний капризней,<br>
С сердцем любит она поиграть,<br>
Ласкай и люби больше жизни,<br>
Все ж покоя в любви не узнать...<br>
<br>
<span class='bold'>37.</span> Две гитары за стеной. Цыганская песня (венгерка). А. Зорин - П.К.<br>
<br>
Две гитары за стеной<br>
Жалобно запели,<br>
Страсти бурной, огневой<br>
Мысли закипели...<br>
Эх, раз! Еще раз! <br>
Тра ля, ля, ля, ля, ля.<br>
Страсти бурной, огневой<br>
Мысли закипели...<br>
<br>
2. Коли есть на речке мост,<br>
Что же тут лукавить!?<br>
Наш совет всем очень прост:<br>
Выпить и добавить...<br>
Эх, раз! Еще раз! <br>
Тра ля, ля, ля, ля, ля.<br>
Наш совет всем очень прост:<br>
Выпить и добавить...<br>
<br>
3. Жизнь тогда лишь хороша,<br>
Коли чувства пылки.<br>
Прочь лети от нас, тоска,<br>
С пробкой от бутылки...<br>
Эх, раз! Еще раз!<br>
 Тра ля, ля, ля, ля, ля.<br>
Прочь лети от нас, тоска,<br>
С пробкой от бутылки...<br>
<br>
4. <span class='i'>Повторить 1-й куплет.<br></span>
<br>
<span class='bold'>38.</span> Девушка с мышкой. Куплеты из пьесы того же названия. Посв. Валентине Феликсовне Лин. А. Янко - П.М. Поль-Барон.<br>
<br>
1. В море я летней порою<br>
Утром купаюсь одна.<br>
Вам по секрету открою:<br>
Пятнышко есть у меня!<br>
Но подсмотрел шалунишка,<br>
Шум поднимает и гам.<br>
Шепчет: "Вот девушка с мышкой,<br>
Видите, видите там!"<br>
<br>
2. Вот и на зов шалунишки,<br>
Вижу я, с разных сторон<br>
Старцы бегут и мальчишки,<br>
Сладки покинувши сон...<br>
Вижу у старцев с одышкой<br>
Слюнки текут по губам,<br>
Шепчут все: "Девушка с мышкой,<br>
Видите, видите там!"<br>
<br>
3. С этой поры постоянно<br>
Девушка с мышкой зовусь,<br>
Слышу я то непрестанно,<br>
Где только я ни явлюсь.<br>
Мышкой живою проворно<br>
Я избегаю мужчин,<br>
Но сознаюсь непритворно,<br>
Нужен мышонок один...<br>
<br>
<span class='bold'>44.</span> Вы меня пленили. Цыганский романс из репертуара В. Паниной. А. Александров.<br>
<br>
1. Вы меня пленили, <br>
Меня вы не любили,<br>
Вы мне жизнь открыли,<br>
Я вас не разлюблю,<br>
Я вас не забуду.<br>
<br>
2. Спишь ли, ангелочек.<br>
Молю, проснись скорей.<br>
Счастлив буду я с тобой!<br>
Отдохнуть душою, <br>
Иль умереть.<br>
<br>
<span class='bold'>45.</span> Белая акация. Цыганский романс. А. Зорин.<br>
<br>
1. Белой акации гроздья душистые<br>
Вновь аромата полны.<br>
Вновь разливается песнь соловьиная<br>
В тихом сияни чудной луны.<br>
<br>
2. Помнишь ли лето, под белой акацией<br>
Слушали песнь соловья?..<br>
Тихо шептала мне, чудная-светлая:<br>
"Милый, поверь мне!.. навеки твоя!"<br>
<br>
3. Годы давно прошли, страсти остыли,<br>
Молодость жизни прошла,<br>
Белой акации запаха нежного<br>
Верь, не забыть мне уже никогда...<br>
<br>
<span class='bold'>50.</span> Ты склони свои черные кудри. Русская народная песня. А. Лавров.<br>
<br>
1. Ты склони свои черные кудри<br>
Над моею больной головой,<br>
Положи свои белые руки<br>
На мою исхудалую грудь.<br>
<br>
2. Я теперь уж больной и бессильный, <br>
Нету в сердце былого огня, <br>
Я бы обнял тебя, дорогая,<br>
Но скоро, скоро не будет меня.<br>
<br>
3. будет тускло-осеннее утро,<br>
Бцдет дождик осенний мочить,<br>
Ты услышишь протяжное пенье,<br>
Когда меня повезут хоронить.<br>
<br>
4. И никто из друзей моих прежних<br>
Не пойдут ведь меня провожать,<br>
Только ты лишь, моя дорогая,<br>
Знаю, будешь над гобом рыдать.<br>
<br>
<span class='bold'>52.</span> Любовь Стеньки Разина (Княжна). Народная песня. Обр. А. Зорина.<br>
<br>
1. Из-за острова на стрежень,<br>
На простор речной волны<br>
Выплывают расписные<br>
Острогрудые челны.<br>
<br>
2. На переднем Стенька Разин,<br>
Обнявшись, сидит с княжной.<br>
Свадьбу новую справляет,<br>
Он веселый и хмельной.<br>
<br>
3. Позади их слышен ропот:<br>
"Нас на бабу променял,<br>
Только ночь с ней провозжался,<br>
Сам на утро бабой стал".<br>
<br>
4. Этот ропот и насмешки<br>
Слышит грозный атаман,<br>
И он могучею рукою<br>
Обнял персиянки стан.<br>
<br>
5. Брови черные сошлися —<br>
Надвигается гроза,<br>
Алой кровью налилися<br>
Атамановы глаза.<br>
<br>
6. "Все отдам, не пожалею,<br>
Буйну голову отдам", —<br>
Раздается голос властный<br>
По окрестным берегам.<br>
<br>
7. А она, потупя очи,<br>
Ни жива и ни мертва,<br>
Молча слушает хмельные<br>
Атамановы слова.<br>
<br>
8. "Волга-Волга, мать родная,<br>
Волга, русская река,<br>
Не видала ль ты подарка<br>
От донского казака.<br>
<br>
9. И чтоб не было раздора<br>
Между вольными людьми,<br>
Волга, Волга, мать родная,<br>
На! красавицу прими.<br>
<br>
10. Мощным взмахом подымает<br>
Он красавицу-княжну<br>
И за борт ее бросает<br>
В набежавшую волну.<br>
<br>
11. "Что ж вы, черти, приуныли!..<br>
Эй ты, Филька, шут, пляши!<br>
Грянем, братцы, удалую<br>
На помин ее души".<br>
<br>
12. Из-за острова на стрежень,<br>
На простор речной волны<br>
Выплывают расписные<br>
Стеньки Разина челны.<br>
<br>
<span class='bold'>53.</span> Казнь Стеньки Разина. Народная песня. Обр. А. Зорина.<br>
<br>
1. То что море в час прибоя,<br>
Площадь красная гудит,<br>
Что за говор? что там против<br>
Места лобного стоит.<br>
<br>
2. Плаха черная далеко<br>
От себя бросает тень…<br>
Нет ни облачка н небе…<br>
Блещут главы… ясен день.<br>
<br>
3. Вот толпа заколыхалась.<br>
Проложил дорогу кнут;<br>
Той дороженькой на плаху<br>
Стеньку Разина ведут.<br>
<br>
4. С головы казачьей сбриты<br>
Кудри черные как смоль,<br>
Но лица не изменили<br>
Казни страх и пытки боль.<br>
<br>
5. Знать, уж долюшка такая,<br>
Что не пал казак в бою,<br>
И сберег для черной плахи<br>
Буйную голову свою.<br>
<br>
6. Поклонился он народу,<br>
Помолился на собор…<br>
И палач в рубахе красной<br>
Высоко взмахнул топор…<br>
<br>
7. Ты прости, народ крещеный!<br>
Ты прости-прощай Москва!<br>
И с катилась с плеч казацких<br>
Удалая голова.<br>
<br>
<span class='bold'>57.</span> Тройка почтовая. Русская народная песня. Обр. А. Зорина.<br>
<br>
1. Вот мчится тройка удалая<br>
Вдоль по дорожке столбовой;<br>
Ямщик, уныло напевая,<br>
Лошадок трогает вожжой.<br>
<br>
2. Быть может, больше не увижу<br>
Я, златоглавую, тебя.<br>
Быть может, больше не услышу<br>
В твоем Кремле колокола.<br>
<br>
3. Не вечно все на белом свете,<br>
Судьбна вдаль несет меня!<br>
Прощай, жена, прощайте, дети,<br>
Бог знает, ворочусь ли я!<br>
<br>
<span class='bold'>58.</span> Золотым кольцом сковали. Русская песня. Исполняется Н.В. Плевицкой. Обр. А. Зорина.<br>
<br>
1. Золотым кольцом сковали<br>
Мою молодость, друзья.<br>
Не любя6 я замуж вышла,<br>
Силой выдали меня.<br>
<br>
2. Злой судьбе не дамся в руки,<br>
Мне свобода дорога -<br>
С милым все ж я не в разлуке,<br>
Сторожи-кась, муж, меня!<br>
<br>
3. У меня есть мил дружочек,<br>
Ваня-сокол удалой,<br>
Он зовет меян в лесочек<br>
Побеседовать со мной.<br>
<br>
4. Пойдем, милая моя,<br>
В лес послушать соловья,<br>
Сладко свистнет соловей,<br>
Страсть в груди кипит сильней.<br>
<br>
5. Ваня миленький ласкал,<br>
Крепко, жарко целовал,<br>
Уж и так, уж и сяк,<br>
И вот этак, и вот так!<br>
<br>
<span class='bold'>74.</span> Прелюдия (Prélude). Ф. Шопен.<br>
<br>
<span class='bold'>75.</span> Прощай, отечество. Полонез. М. Огинский.<br>
<br>
<span class='bold'>86.</span> Отойди. Цыганский романс. Обр. А. Чернявского.<br>
<br>
1. Отойди, не гляди,<br>
Скройся с глаз ты моих.<br>
Сердце ноет в груди,<br>
Нету сил никаких<br>
Отойди, отойди!<br>
<br>
2. Для меня ли твоя<br>
Красота, посуди?<br>
Денег нет у меня,<br>
Один крест на груди.<br>
Отойди, отойди!<br>
<br>
3. Мне блаженства с тобой<br>
Не дадут, не дадут...<br>
А тебя с красотой<br>
Продадут, продадут.<br>
Отойди, отойди!<br>
<br>
4. Нет, с ума я сойду,<br>
Обожая тебя.<br>
Не ручаюсь - убью<br>
И тебя, и себя!<br>
Отойди, отойди!<br>
<br>
<span class='bold'>95.</span> Быстры, как волны. Студенческая песня из пьесы Л. Андреева «Дни нашей жизни». Обр. П. П-ского.<br>
<br>
1. Быстры как волны дни нашей жизни,<br>
Что час, то короче к могиле наш путь.<br>
<br>
<span class='i'>Припев:</span><br>
Налей же, товарищ, заздравную чару!<br>
Бог знает, что с нами станет впереди.<br>
Посуди, посуди, что нам будет впереди!<br>
Посуди, посуди, что нам будет впереди!<br>
<br>
2. Умрешь, похоронят, как не жил на свете,<br>
Сгниешь, не восстанешь к веселью друзей.<br>
<br>
3. Гробом закроют глаза навсегда,<br>
По смерти не станешь пить больше вина.<br>
<br>
4. Будощность темна, как осенняя ночь,<br>
Прошедшее гибнет для нас навсегда.<br>
<br>
<span class='bold'>102.</span> Ухарь-купец. Русская песня. Обр. Э. М-ва.<br>
<br>
С ярмарки ехал ухарь-купец,<br>
Ухарь-купец, удалой молодец.<br>
<br>
Вздумал купец лошадей напоить,<br>
Вздумал деревню гульбой удивить.<br>
<br>
Вышел на улицу весел и пьян,<br>
В красной рубашке, красив и румян.<br>
<br>
Старых и малых он поит вином:<br>
"Пей-пропивай, пропьем — наживем!"<br>
<br>
Красные девицы морщатся, пьют,<br>
Пляшут, играют и песни поют.<br>
<br>
К стыдливой девчонке купец пристает,<br>
Он манит, целует, за ручку берет.<br>
<br>
Красоткина мать расторопна была,<br>
С гордою речью к купцу подошла:<br>
<br>
"Стой, ты, купец, стой, не балуй,<br>
Дочку мою не позорь, не целуй!"<br>
<br>
Ухарь-купец как страхнет серебром:<br>
"Нет, так не надо: другую найдем".<br>
<br>
По всей по деревне погасли огни,<br>
Старые, малые спать полегли;<br>
<br>
В одной лишь избенке огонек горит,<br>
Старый отец, разметавшись, лежит.<br>
<br>
В красной рубашке, синих штанах,<br>
Смятая шапка лежит в головах.<br>
<br>
По всей по деревне славушка пошла:<br>
Красавица-дочка на зорьке пришла...<br>
<br>
Красавица-дочка на зорьке пришла,<br>
Полный подол серебра принесла.<br>
<br>
Полный подол серебра принесла,<br>
А девичью совесть вином залила...<br>
<br>
<span class='bold'>103.</span> На последнюю пятерку. Русская песня. Обр. А. Зорина.<br>
<br>
1. На последнюю пятерку<br>
Эх! найму я рысака!<br>
Вс, что есть, отдам на водку,<br>
Денег нет, луша легка!<br>
<br>
<span class='i'>Припев:</span><br>
Ля, ля, ля, ля, ля, ля, ля, ля,<br>
Ля, ля, ля, ля, ля, ля, ля,<br>
Ля, ля, ля, ля, ля, ля, ля, ля,<br>
Ля, ля, ля, ля, ля, ля, ля!<br>
<br>
2. Что нам деньги! коли да бьется<br>
Сердце весело в груди,<br>
Если счастье обернется,<br>
Будут снова и рубли.<br>
<br>
3. Не купить любовь да и сотней,<br>
В горе тысячам не рад.<br>
Я коль в жизни беззаботной,<br>
Без гроша - и то богат...<br>
<br>
<span class='bold'>125.</span> Колокольчик. Романс. А. Гурилев - И. Макаров.<br>
<br>
1. Однозвучно гремит колокольчик,<br>
И дорога пылится слегка,<br>
И уныло по ровному полю<br>
Разливается песнь ямщика. (2 р.)<br>
Столько чувства в той песне унылой,<br>
Столько чувства в напеве родном,<br>
Что в душе моей хладной, остылой<br>
Разгорелося сердце огнем! (2 р.)<br>
<br>
2. И припомнил я ночи другие<br>
И родные поля и леса.<br>
И на очи, давно уж сухие,<br>
Набежала, как искра, слеза. (2 р.)<br>
Однозвучно гремит колокольчик,<br>
Из дали отдаваясь слегка,<br>
И замолк мой ямщик, а дорога<br>
Предо мной далека, далека! (2 р.)<br>
<br>
<span class='bold'>126.</span> То не ветер ветку клонит. Русская песня. Записал А. Зорин.<br>
<br>
1. То не ветер ветку клонит,<br>
Не дубравушка шумит,<br>
То мое сердечко стонет,<br>
Как осенний лист дрожит.<br>
<br>
2. Извела меня кручина,<br>
Подколодная змея...<br>
Догорай, моя лучина!<br>
Догорю с тобой и я!<br>
<br>
3. Не житьё мне здесь без милой;<br>
С кем теперь пойду к венцу?<br>
Знать судили мне с могилой<br>
Обвенчаться молодцу.<br>
<br>
4. Расступись, земля сырая,<br>
Дай ты молодцу покой!<br>
Приюти его, родная,<br>
В тесной келье гробовой!..<br>
<br>
<span class='bold'>138.</span> С тобой мне и осень — весна. Цыганский романс. Посв. А.Д. Вяльцевой. Из репертуара А.Д. Вяльцевой. А. Чернявский - П.Г. Кручинин.<br>
<br>
1. Не прощайся, зачем нам прощаться -<br>
Наша радость быть вечной должна.<br>
Я не в силах надолго расстаться,<br>
Ведь с тобой мне и осень весна!<br>
Ах! с тобой мне и осень весна!<br>
<br>
2. Ты уйдешь, но я вслед торопливо<br>
Прибегу, обласкаю всегда,<br>
Без тебя не могу быть счастливой,<br>
Ведь с тобой мне и осень весна!<br>
Ах! с тобой мне осень - весна!<br>
<br>
3. Пусть любовь мне сулит лишь несчастье,<br>
Пусть на горе мне радость дана,<br>
Но тебя не забыть, мое счастье,<br>
Ведь с тобой мне осень - весна!<br>
Ах! и осень с тобой мне весна!<br>
<br>
<span class='bold'>144.</span> Бельгийский гимн (La Brabançonne. Chant national Belge). Перелож. Барт.<br>
<br>
<span class='bold'>147.</span> Марсельеза (La Marseiiaise). Французский национальный гимн. Р. де Лиль.<br>
<br>
<span class='bold'>167.</span> Английский матросский танец (Danse des matelots anglais).<br>
<br>
<span class='bold'>180.</span> Нищая (Из Беранже). Известный романс. Для меццо-сопрано. А. Алябьев - Ленский. Из репертуара Вари Паниной.<br>
<br>
1. Зима, метель, и в крупных хлопьях<br>
При сильном ветре снег валит.<br>
У входа в храм, одна в лохмотьях,<br>
Старушка нищая стоит.<br>
И милостыни ожидая,<br>
Она все тут с клюкой своей,<br>
И летом и зимой, слепая!<br>
Подайте Христа ради ей!<br>
<br>
2. Сказали вам, старушка эта<br>
Как двадцать лет тому жила!<br>
Она была мечтой поэта,<br>
И слава ей венок плела.<br>
Когда она на сцене пела,<br>
Париж в восторге был от ней,<br>
Она соперниц не имела!<br>
Подайте Христа ради ей!<br>
<br>
3. Бывало, после представленья<br>
Ей от толпы проезда нет,<br>
И молодежь от восхищенья<br>
Гремела браво ей вослед.<br>
Вельможи случая искали<br>
Попасть в число ее гостей;<br>
Талант и ум в ней уважали.<br>
Подайте Христа ради ей!<br>
<br>
4. В то время торжества и счастья<br>
У ней был дом, не дом, дворец,<br>
И в этом доме сладострастья<br>
Томились тысячи сердец.<br>
Какими пышными хвалами<br>
Кадил ей круг ее гостей.<br>
При счастье все дружатся с нами.<br>
Подайте Христа ради ей!<br>
<br>
5. Святая воля Провиденья…<br>
Артистка сделалась больна,<br>
Лишилась голоса и зренья<br>
И бродит по миру одна.<br>
Бывало, бедный не боится<br>
Придти за милостыней к ней,<br>
Она ж у вас просить стыдится.<br>
Подайте Христа ради ей!<br>
<br>
6. Ах! Кто с такою добротою<br>
В несчастье ближним помогал,<br>
Как эта нищая с клюкою,<br>
Когда Амур ее ласкал.<br>
Она все в жизни потеряла!<br>
О! чтобы в старости своей<br>
Она на Промысл не роптала,<br>
Подайте Христа ради ей!<br>
<br>
<span class='bold'>211.</span> Антракт из оперы «Кармен». Ж. Бизе.<br>
<br>
<span class='bold'>226.</span> Зачем мне говорить. Цыганский романс. О. де Бове - П. Истомин.<br>
<br>
1. Зачем мне говорить, что пылкой, нежной страстью<br>
Всем сердцем и душой давно сгораю к Вам,<br>
Что столько долгих лет идя навстречу счастью,<br>
Я верил призраку, несбыточным мечтам.<br>
<br>
2. Теперь я знаю всё! Я понял вас прекрасно...<br>
Любовь моя была как шутка Вам смешна...<br>
Так для чего ж ещ ебезумстсвовать напрасно,<br>
Пора, давно пора проснуться ото сна!<br>
<br>
<span class='bold'>250.</span> Не уверяй, брось! Цыганский романс. Сл. и муз. И.А. Бородина.<br>
<br>
1. Мне говоришь, рабом ты будешь,<br>
Молиться станешь мне одной,<br>
Что век меня ты не забудешь,<br>
Лишь только б я была с тобою.<br>
<br>
<span class='i'>Припев:</span><br>
Не уверяй, брось!<br>
И не целуй, брось!<br>
Все лишь обман,<br>
Любви туман.<br>
<br>
2. К себе ты страсти не возбудишь,<br>
Не верю я любви твоей,<br>
Моим ты никогда не будешь,<br>
И не отдам души моей.<br>
<br>
<span class='bold'>251.</span> Не для меня придет весна. Цыганский романс.<br>
<br>
1. Не для меня придет весна,<br>
Не для меня настанет счастье,<br>
И не полюбит вновь она,<br>
И не проявит мнеучастья.<br>
<br>
2. Не для меня ты будешь петь,<br>
Улыбкой дивною чаруя.<br>
Я ж буду плакать и грустить<br>
На рок судьбы все негодуя.<br>
<br>
3. Не для меня в вечерний час<br>
Спешить ты будешь на свиданье.<br>
И не увидят больше нас,<br>
Забывшись в трепетном лобзаньи.<br>
<br>
<span class='bold'>254.</span> Я еще молодушкой была. Русская песня. Обр. А.Я.К.<br>
<br>
1. Помню, я еще молодушкой была,<br>
Наша армия в поход куда-то шла.<br>
Сумеркалось, я сидела у ворот.<br>
А по улице всё конница идет.<br>
<br>
2. Тут подъехал ко мне барин молодой,<br>
Говорит: «Напой, красавица, водой».<br>
Он напился, крепко руку мне пожал.<br>
Наклонился и меня поцеловал.<br>
<br>
3. Долго я тогда смотрела ему вслед;<br>
Обернулся, помутился белый свет.<br>
Всю-то ноченьку мне спать было невмочь,<br>
Раскрасавец-барин снился мне всю ночь.<br>
<br>
4. А потом уж, как я вдовушкой была,<br>
Пятерых я дочек замуж отдала -<br>
К нам приехал на квартиру генерал,<br>
Весь изранен и так жалобно стонал.<br>
<br>
5. Пригляделась, встрепенулася душа,<br>
Это тот же прежний барин молодой;<br>
Та же удаль, тот же блеск в его глазах,<br>
Только много седины в его усах.<br>
<br>
6. И опять я молодешенька была,<br>
И опять я целу ночку не спала;<br>
Целу ноченьку мне спать было невмочь,<br>
Раскрасавец-барин снился мне всю ночь.<br>
<br>
<span class='bold'>255.</span> Новая лучинушка. Русская песня. С напева Н.В. Плевицкой. Обр. А.Я.К.<br>
<br>
1. Ночь темна-темнешенька, <br>
Всюду тишина.<br>
А я сижу, младешенька, <br>
С вечера одна.<br>
Словно мать желанная <br>
По сынке родном,<br>
Плачет неустанная <br>
Буря под окном.<br>
До земли рябинушка <br>
Гнется и шумит,<br>
Лучина, лучинушка <br>
Не ясно горит.<br>
<br>
2. Затянула песенку<br>
Звонкую живей,<br>
Благо пряжу тонкую<br>
Прясть мне веселей.<br>
Да боюся батюшку -<br>
Свекра разбудить.<br>
А свекровь-то матушку<br>
Этим огорчить.<br>
Мужинек-детинушка<br>
Беззаботно спит.<br>
Лучина, лучинушка <br>
Не ясно горит.<br>
<br>
3. Хорошо девицею <br>
Было распевать,<br>
Горько молодицею <br>
Слезы проливать.<br>
Отдали несчастную<br>
В дубовую семью.<br>
Загубили красную<br>
Молодость мою.<br>
Мне лиха судьбинушка<br>
Счастья не сулит.<br>
Лучина, лучинушка <br>
Не ясно горит.<br>
<br>
4. Я ли не примерная<br>
На селе жена?<br>
Как собака верная<br>
Мужу предана.<br>
Я ли не охотница<br>
Жить с людьми в ладу,<br>
Я ли не работница<br>
В летнюю страду?<br>
От работы спинушка<br>
И теперь болит.<br>
Лучина, лучинушка <br>
Не ясно горит.<br>
<br>
5. Милые родители,<br>
Сваха да родня,<br>
Лучше бы, мучители,<br>
Извели меня.<br>
Я тогда не стала бы<br>
Сетовать на вас,<br>
Сладко ли вам жалобы<br>
Слышать каждый раз.<br>
Эх, тоска-кручинушка<br>
Мне сердце тяготит!<br>
Лучина, лучинушка <br>
Не ясно горит.<br>