<?php
//$title='Ноты НЭП: Борис Фомин - Boris Fomin, URSS, 1925-1930';
//$description='Ноты песен Бориса Фомина - Boris Fomin songs sheet music';
//$keywords='Борис Фомин, песни НЭПа, Boris Fomin, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  Борис Фомин, 1925-1930</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="fomin1920s" src="https://ru.scribd.com/embeds/411241417/content?start_page=1&view_mode=slideshow&access_key=key-lP3z2gRqofbmwpAatWgS&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_88397" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Романсы<br>
<br>
1. Но ты была тогда со мною. Сл. Круглова<br>
2. Только раз. Сл. П. Германа<br>
3. Я все отдам. Сл. К. Подревского<br>
4. Два мира. Сл. М. Лахтина<br>
5. Уйди, мой друг. Сл. М. Лахтина<br>
6. Рассвет. Сл. П. Германа<br>
7. И я уйду. Сл. П. Германа<br>
8. Мы только знакомы, как странно. Сл. Л. Пеньковского<br>
9. Прощай, ты не поймешь. Сл. К. Подревского<br>
10. Как видно, суждено. Сл. О. Осенина<br>
11. Я буду знать. Сл. К. Подревского<br>
12. Вечера забытые. Сл. К. Подревского<br>
13. С годами все забудем. Сл. М. Лахтина<br>
14. Розы сорванные... Сл. М. Лахтина<br>
15. Часы считать. Сл. П. Германа<br>
16. Все та же песня. Сл. П. Германа<br>
17. С тех пор, как ты ушла. Сл. О. Осенина<br>
18. В саду опустелом. Сл. М. Лахтина<br>
19. Я помню шумыне слова. Сл. К. Подревского<br>
20. Осколки. Сл. К. Подревского<br>
21. Простить тебя не хватит сил. Сл. К. Подревского<br>
22. Вольная. Сл. О. Фоминой<br>
23. Две слезы. Сл. Д. Угрюмова<br>
24. Никогда ничего... Сл. О. Осенина<br>
25. Твои глаза зеленые. Сл. К. Подревского<br>
26. Моя золотая. Сл. К. Подревского<br>
27. Дорогой длинною. Сл. К. Подревского<br>
28. Быть может, я жестоко ошибусь. Сл. Каплана<br>
29. Мы расставались, как двое прохожих. Сл. К. Подревского<br>
30. Эй, друг-гитара (Песня в час ночной). Сл. Б. Тимофеева<br>
31. Нежданным ураганом. Сл. М.В. Каштановой<br>
32. Отцветает, отцвело. Сл. ***<br>
33. Ты слишком много лгал. Сл. Б. Тимофеева<br>
34. Плачь, если плакать хочешь ты. Сл. К. Подревского<br>
35. Люди из тумана. Сл. Б. Тимофеева<br>
36. Но будет поздно. Сл. Б. Тимофеева<br>
37. Свободная, певучая. Сл. А. Д'Актиля<br>
38. Я старше вас. Сл. ***<br>
39. Нет, жизнь не уйдет. Сл. А. Д'Актиля<br>
40. Изумруд. Сл. А. Д'Актиля<br>
41. Табор (Песня простая). Сл. П. Германа<br>
42. Новая песня. Сл. А. Д'Актиля<br>
43. Меня не греет шаль (муз. аранжировка). Сл. Е. Оболенской<br>
<br>
[№44  в перечне нет]<br>
<br>
Русские песни<br>
<br>
45. Старое сброшено. Сл. К. Подревского<br>
46. Бейся, сердце. Сл. К. Подревского<br>
47. Брось тревогу. Сл. К. Подревского<br>
48. Сердце девичье. Сл. Б. Тимофеева<br>
49. Снова влюблена. Сл. А. Д'Актиля<br>
50. Травушка-муравушка (муз. обработка)<br>
<br>
Интимные песенки<br>
<br>
51. Три маленьких розы<br>
52. Маленький Джони. Сл. В. Инбер<br>
53. Вы плачете, детка. Сл. Б. Кормилицына<br>
54. Маска смеха (баллада). Сл. К. Подревского<br>
55. Багдадский вор. Сл. К. Подревского<br>
56. Одалиска. Сл. М. Гальперина<br>
57. Так просто - совсем легко. Сл. К. Подревского<br>
58. Магараджа. Сл. Б. Тимофеева<br>
59. Айзик. Сл. К. Подревского<br>
60. Таити-трот (муз. аранжировка). Сл. К. Подревского<br>
<br>
Хореографические эскизы<br>
<br>
61. Цыганская венгерка (1-я вариация)<br>
62. Цыганская венгерка (2-я вариация)<br>
63. Барбекю-минор (уан-степ)<br>
64. Лунный танец (фокстрот)<br>
65. Лазурь (танго, этюд настроения)<br>
66. Маро (фокстрот)<br>
67. Миус-трот (фокстрот)<br>
<br>
«Макс и Мориц». Балет в 3-х действиях и 5-и картинах<br>
<br>
68. Танец Макса и Морица (Элли)<br>
69. 2-й танец Макса и Морица<br>
70. Вальс-Полетность<br>
71. 2-й вальс<br>
72. Полька-Максис (танец лошадок)<br>
<br>
«Мойдодыр». Балет в 3-х действиях и 3-х картинах<br>
<br>
73. Танец щеток<br>
74. Вальс (3-я картина)<br>
75. Танец крокодилов<br>
76. Надо, надо умываться и марш финал<br>
77. Полный клавир балета<br>
<br>
«Карьера Пирпойнта Блэка». Оперетта в 3-х действиях, текст А.М. Файко и К.Н. Подревского<br>
<br>
78. Конго (фокстрот)<br>
79. Дуэт Лицци и Дадди<br>
80. Ариэтка Эллинор Колд<br>
81. Куплеты Томми Брукса<br>
82. Ария Пирпойнта Блэка<br>
83. Танец американцев (1-й акт)<br>
84. Песенка Клэр о Париже<br>
85. 2-я песенка Клэр: «О, Маро» (3-й акт)<br>
<br>
<br>
<span class='bold'>Scanned content (7)<br></span>
<br>
2, 18, 25, 31, 41, 55, 60<br>
<br>
<span class='bold'>2.</span> Только раз. Посв. Марии Федоровне Небольсиной-Масальской.
Б. Фомин - П. Герман. [Нижний Новгород]: Автор, б.г. Заказ №539.<br>
<br>
1. День и ночь роняет сердце ласку,<br>
День и ночь кружится голова,<br>
День и ночь взволнованною сказкой<br>
Мне звучат твои слова.<br>
<br>
<span class=i>Припев:</span><br>
Только раз бывают в жизни встречи,<br>
Только раз судьбою рвется нить,<br>
Только раз в холодный серый вечер<br>
Мне так хочется любить!<br>
<br>
2. Тает луч забытого заката,<br>
Синевой окутаны цветы,<br>
Где же ты, желанная когда-то,<br>
Где, во мне будившая мечты?<br>
<br>
<span class='bold'>18.</span> В саду опустелом. Посв. Елене Ивановне Напалковой.
Б. Фомин - М.Н. Лахтин. М.: Автор, 1928. 87.<br>
<br>
1. В саду опустелом мы оба сидели,<br>
Луна серебрилась, бросая свой блик.<br>
Мы в прошлое наше спокойно глядели,<br>
И тихо от нас улетал счастья миг. <br>
<br>
<span class=i>Припев:</span><br>
Где-то песня звучит далеко, далеко,<br>
В ком-то сердце так трепетно бьется.<br>
Где-то счастье без мер, без границ велико,<br>
Радость жизни бурлит и смеется.<br>
<br>
2. В саду опустелом мы оба молчали,<br>
Все сказано было весенней порой.<br>
Нам грезы забытые душу ласкали,<br>
Мы просто хотели расстаться с мечтой.<br>
<br>
3. В саду опустелом на ветке росинка<br>
Блестела с восходом зари молодой.<br>
И странно казалось, что эта слезинка<br>
Случайно осталась от встречи былой.<br>
<br>
<span class='bold'>25.</span> Твои глаза зеленые. Романс. Посв. Анатолию Андреевичу Переселенцеву.
Из репертуара Александры Стальской. Б. Фомин - К.Н. Подревский. [Краснодар]: Автор, 1928. 95.<br>
<br>
1. Так хочется хоть раз, в последний раз поверить,<br>
Не все ли мне равно, что сбудется потом;<br>
Любви нельзя понять, любовь нельзя измерить,<br>
Ведь там, на дне души, как в омуте речном.<br>
<br>
<span class=i>Припев:</span><br>
Пусть эта глубь бездонная,<br>
Пусть эта даль туманная<br>
Сегодня нитью тонкою<br>
Связала нас сама,<br>
Твои глаза зеленые,<br>
Твои слова обманные<br>
И эта песня звонкая<br>
Свели меня с ума.<br>
<br>
2. Проглянет утра луч сквозь запертые ставни,<br>
А все еще слегка кружится голова.<br>
В ушах еще звучит наш разговор недавний,<br>
Как струнный перебор, звучат твои слова.<br>
<br>
3. Не нужно ничего, ни поздних сожалений,<br>
Покоя все равно мне больше не вернуть.<br>
Так хочется хоть раз на несколько мгновений<br>
В речную глубину без страха заглянуть.<br>
<br>
<span class='bold'>31.</span> Нежданным ураганом (Мне 19 лет). Ответ на романс Б.А. Прозоровского «Вам 19 лет».
Из репертуара Ринны Тэрьян. Б. Фомин - М.В. Каштанова [внутри нот автор слов указана как Я. Каштанова]. Сухум: Автор, 1929. Заказ №125.<br>
<br>
1. Назвали Вы меня нежданным ураганом.<br>
Порывы юных ласк хотите Вы спугнуть...<br>
Я в Вашу жизнь вошла случайно так и странно,<br>
Но вихрем огневым в ней не хочу блеснуть!..<br>
<br>
<span class=i>Припев:</span><br>
Мне девятнадцать лет, и это Вас пугает.<br>
Вы пережили много грустных дней,<br>
Но их тяжелый след в моей любви растает,<br>
Ведь та любовь горит все ярче и нежней!..<br>
<br>
2. Я не хочу солгать или забыть про ласки.<br>
Хочу весну свою с закатом вашим слить.<br>
И назовем любовь мы вечно юной сказкой,<br>
Мгновеняи сплетеммы в золотую нить.<br>
<br>
<span class=i>Припев:</span><br>
Мне девятнадцать лет, и это Вас пугает.<br>
Вы пережили много грустных дней,<br>
Но их тяжелый след в моей любви растает,<br>
Ведь та любовь горит все ярче и нежней!..<br>
<br>
3. Вы просите порвать, остаться лишь виденьем...<br>
Вы гоните меня жестоко навсегда.<br>
Поймите же, что мне без тени сожаленья<br>
Так хочется твердить Вам постоянно: Да!..<br>
<br>
<span class=i>Припев:</span><br>
Мне девятнадцать лет, и это Вас пугает.<br>
Вы пережили много грустных дней,<br>
Но их тяжелый след в моей любви растает,<br>
Ведь та любовь горит все ярче и сильней!..<br>
<br>
<span class='bold'>41.</span> Песня простая (Табор). Посв. Нине Сергеевне Тепляковой-Переселенцевой.
Б. Фомин - П. Герман. М.: Автор, 1930. Заказ 3237.<br>
<br>
1. Пал над долиною туман.<br>
Спят в тишине вершины гор.<br>
Табор кочующих цыган<br>
Там у реки зажег костер.<br>
Слышен задорный чей-то смех,<br>
Звон бубунцов и храп коней,<br>
И раздается без помех<br>
В тишине ночной полей:<br>
<br>
<span class=i>Припев:</span><br>
Песня, простая песня тех цыган,<br>
Песня, где даль и зной...<br>
Солнце и воля, радость и поле,<br>
Табор и край родной!..<br>
Эту простую песню старины,<br>
Песню, где столько чар,<br>
Пойте, любите, вечно храните<br>
В звонкой душе гитар!<br>
<br>
2. Так просидев почти всю ночь<br>
У потемневшего шатра,<br>
Табор уходит утром прочь<br>
От потухшего костра...<br>
Снова на запад иль восток<br>
Путь их направлен кочевать...<br>
Вновь у проселочных дорог<br>
Будет вечером звучать:<br>
<br>
<span class='bold'>55.</span> Багдадский вор. Сказка. Посв. Маро Фоминой.
Б. Фомин - К.Н. Подревский. М.: Автор, 1925. 111.<br>
<br>
1. Был дворец калифа из Нефрита -<br>
Красота, какой на свете нет.<br>
В ночь, когда все в мире тьмой сокрыто,<br>
Во дворец прокрался вор Ахмет...<br>
<div class='refren'>Был он парень ловкий и повеса,<br>
Был таким он с самых малых лет.<br>
Он вошел и смотрит: спит принцесса -<br>
Красота, каких на свете нет.</div>
При луне сокровищ блеск манящий<br>
Не прельщает в этот миг его...<br>
И берет он с ножки туфельку у спящей,<br>
Только туфлю, больше ничего.<br>
<div class='refren'>Идя через сонный Багдад<br>
  Назад,<br>
  Он думал в покое там ночном<br>
  О том,</div>
  Что в Багдаде все необычайно,<br>
  Там бывали чудеса не раз.<br>
  Каждый вор там может вдруг случайно<br>
  Стать калифом на час.<br>
<br>
2. Дочь калифа так была красива,<br>
Что, пройдя пустыни и пески,<br>
Из далеких стран примчались живо<br>
Женихи просить ее руки.<br>
<div class='refren'>Но из них троих она не может<br>
  Никому отдать свое кольцо.<br>
  Смелый вор Ахмет явился тоже<br>
  Во дворец, как знатное лицо.</div>
Видом гордым он ее пленяет<br>
И кольцом принцессы награжден.<br>
Но, увы, Ахмета все в Багдаде знают,<br>
За обман в темницу брошен он.<br>
<div class='refren'>Любви строит много преград<br>
  Багдад.<br>
  И грезил Ахмет там под замком<br>
  О том,</div>
  Что в Багдаде все необычайно,<br>
  Там бывали чудеса не раз.<br>
  Каждый вор там может вдруг случайно<br>
  Стать калифом на час.<br>
  <br>
3. И когда к утру принцессой тайно  <br>
Был герой Ахмет освобожден,  <br>
Все случилось так необычайно,  <br>
Как о том мечтал и грезил он.  <br>
<div class='refren'>Пусть теперь из всех своих сокровищ <br>
  Принцы ей дарят, что каждый мог, <br>
  Для нее найдет в стране чудовищ <br>
  Вор Ахмет чудесный сундучок.</div>
Будет он владеть волшебной властью,<br>
Отобьет принцессу у врагов,<br>
Самолет-ковер умчит их прямо к счастью,<br>
Где калифов нет - и нет воров.<br>
<div class='refren'>Давно был придуман для вас<br>
  Рассказ,<br>
  И правда и вымысел был в нем<br>
  О том,</div>
  Что в Багдаде все необычайно,<br>
  Там бывали чудеса не раз.<br>
  Каждый вор там может вдруг случайно<br>
  Стать калифом на час.<br>
<br>
<span class='bold'>60.</span> Таити-трот (Taiti Trot). Вставной номер к оперетте «Карьера Пирпойнта Блэка».
 Аранжировка Б.И. Фомина - К.Н. Подревский. М.: Автор, 1926. Заказ №418.<br>
<br>
1. Там на Таити,<br>
Вдали от событий,<br>
От мира, где Сити туман,<br>
Там с пальмы стройной<br>
Румяной и знойной<br>
Вниз падал спокойно банан…<br>
Там нет совсем телефонов,<br>
Не по сезону<br>
Носить пальто;<br>
Там дел не знают,<br>
Газет не читают,<br>
Не ездят в трамвае никто…<br>
<br>
<span class='i'>Припев:</span><br>
Там, вступить<br>
Желая в брак,<br>
Не станем шить<br>
Манто и фрак;<br>
Известно нам,<br>
Законы там<br>
Просты.<br>
Вместе по саду<br>
Без всяких нарядов<br>
Гулять так приятно<br>
Туда и обратно,<br>
И в знойном покое<br>
Мне смело открой<br>
Мечты ты!<br>
<br>
Ах, на нас,<br>
Вздымая пыль,<br>
Здесь так рычит<br>
Автомобиль;<br>
Здесь столько раз<br>
В ушах звучит<br>
Фокстрот!<br>
Только там,<br>
Где какаду<br>
По целым дням<br>
Свистят в саду,<br>
Лишь в тех краях<br>
Любовь в сердцах<br>
Поет.<br>
<br>
2. Можем без драмы<br>
Мы там телеграммы<br>
От папы и мамы не ждать,<br>
Там утром рано<br>
Под шум океана<br>
Мы будем бананы срывать…<br>
Там мы в лесу тростниковый<br>
И очень новый<br>
Построим дом,<br>
Вы как хотите,<br>
А мы на Таити<br>
Уедем из Сити вдвоем.<br>