<?php
//$title='Н.Х. Давингоф, Frou-Frou - Davingoff, 1900-s-1918?';
//$description='Ноты серии Frou-Frou - Frou-Frou sheet music series';
//$keywords='Давингоф, Frou-Frou, Davingoff';
?>

<h1>Серия «Frou-Frou: Recueil des nouvelles chansonnettes»<br>
Издатель Н.Х. Давингоф, Санкт-Петербург - Петроград, 1900-е - 1918?</h1>

<span class='bold'>Address:</span> Фонтанка, 88; Гостиный двор №12.<br>
<span class='bold'>Printing house:</span> хромо-типография А.К. Вейерман, Благовещенская пл., 3; хромо-типография Е. Вейерман и К<sup>о</sup>, Благовещенская пл., 3; Кюгельген, Глич и К<sup>о</sup>;
литография Г. Шмидта, Мещанская, 19; гравировка-печать Г. Шмидта, 4 рота, 20; граверная и нотопечатня «Энергия», Загородный пр., 17;
артель «Русский печатник», 4 рота, 20.<br>
<br>
33,8 х 26,2 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="frou-frou" src="https://ru.scribd.com/embeds/412504746/content?start_page=1&view_mode=slideshow&access_key=key-MdTzdJm0q9TOGhT3R9uh&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_83670" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Eine Ballonfahrt (За облака)<br>
2. Mix Pikles aus Amerika (Микс Пиклес из Америки)<br>
3. C'est la fille à ma tante (Тетушкина дочка)<br>
4. Lingaling<br>
5. Эй, Види, Види, Вей<br>
6. Giri-Biri-Cocolo<br>
7. Lucy-Loo<br>
8. Louisiana Louisiana<br>
9. Il rit toujours<br>
10. Eine kleine Witwe<br>
11. Frou-Frou<br>
12. La dernière gavotte<br>
13. Im Négligé<br>
14. Dernières étreintes<br>
15. Wenn die Blätter leise rauschen<br>
16. Das Bienenhaus<br>
17. Komm' Karlinchen! (Ах, Мальвина!)<br>
18. Petite sérénade à Margot (Серенада Коко)<br>
19. Die da! («Эта» куплеты)<br>
20. В Париже, в Париже должно быть хорошо<br>
21. Das Lied vom Küsschen (Песня о поцелуе). Исп. в оперетте «Гречанка» Б. Стоян<br>
22. Куколка<br>
23. Valse bleue<br>
24. Sourire d'avril<br>
25. Туров пять<br>
26. Amoureuse<br>
27. Bonsoir madame la Lune!<br>
28. Toi z'et moi. Исполняет Миэт<br>
29. Ma Tiger Lily<br>
30. "Mein Bobbie" gesungen in San-Toy<br>
31. Loin du Pays. Valse<br>
32. Французов не уважим<br>
33. Колыбельная песенка<br>
34. Кутеж, так уж кутеж!<br>
35. Меня все дамы очень любят<br>
36. О где же<br>
37. Polka-Königin (Царица польки). Исп. в оперетте «Три желания» Б. Стоян и Э. Штейнбергер<br>
38. L'oeillet rouge. Valse. Исп. Т.М. Чаровой<br>
39. Fiancailles. Valse<br>
40. Служанка вы. Из оперетты «Корневильские колокола». Исп. Северским<br>
41. The honeysuckle and the bee (Вместе с тобою)<br>
42. Ma rainbow coon (Как хороша она)<br>
43. Ah! Eh! Oh! Chansonnette mime
44. L'amour boiteux (Не обманешь - не продашь!)<br>
45. Ma Ninette (Нинетта)<br>
46. Youp-lá, Catarina! (Юпп-ля, Катарина!). Дуэт из оперетты «Мадам Шерри»<br>
47. Lilienskjold-Marsch (Le régiment an marche; Jahrmarktsrummel!; Современные женщины). Юмористическая песня<br>
48. Dachstein-Marsch. Тирольский марш<br>
49. Buvons Sec! Исп. Р. Адельгейм в пьесе «Казнь»<br>
50. Мои цветы<br>
51. Реклама<br>
52. Hab'n Sie nicht den kleinen Cohn geseh'n! (Где Иван Ильич?)<br>
53. Mein Leo (Мой Лева)<br>
54. Non, je... ne marche pas! (Нет, это не пройдет!)<br>
55. La Périchole (Мой разбойник)<br>
56. Küssen ist keine Sünd! (Нет, поцелуй не грех)<br>
57. Ivresse d'oiseaux (Две птички)<br>
58. Viens, poupoule! (Жду тебя я!)<br>
59. Polka des Trottins<br>
60. Не сердись. Из оперетты «Рудокоп»<br>
61. Песнь соловья из оперетты «Продавец птиц»<br>
62. Pfeif-Lied (Песня со свистом). Из оперетты «Весенний воздух»<br>
63. Паренек. Песенка из оперетты «Монна Ванна»<br>
64. Ça ne vaut pas l'amour<br>
65. Розали. Американская песенка<br>
66. Банзай и Харакири<br>
67. Sammy (Мой милый Саша)<br>
68. Am Manzanares<br>
69. Die süssen kleinen Mägdelein<br>
70. Исса (Киска)<br>
71. L'amour malin (Моя страсть)<br>
72. Маленький-удаленький<br>
73. Песня о негритенке<br>
74. Володя (Без Володи не могу)<br>
75. Under a Panama<br>
76. По-японски и по-русски<br>
77. La Mattchiche (Все хорошо, что модно)<br>
78. Не станции<br>
79. Viens Poupoule, viens Poulette (Ах, приди, мой голубчик)<br>
80. Li Baiser (Поцелуй)<br>
81. Vivent les femmes (Хвала женщине)<br>
82. Chanson á l'amour (Гимн любви)<br>
83. Femmes charmeuses (Женская ласка)<br>
84. Quand l'amour meurt. Valse chantée<br>
85. Bedelia<br>
86. My Hannah Lady<br>
87. Fascination. Valse chantée<br>
88. Honey, don't leave me (Будь ты моею)<br>
89. C'est toi (Будь ласкова)<br>
90. Песнь о качелях (Тихо и плавно качаясь, для высокого голоса)<br>
90а. Песнь о качелях (Тихо и плавно качаясь, для низкого голоса)<br>
91. Куплеты о Максиме. Из оперетты «Веселая вдова»<br>
92. Паша. Комическая песенка<br>
93. Она и я. Комические куплеты<br>
94. Вилья. Песняь о лесной деве из оперетты «Веселая вдова»<br>
95. Petite Tonkinoise (Китаянка)<br>
96. Песнь о глупом всаднике из оперетты «Веселая вдова»<br>
97. Чары семейного очага. Дуэт с ребенком из оперетты «Веселая вдова»<br>
98. Лулу. Американская песенка<br>
99. Раз! два!! три!!! Куплеты, исп. в оперетте «Веселая вдова»<br>
100. Kasino-Lied (Песня о казино). Исп. в оперетте «Максимисты»<br>
101. Le Kic-King (Ки-Кин)<br>
102. Я люблю безумно танцы. Новый матчиш<br>
103. Брандмайор. Куплеты<br>
104. Tra-la-la-la. Im Liebesfalle (Тра-ла-ла-ла). Из оперетты «Максимисты»<br>
105. Piccolo! Piccolo! Tsin-tsin-tsin! A. d. Op. "Ein Walzertraum"<br>
106. Walzertraum (Leise, ganz leise; Нежно ласкает)<br>
107. Сердце Нинон. На мотив вальса "Tesoro mio" von Becucci<br>
108. O du mein Pusselchen (Мы с тобой вдвоем). Исп. в оперетте «Максимисты»<br>
109. Поликратик. Исп. в оперетте «Максимисты» Е.И. Варламовой<br>
110. Японский дуэт из оперетты «Максимисты»<br>
111. Signorina (Сеньорина)<br>
112. Я знаменитый тореадор. Исп. М.И. Вавичем в оперетте «Тореадор»<br>
113. Песнь о рогах. Исп. В.М. Шуваловой в оперетте «Тореадор»<br>
114. Язык цветов. исп. З.Ф. Бауэр в оперетте «Тореадор»<br>
115. Любовь. Вальс и оперетты «Тореадор»<br>
116. Хотя мужчин мы интригуем<br>
117. Смелей вперед. Ария испанки из оперетты «Тореадор»<br>
118. Если сердце ваше тает. Исп. М.П. Рахмановой в оперетте «Тореадор»<br>
119. Не мните вы, дети, травы. Исп. Н.И. Тамарой в оперетте «Тореадор»<br>
120. Купальщицы в море. Вальс, исп. в оперетте «Тореадор»<br>
121. Едем в Эспана. Из оперетты «Тореадор»<br>
122. Как овечек в загон. Из оперетты «Тореадор»<br>
123. Сердце, сердце. Из оперетты «Лисистрата»<br>
124. Это несомненно я. Американская песенка<br>
125. Weiber-Marsch (Милых женщин)<br>
126. My irish Molly o (Чужие жены)<br>
127. Я не пойму. Из оперетты «Максимисты»<br>
128. Да, я бабенка. Куплеты, исп. в оперетте «Тореадор»<br>
129. Как ни молода я. Исп. в оперетте «Максимисты»<br>
130. За щечки, глазки. Исп. в оперетте «Веселая вдова»<br>
131. Ах! Ох! Эх! Куплеты, исп. в оперетте «Веселая вдова»<br>
132. Весль для дам. Куплеты принца из оперетты «Рай Магомета»<br>
133. Купанье-вальс. Исп. в театре «Пассаж»<br>
134. Popo-Pola (Нам успели надоесть кэк-уок и матчиш)<br>
135. Танца американцы стали давать нам. Американская песенка<br>
136. Komm'her du mein reizendes Mäderl (Как мила ты, как прекрасна). Aus d. Oper. "Walzertraum" O. Straus <br>
137. Der Vorschuss aus die Seligkeit O. Hollaender (Что обещает Магомет в раю)<br>
138. Если женщина решила, то поставит на своем. Из оперетты «Ночь любви» В.П. Валентинова<br>
139. Я капитан-исправник. Куплеты Исправника из оперетты «Ночь любви» В.П. Валентинова<br>
140. Не в мочь мне больше чувств скрывать. Дуэтино из оперетты «Ночь любви» В.П. Валентинова<br>
141. Бонжур, медам, бонжур, месье, мое почтенье. Выходные куплеты Андрея, исп. Н.Ф. Монаховым в оперетте «Ночь любви» В.П. Валентинова<br>
142. Тебя одну повсюду видеть. Дуэтино Мари и Андрея из оперетты «Ночь любви» В.П. Валентинова<br>
143. Раз жила одна принцесса. Принцесса и Барон из оперетты «Ночь любви» В.П. Валентинова<br>
144. Не ходите вы, девицы. Баллада для баритона из оперетты «Ночь любви» В.П. Валентинова<br>
144а. Не ходите вы, девицы. Баллада для меццо-сопрано из оперетты «Ночь любви» В.П. Валентинова<br>
145. Adieu Loulou! (Allons, Loulou ma joli'p'tit Loulou; Прощай, Люлю). Chansonnette<br>
146. Das Lied vom süssen Mädel (Одет, как картинка). Из оперетты «Милашка» Г. Рейнгарда<br>
147. Хаве (Дочки Евы). Шансонетка<br>
148. Grain de Beauté (Embrassez les donc). Chansonnette<br>
149. То было со мной весенней порой. Романс Мимозы из оперетты «Гейша»<br>
150. Danse du Paraguay (Парагвайский танец). Chansonnette de J. Valverde<br>
151. Bonsoir Mam'zelle (Мое почтенье). Chansonnette<br>
152. La Bouss-Bouss Mée (Danse des baisers de Borel-Clerc; Бус-бус-мэ!!). Шансонетка<br>
153. Wir tanzen Ringelreih'n (Малютки пай). Aus der Operette "Die Dollarprinzessin"<br>
154. Summ-Duet (Гм! Ла-ла!). Aus der Operette "Die Dollarprinzessin"<br>
155. Herr Kaiser, Herr Kaiser, du liebe Majestät (Король мой, король). Aus  der Operette "Die Förster Christel" - «Король»<br>
156. Falter, Falter hüte dich! (Бойся, бойся, мотылек!). Aus der Operette "Die Förster Christel" - «Король»<br>
157. Gebt mir die Geigen (Скрипки возьмите, где только есть). Aus der Operette "Die Förster Christel" - «Король»<br>
158. Люблю я только мужчин. Куплеты Натали из оперетты «В волнах страстей» В.П. Валентинова, №1<br>
159. Шарманка уныло гудит (Паяц). Баллада Михайла из оперетты «В волнах страстей» В.П. Валентинова, №2<br>
160. Любишь кататься, люби саночки возить. Комические куплеты из оперетты «В волнах страстей» В.П. Валентинова, №3<br>
161. Hipp, hipp, hurrah! (Америка, вперед!). Aus der Operette "Die Dollarprinzessin"<br>
162. Will auf den Händen sie tragen (Буду я верен до гроба). Aus der Operette "Die Dollarprinzessin"<br>
163. Да здравствует божок Амур! Дуэт Гимназиста и Гимназистки из оперетты «В волнах страстей» В.П. Валентинова, №4<br>
164. Lindy Lon (Коля мой дорогой). Популярная американская песенка<br>
165. Пью за цветок волшебный рая. Застольная песнь Михайла изоперетты «В волнах страстей» В.П. Валентинова, №5<br>
166. С тобою на крыльях забвенья. Вальс Бориса и Софи из оперетты «В волнах страстей» В.П. Валентинова, №6 <br>
167. Как ночь хороша, прекрасна. Дуэт Бориса и Михайла из оперетты «В волнах страстей» В.П. Валентинова, №7<br>
168. Комический дуэт Коко и Анны из оперетты «В волнах страстей» В.П. Валентинова, №8<br>
169. Я не боюсь мужчин. Американская песенка Натали из оперетты «В волнах страстей» В.П. Валентинова, №9<br>
170. О, ночь блаженства. Дуэт Софи и Бориса из оперетты «В волнах страстей» В.П. Валентинова, №10<br>
171. Die Christel aus dem Wienerwald (Злой притворяюсь). Из оперетты «Король», муз. Г. Ярно<br>
172. Will ich einen Liebsten haben (Если я любви желаю). Из оперетты «Король», муз. Г. Ярно<br>
173. Женщина сильна. Из оперетты «В волнах страстей» В.П. Валентинова, №16<br>
174. Наивна, мила. Из оперетты «Король», муз. Г. Ярно<br>
175. Сердца горят. Муз. А.Б. Вилинского. Исп. в оперетте «Король» Н.Ф. Монаховым<br>
176. Зачем, о Христель! Муз. А.Б. Вилинского. Исп. в оперетте «Король» М.И. Вавичем<br>
...<br>
182. Kind, du kannst tanzen! (Ты так танцуешь!). Вальс из оперетты «Разведенная жена»<br>
...<br>
235. Ты мой Бог. Дуэт Владимира и Нины из оперетты «Кумир толпы»<br>
236. Огонь любви. Романс Аркадьевой из оперетты «Кумир толпы»<br>
237. Артист и публика. Ария Владимира с хором из оперетты «Кумир толпы»<br>
238. Вольдемар. Песенка Эльвины из оперетты «Кумир толпы»<br>
239. Да, об этом все девы мечтают. Из оперетты «Мотор любви»<br>
240. Valse Caprice. Вальс-каприз из оперетты «Кумир толпы»<br>
241. Песенка жрицы (Служу я богу чистого огня). Из оперетты «Жрица огня», №2<br>
242. Терцет (Возвращаясь в край родной). Из оперетты «Жрица огня», №4<br>
243. Куплеты о любви (С тех пор, как создан). Из оперетты «Жрица огня», №6<br>
244. Песенка о морали (Когда бокал налит вином). Из оперетты «Жрица огня», №8<br>
245. Романс Нэры (Юность беспечно здесь провела я). Из оперетты «Жрица огня», №9<br>
246. Вальс-танго (В ней дар небес). Из оперетты «Жрица огня», №10<br>
247. Индусский терцет (Меня Анжель стрелою...). Из оперетты «Жрица огня», №12<br>
248. Каватина (Вот храм, где огонь неугасимый). Из оперетты «Жрица огня», №15<br>
249. Аста. Песенка из оперетты «Аста Нильсен»<br>
250. Блондиночки-брюнеточки. Песенка из оперетты «Когда мужья изменяют»<br>
251. Песня о гигантских шарах. Из оперетты «Причуды страсти»<br>
252. Ты, ты совершенство. Из оперетты «Флора Белла»<br>
253. Море огня. Из оперетты «Флора Белла»<br>
254. Посенка снегиря. Из оперетты «Лжемаркиз»<br>
255. Бобби. Песенка из оперетты «Лжемаркиз»<br>
256. Абрам, я влюблена в тебя. Из оперетты «Грешки юности»<br>
257. Песенка Дорини и Танец зонтиков из оперетты «Молодожены»<br>
258. Мужчины, вы все так опасны. Вставной номер из оперетты «Наконец одни»<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (4)<br></span>
<br>
№№ 163, 182, 255, 265<br>
<br>
<span class='bold'>163.</span> Да здравствует божок Амур! Дуэт Гимназиста и Гимназистки из оперетты «В волнах страстей»
В. Валентинова. (В волнах страстей №4). Н933Д<br>
<br>
<span class='i'>Он.</span> Нет никого, войди скорей!<br>
<span class='i'>Она.</span> Тебя боюсь, о, мой злодей!<br>
<br>
1. Сдержать себя не так легко<br>
В твоем присутствии, Коко!<br>
<span class='i'>Он.</span> Уже ль я так хорош собой,<br>
Скажи мне прямо, ангел мой!<br>
<span class='i'>Она.</span> Твои глаза и римский нос<br>
Пленили так, что я того-с!<br>
<span class='i'>Он.</span> Я для тебя забыл футбол<br>
И получил за четверть кол!<br>
<br>
<span class='i'>Припев:</span><br>
<span class='i'>Она.</span> Что для нас ученье,<br>
Если кровь кипит,<br>
Нам о любви твердит,<br>
Куда-то вдаль манит!<br>
<span class='i'>Он.</span> Лишь раздается сердца стук,<br>
Тут уж нам не до наук.<br>
<span class='i'>Вдвоем.</span> Все свои мышленья <br>
Отдаем любви,<br>
Горит огонь в крови,<br>
Блаженства миг лови;<br>
Помни тот девиз toujours,<br>
Да здравствует божок Амур!<br>
<br>
<span class='i'>Она.</span> Но чем ты можешь, так сказать,<br>
Свою любовь мне доказать?<br>
<span class='i'>Он.</span> Об этом знает весь народ,<br>
Сижу я в классе третий год!<br>
<span class='i'>Она.</span> Я форм абстрактных не терплю<br>
И всё конкретное люблю...<br>
<span class='i'>Он.</span> Об этом ты не хлопочи,<br>
Ряд доказательств получи!<br>
<br>
<span class='bold'>182.</span> Ты так танцуешь! (Kind, du kannst tanzen!). Вальс из оперетты «Разведенная жена»
(Walzerlied aus der Operette "Die geschiedene Frau").
Л. Фалль (Leo Fall) - рус. текст И.Г. Ярона и Л.Л. Пальмского. Н1012Д<br>
<br>
1. Вдруг домино походкою проворной<br>
Спешит к кому-то в тесноте.<br>
И хоть лицо прикрыто маской черной,<br>
Твердило все о красоте!<br>
Пред кавалером элегантным стала<br>
И на ушко шепнула так:<br>
"Сегодня я в газетах прочитала,<br>
Что был расторгнут на суде твой брак!"<br>
<br>
<div class='refren'>
Тот ей в ответ: "О да, Амур!"<br>
И взял ее на вальса тур!<br>
Потанцуем, чтоб я мог<br>
Передать их диалог!</div>
<br>
Так ты танцуешь, словно жена!<br>
Ты вальсируешь, словно жена!<br>
Так элегантна, словно жена!<br>
Так ты пикантна, словно жена!<br>
Глазки у маски, как у жены,<br>
Держит головку<br>
Так, что сноровку<br>
Сразу узнал жены!<br>
<br>
2. А после танцев - ужин в кабинете.<br>
Сидят вдвоем на канапе.<br>
Готов забыть он с нею все на свете,<br>
Хватив бутылки две фраппе!<br>
Горят глаза, ждет от красотки ласки,<br>
Твердит: "Должна понять сама,<br>
Что нам с тобой теперь не нужно больше маски,<br>
Я от тебя, как видишь, без ума!"<br>
<br>
<div class='refren'>
Она ж в ответ: "О нет, мой друг!"<br>
И слышит звуки вальса вдруг!<br>
Потанцуем, передам,<br>
Все, что говорилось там!</div>
<br>
Как ты танцуешь, как мой супруг!<br>
Ты вальсируешь, как мой супруг!<br>
Так элегантен, как мой супруг!<br>
Так ты пикантен, как мой супруг!<br>
Страсти во власти, как мой супруг!<br>
Ты обнимаешь<br>
И опьяняешь<br>
Совсем как мой супруг!<br>
<br>
1. Ein Domino in violetter Seide<br>
Figur und Köpfchen tadellos,<br>
Man merkte, dass sich hinter jenem Kleide<br>
Ein exquisites Weib verschloss!<br>
Auf einen Herrn von elegantem Wesen<br>
Trat sie hinzu, sprach im Falsett:<br>
"Mein shöner Herr, ich habe heut' gelesen,<br>
Du gehst auf Scheidungsfüssen? Ei wie nett!"<br>
<br>
<div class='refren'>
Der Herr sprach: "Ja! das stimmt! das stimmt!"<br>
Und flugs er sie zum Tanze nimmt.<br>
Du erlaubst wohl dass ich's mach',<br>
Wie beim Tanz er mit ihr sprach!</div>
<br>
Kind, Du kannst tanzen, wie meine Frau!<br>
Schmiegst Dich und biegst Dich wie meine Frau!<br>
Hast Pikant'rieen wie meine Frau!<br>
Lässt Dich so ziehen wie meine Frau!<br>
Machst so und lachst so wie meine Frau!<br>
Wiegst so Dein Köpfchen,<br>
S'duftet Dein Schöpfchen<br>
So, so, wie meine Frau!<br>
<br>
2. Als sie vom Tanze dann ein bischen ruhten,<br>
In einem Chambre separée,<br>
Da tanen sie vielleicht zu viel des Guten,<br>
S'war der Champagner  trop frappé!<br>
Er zog an sich das exquisitte Weibchen<br>
Und bat und flehte wie werzückt:<br>
"Ach demaskiere Dich Du buntes Falterräupchen,<br>
Ich bin von Liebe ja schon fast verrückt!"<br>
<br>
<div class='refren'>
Und sie sprach: "Nein! noch nicht! O nein!"<br>
Da klingt ein Walzertanz herein.<br>
Du erlaubst wohl dass ich's mach',<br>
Wie beim Tanz sie mit ihm sprach!</div>
<br>
Mensch, Du kannst tanzen, so wie mein Mann!<br>
Rechtsrum und linksrum so wie mein Mann!<br>
Hast die Manieren so wie mein Mann!<br>
Kannst mich gut führen, so wie mein Mann!<br>
Drückst mich und zwickst mich so wie mein Mann!<br>
Ach, Du bewegst mich<br>
Und Du erregst mich<br>
So, so, so wie mein Mann!<br>
<br>
<span class='bold'>255.</span> Бобби. Песенка из оперетты «Лжемаркиз». Ш. Коллэ - рус. текст А.Б. Январского. Н1541Д<br>
<br>
1. Когда в двенадцать ровно<br>
В баре жизнь ключем забьет,<br>
И гул кругом идет,<br>
Все пляшет и поет...<br>
Тогда прелестный черный<br>
Негритенок входит к нам.<br>
Он мил нам, как бальзам.<br>
Любимец здешних дам.<br>
<div class='refren'>
На нем прекрасный фрак,<br>
И "шапокляк", как жар, блестит.<br>
М взор его горит,<br>
Когда на дам глядит...<br>
Несутся, точно ураган<br>
К нему наперебой<br>
Все дамы до одной!<br>
С такой мольбой! Ах!</div>
<br>
<span class='i'>Припев (bis):<br></span>
Бобби, мой милый черный Бобби <br>
Дорогой!<br>
Бобби, мой милый Бобби,<br>
Ты любимец мой.<br>
Бобби, мой милый Бобби, <br>
О взгляни, молю!<br>
Бобби, мой милый Бобби, <br>
Я тебя люблю!<br>
<br>
2. Недолго негритенок бедный<br>
В баре танцевал,<br>
От танцев он устал...<br>
Он отдыха желал...<br>
Плясать всю ночь кэк-уок<br>
Никаких не хватит сил,<br>
Он стал и слаб и хил...<br>
"Оставьте", - лишь молил.<br>
<div class='refren'>
Но дамы от несчастного<br>
Отстать все не хотят,<br>
Все тацевать велят,<br>
Все до одной, подряд...<br>
И от таких работ, от всяких <br>
Этих сложных дел<br>
Он быстро похудел<br>
И тихо пел: "Ах!</div>
<br>
<span class='bold'>265.</span> Блеск огней. Песенка из оперетты «Сильва». И. Кальман - Д. Николаев. (Сильва №4). Н1692Д<br>
<br>
1. Помню вечер первой встречи,<br>
Помню пламенные речи,<br>
Я надеждой счастлив был...<br>
Весь во власти опьяненья,<br>
Ночи жгучего томленья<br>
До сих пор я не забыл...<br>
<div class='refren'>
Упоительной мечтою<br>
Я жил, как будто в полусне,<br>
Я счастлив, Сильва, был с тобою...<br>
Все тогда так казалось мне!..</div>
<br>
<span class='i'>Припев:</span><br>
Но блеск огней сменился тьмою,<br>
Я сам себе теперь смешон,<br>
Тебя давно уж нет со мною...<br>
Я один... Исчезло все, как сон.<br>
<div class='refren'>
Жизнь беспощадно разбила сразу мечты.<br>
В вихре мирской суеты<br>
Кружишься ты!..<br>
Да, в вихре мирской суеты<br>
Кружишься ты!..<br>
Исчезло все, как неизведанный рай!..<br>
Прощай, прощай!..</div>
<br>
2. Вновь я встретился с тобою,<br>
Но на этот раз, не скрою,<br>
О любви я не мечтал...<br>
Помня горести разлуки,<br>
И страдания и муки<br>
Верить в счастье перестал...<br>
<div class='refren'>
И не жду уж ничего я,<br>
Разбит мой дивный идеал,<br>
Я жажду мира и покоя...<br>
Я устал... ах, я так устал!..</div>
<br>
<span class='i'>Припев:</span><br>
Да, блеск огней сменился тьмою,<br>
Я сам себе теперь смешон,<br>
Тебя давно уж нет со мною...<br>
Я один... Исчезло все, как сон.<br>
<div class='refren'>
Жизнь беспощадно разбила сразу мечты.<br>
В вихре мирской суеты<br>
Кружишься ты!..<br>
Да, в вихре мирской суеты<br>
Кружишься ты!..<br>
Исчезло все, как неизведанный рай!..<br>
Прощай, прощай!..</div>