<?php
//$title='Музиздат: Романсы и песни Шуберта, Москва - Songs of F. Schubert, Moscow, 1922';
//$description='Серия нот Шуберта" - F. Schubert sheet music series';
//$keywords='Франц Шуберт, Музиздат, Franz Schubert, Muzizdat';
?>

<h1>Романсы и песни Франца Шуберта, перевод И. Тюменева<br>
  Музиздат, Художественый отдел, Москва, 1922<br>
 </h1>

<span class='bold'>Address:</span> <br>
<span class='bold'>Printing house:</span> 2-я гос. нотопечатня Музиздата НКП, Колпачный, 13.<br>
<br>
Музиздат (Государственное музыкальное издательство Наркомата просвещения), создано на базе издательства П. Юргенсона,
в 1922 г. преобразовано в Музсектор Госиздата.
Романсы и песни Шуберта переизданы с дореволюционных досок, в старой орфографии,
над старым номером досок надпечатан номер Музиздата.<br>
<br>
34,2 х 26,2 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="gmi-shubert" src="https://ru.scribd.com/embeds/413057472/content?start_page=1&view_mode=slideshow&access_key=key-jbScmOgkFYAxLwcLUTbk&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_89566" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
[Фрагмента списка нет]<br>
<br>
Op. 89. Зимняя дорога<br>
<br>
58. Покойной ночи (Чужим сюда я пришел)<br>
59. Флюгер (На доме милой флюгер вьется)<br>
60. Слезы льдинки (Со щек моих катится)<br>
61. Застывшее сердце (Напрасно я по снегу)<br>
62. Липа (Стоит большая липа)<br>
63. Разлив (Много слез в тоске глубокой)<br>
64. На ручье (Светлый ручнй мой)<br>
65. Былое (Все виден город мне)<br>
66. Блуждающий огонек (В глубину ущелий горных)<br>
67. Ночлег (Теперь лишь только вижу я)<br>
68. Весенний сон (Мне майское снилось утро)<br>
69. Одиночество (Как туча, одиноко)<br>
70. Почтальон (Почтальон промчал, в рожок трубя)<br>
71. Седина (Мне иней волосы убрал)<br>
72. Ворон (В путь меня печальный)<br>
73. Последняя надежда (Увидал на голой ветке)<br>
74. В деревне (Затихла деревня)<br>
75. Бурное утро (Разорван вихркм бури)<br>
76. Мечто (Мелькает свет передо мной)<br>
77. Цель (Отчего я избегаю)<br>
78. Гостиница (На кладбище большое)<br>
79. Подъем духа (Если снег в лицо летит)<br>
80. Три солнца (Три солнышка сияли мне)<br>
81. Шарманщик (За селом с шарманкой старичок)<br>
81а. Шарманщик (За селом с шарманкой старичок, для меццо-сопрано)<br>
81б. Шарманщик (За селом с шарманкой старичок, для контральто)<br>
<br>
Лебединая песня<br>
<br>
82. Посол любви (Светлый дружок мой)<br>
83. Предчувствие ратника (Друзья заснули на лугу)<br>
84. Весенние мечты (Ветер листами чуть шелестит)<br>
85. Серенада (Песни звук моей унылой)<br>
86. Любимое место (Море у ног, лес в вышине)<br>
87. На чужбине (Горе страдающим)<br>
88. Отъезд (Прощай, веселый, живой городок)<br>
89. Атлас (О, бедный, бедный Атлас)<br>
90. Ее портрет (Портрет ее я долго рассматривал)<br>
91. Рыбачка (Сюда, сюда, рыбачка)<br>
92. Город (Вдали на горизонте)<br>
93. У моря (Вдали на море голубом)<br>
94. Двойник (Спит город весь)<br>
94а. Двойник (Спит город весь, для меццо-сопрано)<br>
94б. Двойник (Спит город весь, для контральто)<br>
95. Голубок (Живет у меня голубок лесной)<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 93<br>
<br>
<span class='bold'>93.</span> У моря (Am Meer). Сл. Гейне (Heine). 2173/27417.<br>
<br>
Вдали на море голубом <br>
Лучи заката горели.<br>
У хаты рыбачьей мы с ней вдвоем<br>
В раздумье молча сидели.<br>
<br>
Туман вставал, росла волна,<br>
И чайка кругом носилась.<br>
Из глаз ее, любви полна,<br>
Тихо слеза скатилась.<br>
<br>
И пала на руку ей, блестя<br>
Алмазными лучами;<br>
И жадно выпил ту слезку я<br>
Горячими устами.<br>
<br>
С тех пор я сохну, и мозг бедный мой<br>
Тоскою смертной сдавлен:<br>
Отравлен я ее слезой,<br>
Отравлен, навеки отравлен.<br>
<br>
Das Meer erglänzte weit hinaus<br>
Im letzten Abendscheine;<br>
Wir sassen am einsamen Fischerhaus,<br>
Wir sassen stumm und alleine.<br>
<br>
Der Nebel stieg, das Wasser schwoll,<br>
Die Möwe flog hin und wieder;<br>
Aus deinen Augen liebevoll<br>
Fielen die Tränen nieder.<br>
<br>
Ich sah sie fallen auf deine Hand,<br>
Und bin aufs Knie gesunken;<br>
Ich hab’ von deiner weissen Hand<br>
Die Tränen fortgetrunken.<br>
<br>
Seit jener Stunde verzehrt sich mein Leib,<br>
Die Seele stirbt vor Sehnen;<br>
Mich hat das unglücksel’ge Weib<br>
Vergiftet mit ihren Tränen.<br>