<?php
//$title='Музиздат: Оперы русских композиторов - Muzizdat: Russian operas, 1922';
//$description='Ноты номеров из опер" - Russian operas sheet music';
//$keywords='опера, Музиздат, Russian opera, Muzizdat';
?>

<h1>Музиздат, Москва, 1922<br>
  Оперы русских композиторов. Отдельные номера для голоса с фортепиано.</h1>

<span class='bold'>Address:</span> <br>
<span class='bold'>Printing house:</span> Гос. нотопечатня им. М.И. Глинки, Б. Спасская, 6.<br>
<br>
Музиздат (Государственное музыкальное издательство Наркомата просвещения), создано на базе издательства П. Юргенсона,
в 1922 г. преобразовано в Музсектор Госиздата. Номера из опер русских композиторов печатались с дореволюционных досок с двойной
нумерацией - к старому номеру добавлялся новый. Фактически некоторые ноты были изданы уже
после преобразования в Музсектор Госиздата, но на обложке сохранялось указание на Музиздат.<br>
<br>
Большой формат<br>
<br>
<img src='jambor.jpg'><br>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
СЕРИЯ 1<br>
<br>
Бородин, А.<br>
Князь Игорь.<br>
  <div class='refren'>Речитатив и каватина Владимира Игоревича "Медленно день угасал". Тенор.<br>
  Ария Князя Игоря "О дайте, дайте мне свободу". Баритон.<br>
  Хор поселян. Смеш. голоса.</div>
<br>
Мусоргский, М.<br>
Борис Годунов.<br>
  <div class='refren'>Игра в хлест. Меццо-спрано и низк. меццо-сопрано (дуэт)</div>
Хованщина.<br>
  <div class='refren'>Хор девушек "Поздно вечером сидела". Женск. голоса.<br>
Хор девушек "Плывет, плывет лебедушка". Женск. голоса.</div>
<br>
Римский-Корсаков, Н.<br>
Майская ночь.<br>
  <div class='refren'>Песня Левки "Спи, моя красавица". 2 смеш. хора.</div>
Снегурочка.<br>
    <div class='refren'>Проводы масленицы. 2 смеш. хора.<br>
    Три песни Леля. Контральто:</div>
      <div class='refren1'>а) Первая песня "Земляничка-ягодка".<br>
      б) Вторая песня "Как по лесу лес шумит".<br>
      в) Третья песня "Туча со громом сговаривалась".</div>
    <div class='refren'>Хороводная песня "А мы просо сеяли, сеяли". Смеш. хор.</div>
Млада.<br>
  <div class='refren'>Купальское коло. Смеш. хор.</div>
Садко.<br>
  <div class='refren'>Пляска и песня скоморохов. Два меццо-сопрано, тенор и бас.<br>
  Песнь Садки "Ой ы, темная дубравушка". Тенор.<br>
  Хороводная песня Садки "Заиграйте, мои гусельки". Тенор и сопрано.<br>
  Сказка и присказка Нежаты "Как на озере на Ильмене". Контральто.<br>
  Песня иноземных торговых гостей:</div>
    <div class='refren1'>а) Песня Варяжского гостя. Бас.<br>
    б) Песня Индейского гостя. Тенор.<br>
    в) Песня Веденецкого гостя. Баритон.</div>
  <div class='refren'>Хор "Высота ли, высота поднебесная". Мужск. голоса и тенер-соло.<br>
  Свадебная песня. Смеш. хор.<br>
  Колыбельная песня "Сон по бережку ходил". Сопрано.</div>
Царская невеста.<br>
  <div class='refren'>Песня Любаши "Снаряжай скорей". Меццо-сопрано.<br>
  Ария Марфы "Как теперь гляжу". Сопрано.<br>
  Сцена и ария Марфы "Иван Сергеич, хочешь, в сад пойдем". Сопрано.</div>
Сказка о царе Салтане.<br>
  <div class='refren'>Песня скомороха "Уж ты матушка государыня". Бас.<br>
  Хор девушек "Что ты рано, солнце красно". Женск. голоса.</div>
Сказание о невидимом граде Китеже и деве Февронии.<br>
  <div class='refren'>Величание Февронии "Как по мостикам по калиновым". Смеш. голоса.<br>
  Песня воинов "Поднялася с полуночи". Муж. хор и тенор-соло.</div>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
<span class='bold'>● </span> Сказка и присказка Нежаты (Как на озере на Ильмене).
Контральто. Из оперы "Садко". Муз. Н. Римского-Корсакова. 18 ГМ1302ИМ<br>
<br>
Как на озере на Ильмене,<br>
На крут береге изба стоит;<br>
Велика та изба - во все дерево,<br>
А лежит в ней на лавке сам Царь Морской.<br>
Залетел Соловей из Новгорода,<br>
Как запел по-соловьиному,<br>
Услыхал Царь Морской, распотешился,<br>
Золотых ему рыбок пожаловал.<br>
Как пришел Соловей в славный Новгород,<br>
Ударял Соловей о велик заклад;<br>
Тут повышли купцы новгородские,<br>
Лавки с красным товаром закладывали,<br>
Невод шелквый в воду закинули,<br>
А и золото красное вынули.<br>
Бедняками купцы те поделались,<br>
Соловей стал богатый торговый гость.<br>