<?php
//$title='А. Гутхейль: романсы O. Дютша, Москва - Romances of O. , Moscow, 1880-1890s';
//$description='Серия нот О. Дютша - Otto Dütsch sheet music';
//$keywords='Otto Dütsch, Отто Дютш';
?>

<h1> Издательство «А. Гутхейль», Москва, 1880-1890-е<br>
Романсы и песни Отто Дютша</h1>

<span class='bold'>Address:</span> Кузнецкий мост, дом Юнкера, 10<br>
<span class='bold'>Printing house:</span> Университетская типография</span> <br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="gut-dutsh" src="https://www.scribd.com/embeds/510472267/content?start_page=1&view_mode=slideshow&access_key=key-Q4fDIiYWXTAz3Mxjlxqm" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Один лишь миг<br>
2. Бог с вами<br>
3. Не скажу никому<br>
4. Пойду во Китай-город гуляти<br>
5. Во селе своем жил молодец<br>
6. Жалоба<br>
7. Не дождичком личико смочило<br>
8. В минуту жизни трудную<br>
9. Не плачь, дитя мое<br>
10. Не позабудь меня в дали<br>
11. Не горюй, не тоскуй (тенор)<br>
12. Что склонилась ты над рекою<br>
13. Сердце<br>
14. Не горюй, не тоскуй (альт)<br>
15. Объятый туманными снами<br>
16. О, если б цветочки-малютки<br>
17. Красавица; Признание демона<br>
18. Новгород<br>
19. Встреча земляка<br>
20. Ты скоро меня позабудешь<br>
21. Увлекла меня чародейница<br>
22. Когда гляжу тебе в глаза<br>
23. Рыбачка<br>
24. Сумерки<br>
25. Дитя, как цветок ты прекрасна<br>
26. День и ночь я все мечтаю<br>
27. Напрасное ожидание<br>
28. Любила, люблю я, век буду любить<br>
29. Песнь преступника<br>
30. Тайна (Ты не узнаешь никогда...)<br>
31. Мне жаль тебя (Романс А. Варламова, перелож. на два голоса)<br>
32. Я любила его<br>
33. Туманно красное солнышко<br>
34. Ах! как звали молодца<br>
35. Ах! нынешняя зима непогожая была<br>
36. Вечерняя молитва<br>
37. Ты кольцо мое, колечко<br>
38. Пусть птичка божия поет<br>
39. Мое ты сердце и душа<br>
40. Слеза и улыбка<br>
41. Положи ты, прелестная, ручку<br>
42. Во сне неутешно я плакал<br>
43. Излил бы я все мое горе<br>
44. Дождался я светлого мая<br>
45. Кто-то? (Как сердце болит...)<br>
<br>
<br>
<span class='bold'>Scanned content (1)</span> <br>
<br>
№ 3<br>
<br>
<span class='bold'>3.</span> Не скажу никому. Op. 35 №4. Романс. Посв. Вере Францевне Вителяро.
О. Дютш - А. Кольцов. Ц.р. Апр. 1885. К2030Г<br>
<br>
Не скажу никому,<br>
Отчего я весной<br>
По полям и лугам<br>
Не сбираю цветов;<br>
<br>
Та весна далеко,<br>
Те завяли цветы,<br>
Из которых я с ним<br>
Завивала венки,<br>
<br>
И тех нет уже дней,<br>
Что летели стрелой,<br>
Что любовью нас жгли,<br>
Что палили огнем!<br>
<br>
Не скажу никому,<br>
Отчего у меня<br>
Тяжело на груди<br>
Злая грусть налегла.<br>
Не скажу никому!<br>