<?php
//$title='Ноты НЭП: Юлий Хайт - Yuliy Khayt, 1922-1928';
//$description='Ноты песен Юлия Хайта - Yuliy Khayt songs sheet music';
//$keywords='Юлий Хайт, песни НЭПа, Yuliy Khayt, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  Юлий Хайт, 1922-1928</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="hayt1920s" src="https://ru.scribd.com/embeds/411264184/content?start_page=1&view_mode=slideshow&access_key=key-crKPshugSJY1KQUWzpz1&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_96759" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content
  (в разных изданиях список разный, здесь более полный)<br></span>
<br>
1. Не надо встреч!<br>
2. Былые напевы<br>
3. Все забудется<br>
4. К черту грусть!<br>
5. Не звенят гитары<br>
6. Без размышленья<br>
7. Если ты мне скажешь - нет...<br>
8. Дни уходят<br>
9. Что было прежде - не вернется!<br>
10. Мне жаль... Прощай!<br>
11. Вас больше нет<br>
12. Эх, что грустить<br>
13. Все выше<br>
14. Смена<br>
15. Наш герб<br>
16. Я хочу веселья<br>
17. Надо гитару разбить!<br>
18. Годы былое смывают<br>
19. Мы с тобой не пара!<br>
20. Не говори ни слова...<br>
21. Не надо слез - игре конец<br>
22. Сегодня, завтра и вчера!<br>
23. Ссора<br>
24. Чайный домик<br>
25. Нагасаки<br>
26. Я не забуду<br>
27. Вечер<br>
28. Девушка из Египта<br>
29. Синие сумерки<br>
30. Три менуэта<br>
31. Шахматы<br>
32. Воля коллектива<br>
33. Будни монотонные (Зори алые)<br>
34. Старинный гавот<br>
35. Ночи седые<br>
36. Где же ты, счастье?<br>
37. Забытый рояль<br>
38. Может быть случится...<br>
39. Короче будут встречи<br>
40. Нигде и никогда<br>
41. Полоска любви<br>
42. Darling<br>
<br>
Без номера либо с альтернативной нумерацией:<br>
<br>
Блекнут краски<br>
Заведующий складом<br>
Колокольчики<br>
Коломбо (ар.)<br>
Маленькая сказка<br>
Маркиз и гризетка<br>
Молчит туман<br>
На двадцать полсекунд<br>
На этажерке<br>
Не по пути<br>
Опять один...<br>
Отцвела любовь<br>
По прямому проводу<br>
Серенада<br>
Снежинки<br>
Ты ушел - не станет мне больней!<br>
У телефона<br>
Умирали розы<br>
Цветок солнца (ар.)<br>
Часики<br>
Я не могу не верить вам<br>
<br>
Из оперетты "Страна любви":<br>
<br>
Наш край<br>
<br>
<br>
<span class='bold'>Scanned content (12)<br></span>
<br>
№№ 1 (3 варианта), 3, 8, 22, 24 (2 варианта), 40; Без номера - 2; Страна любви - 1.<br>
<br>
<span class='bold'>1.</span> Не надо встреч... Романс. С чувством глубокого уважения Анатолию Андреевичу Переселенцеву. Ю. Хайт - П. Герман. М.: Автор, 1925. С43А.<br>
<br>
1. Узор судьбы чертит неслышный след:<br>
Твое лицо я вижу вновь так близко;<br>
И веет вновь дыханьем прошлых лет<br>
Передо мной лежащая записка...<br>
<br>
<span class='i'>Припев:</span><br>
Не надо встреч… Не надо продолжать…<br>
Не нужно слов, клянусь тебе, не стоит!<br>
И если вновь больное сердце ноет,<br>
Заставь его застыть и замолчать!<br>
<br>
Ведь мне знаком, мучительно знаком<br>
Твой каждый жест, законченный и грубый,<br>
Твоей души болезненный излом,<br>
И острый взгляд, и чувственные губы...<br>
<br>
Я не хочу былого осквернить<br>
Игрою чувств минутного возврата,<br>
Что было раз - тому уже не быть,<br>
Твоей рукой все сорвано и смято…<br>
<br>
<span class='bold'>1 [2-е изд.].</span> Не надо встреч... Романс. С чувством глубокого уважения Анатолию Андреевичу Переселенцеву.
Из репертуара Е.Г. Кольчевской. Ю. Хайт - П. Герман. 2-е изд. М.: Автор, 1925. С43А.<br>
<br>
1. Узор судьбы чертит неслышный след:<br>
Твое лицо я вижу вновь так близко;<br>
И веет вновь дыханьем прошлых лет<br>
Передо мной лежащая записка...<br>
<br>
<span class='i'>Припев:</span><br>
Не надо встреч… Не надо продолжать…<br>
Не нужно слов, клянусь тебе, не стоит!<br>
И если вновь больное сердце ноет,<br>
Заставь его застыть и замолчать!<br>
<br>
Ведь мне знаком, мучительно знаком<br>
Твой каждый жест, законченный и грубый,<br>
Твоей души болезненный излом,<br>
И острый взгляд, и чувственные губы...<br>
<br>
Я не хочу былого осквернить<br>
Игрою чувств минутного возврата,<br>
Что было раз - тому уже не быть,<br>
Твоей рукой все сорвано и смято…<br>
<br>
<span class='bold'>1 [15-я тысяча].</span> Не надо встреч... Романс. С чувством глубокого уважения Анатолию Андреевичу Переселенцеву.
Из репертуара Е.Г. Кольчевской. Ю. Хайт - П. Герман. 2-к изд. М.: Автор, 1925. С43А.<br>
<br>
1. Узор судьбы чертит неслышный след:<br>
Твое лицо я вижу вновь так близко;<br>
И веет вновь дыханьем прошлых лет<br>
Передо мной лежащая записка...<br>
<br>
<span class='i'>Припев:</span><br>
Не надо встреч… Не надо продолжать…<br>
Не нужно слов, клянусь тебе, не стоит!<br>
И если вновь больное сердце ноет,<br>
Заставь его застыть и замолчать!<br>
<br>
Ведь мне знаком, мучительно знаком<br>
Твой каждый жест, законченный и грубый,<br>
Твоей души болезненный излом,<br>
И острый взгляд, и чувственные губы...<br>
<br>
Я не хочу былого осквернить<br>
Игрою чувств минутного возврата,<br>
Что было раз - тому уже не быть,<br>
Твоей рукой все сорвано и смято…<br>
<br>
<span class='bold'>3.</span> Все забудется (Мне твой голос чудится...). Посв. моему отцу -
Абраму Исааковичу Хайту. Из репертуара Тмары Церетели. Ю. Хайт - П. Герман. 2-е изд. М.: Автор, 1924. С218А<br>
<br>
1. Куда я ни приду, нарушен мой покой, <br>
На улице, в толпе, причудливо и странно.<br>
Разорванной каймой неясного тумана<br>
Обрывки прошлых лет встают передо мной.<br>
<br>
<span class='i'>Припев:</span><br>
Мне твой голос чудится,<br>
Сердце жаждет встречи...<br>
Вернись! Все позабудется<br>
При первой нашей встрече!<br>
<br>
2. Я вспоминаю сад... А за рекою даль,<br>
Синеющую даль, затянутю дымкой...<br>
А где-то вдалеке, скользящей неведимкой,<br>
Раскрытого окна взволнованный рояль.<br>
<br>
3. Пусть это только сон... Пусть это только звук,<br>
Неуловимый звук далекого былого,<br>
Но все же каждый миг он долетает снова,<br>
И снова, как во сне, мой незабытый друг.<br>
<br>
<span class='bold'>8.</span> Дни уходят... Романс. Из репертуара Е.Г. Кольчевской.
 Ю. Хайт - П. Герман.2-е изд. М.: Автор, 1925. Заказ 115.<br>
<br>
1. Дни уходят былого романа,<br>
Их вторично нельзя пережить;<br>
Тяжело, и печально, и странно<br>
Мне с тобою теперь говорить...<br>
<br>
<span class='i'>Припев:</span><br>
Ты напрасно только ждешь<br>
От меня ответа!<br>
В жизни многое поймешь<br>
И простишь мне это...<br>
<br>
2. Я дошла до последней странички<br>
И забыться немного хочу...<br>
От того лишь по старой привычке<br>
Я болтаю с тобой... и шучу.<br>
<br>
3. Но на письма твои не отвечу,<br>
Позабуду твой почерк, дитя;<br>
Если позже когда-нибудь встречу,<br>
Может быть, поцелую тебя...<br>
<br>
<span class='bold'>22.</span> Сегодня, завтра и вчера (Прости разлуку...). Романс. Ю. Хайт - П. Герман. Л.: Автор, 1927. Заказ №6208.<br>
<br>
1. Мне повезло на жизненной дороге:<br>
Я вижу вновь знакомые черты...<br>
И вновь хочу в томительной тревоге<br>
Я от тебя услышать слово "ТЫ".<br>
<br>
<span class='i'>Припев:</span><br>
Пожми мне руку, <br>
Прости разлуку,<br>
Забудь обиды, боль и муку,<br>
Мы воскресим с тобою снова<br>
Переживаний вечера...<br>
Мечты туманные,<br>
Беседы странные<br>
Вернут былые дни желанные...<br>
Душа оттает, и замелькает<br>
Сегодня, завтра и вчера!<br>
<br>
2. Судьба опять над нами пошутила:<br>
Мы вновь сошлись и наново одни.<br>
Не осуждай всего того6 что было,<br>
Не вспоминай утраченные дни...<br>
<br>
3. Мою любовь нельзя словами мерить,<br>
Мои мечты нельзя перешагнуть.<br>
Ты мне должна в последний раз поверить,<br>
В последний раз мне руку протянуть!<br>
<br>
<span class='bold'>24 [1922, Вторая тысяча].</span> Чайный домик (Из гавани...). Популярная песенка.
Посв. Софье Андреевне Ч. Ю. Хайт - Вл. Агатов. Киев: Автор, [1922].<br>
<br>
1. В чайный домик, словно бонбоньерка,<br>
С палисадником японских роз,<br>
С английской военной канонерки<br>
Как-то раз зашел матрос.<br>
Этикетом удивил немного<br>
Моряка чудесный теплый край,<br>
Где взамен испытанного грога<br>
В хрупких чашечках японски чай.<br>
<br>
<span class='i'>Припев:</span><br>
Из гавани, к далекой гавани,<br>
Из порта в порт шатался бравый штурман Билль.<br>
В плаваньи, далеком плаваньи<br>
Его укачивал спокойный штиль.<br>
Из гавани, к далекой гавани,<br>
Познал немало он из странствия наук.<br>
В плаваньи, и в каждом плаваньи<br>
Он находил случайно встреченных подруг.<br>
<br>
2. Билль, усевшись на циновке длинной,<br>
Изменил привычкам на сей раз.<br>
Неизвестно, по какой причине,<br>
Быть может, из-за черных глаз.<br>
Но потом все вышло очень тонко,<br>
Канонерка выкинула флаг,<br>
При прощаньи плакала японка,<br>
Но был чему-то рад моряк.<br>
<br>
<span class='bold'>24 [1927].</span> В гавани... (Чайный домик). Ю. Хайт - Вл. Агатов. Л.: Автор, 1927. Заказ №6209.<br>
<br>
1. В чайный домик, словно бонбоньерка,<br>
С палисадником японских роз,<br>
С английской военной канонерки<br>
Как-то раз зашел матрос.<br>
Этикетом удивил немного<br>
Моряка чудесный теплый край,<br>
Где взамен испытанного грога<br>
В хрупких чашечках японски чай.<br>
<br>
<span class='i'>Припев:</span><br>
Из гавани, к далекой гавани,<br>
Из порта в порт шатался бравый штурман Билль.<br>
В плаваньи, далеком плаваньи<br>
Его укачивал спокойный штиль.<br>
Из гавани, к далекой гавани,<br>
Познал немало он из странствия наук.<br>
В плаваньи, и в каждом плаваньи<br>
Он находил случайно встреченных подруг.<br>
<br>
2. Билль, усевшись на циновке длинной,<br>
Изменил привычкам на сей раз.<br>
Неизвестно, по какой причине,<br>
Быть может, из-за черных глаз...<br>
Но потом все вышло очень тонко,<br>
Канонерка выкинула флаг,<br>
При прощаньи плакала японка,<br>
Но был чему-то рад моряк.<br>
<br>
<span class='bold'>40.</span> Нигде и никогда! Романс. Ю. Хайт - К. Подревский. М.: Автор, 1925. Заказ №286.<br>
<br>
1. Когда ты мне сказал, что это решено,<br>
Что больше нам с тобой встречаться не придется;<br>
Когда ты мне сказал, что наша страсть порвется,<br>
Тогда в последний раз я думала одно:<br>
<br>
Что не пойму, мой друг, теперь упреки эти,<br>
И не твоим словам нарушить мой покой.<br>
И никогда, нигде и никому на свете<br>
Я не отдам порыв свободный мой.<br>
<br>
2. Я чувство берегу, как терпкое вино;<br>
И капля ни одна на землю не прольется;<br>
Когда ты мне сказал, что счастье не вернется,<br>
Тогда, в последний раз, мне стало все равно...<br>
<br>
Ведь не понять тебе, мой друг, упреки эти!<br>
И не твоим словам нарушить мой покой.<br>
И никогда, нигде и никому на свете<br>
Я не отдам порыв свободный мой!!!<br>
<br>
<span class='bold'>●</span> Не по пути. Романс. Посв. Дмитрию Федоровичу Филиппову.
Ю. Хайт - О. Осенин. 6-я тысяча. Л.: Автор, 1927. Заказ №5600.<br>
<br>
1. Простой конец... Простой нелепый случай;<br>
Холодный взор и тайная вражда,<br>
И вот уж день пронесся черной тучей,<br>
И вот уж мы чужие навсегда...<br>
<br>
<span class='i'>Припев:</span><br>
Окончен путь, <br>
Устала грудь,<br>
И сердцу хочется немного отдохнуть;<br>
Ушли мечты,<br>
Ушел и ты,<br>
И нам теперь с тобой не по пути!!!<br>
<br>
2. Короче дни, и ночи удлинились;<br>
И дождь и грусть осенние опять;<br>
Что говорить?! Мы оба изменились;<br>
Что говорить!? Нам ныне не понять.<br>
<br>
<span class='i'>Припев:</span><br>
Что кончен путь, <br>
Устала грудь;<br>
Что сердцу хочется немного отдохнуть;<br>
Ушли мечты,<br>
Ушел и ты,<br>
И нам теперь с тобой не по пути!<br>
<br>
<span class='bold'>● [12-я тысяча].</span> Не по пути. Романс. Посв. Дмитрию Федоровичу Филиппову.
Ю. Хайт - О. Осенин. 12-я тысяча. Л.: Автор, 1928. Заказ №4415.<br>
<br>
1. Простой конец... Простой нелепый случай;<br>
Холодный взор и тайная вражда,<br>
И вот уж день пронесся черной тучей,<br>
И вот уж мы чужие навсегда...<br>
<br>
<span class='i'>Припев:</span><br>
Окончен путь, <br>
Устала грудь,<br>
И сердцу хочется немного отдохнуть;<br>
Ушли мечты,<br>
Ушел и ты,<br>
И нам теперь с тобой не по пути!!!<br>
<br>
2. Короче дни, и ночи удлинились;<br>
И дождь и грусть осенние опять;<br>
Что говорить?! Мы оба изменились;<br>
Что говорить!? Нам ныне не понять.<br>
<br>
<span class='i'>Припев:</span><br>
Что кончен путь, <br>
Устала грудь;<br>
Что сердцу хочется немного отдохнуть;<br>
Ушли мечты,<br>
Ушел и ты,<br>
И нам теперь с тобой не по пути!<br>
<br>
<span class='bold'>●</span> Наш край. Из оперетты "Страна любви". Посв. Клавдии Матвеевне Мошкович.
Ю. Хайт - К. Подревский. Л.: Автор, [1927]. (Страна любви, №1). Зак. 382.<br>
<br>
1. Есть на свете жаркая страна,<br>
Но из нас не всякий знает, где она;<br>
Юной страстью там звучат слова,<br>
И слегка кружится голова...<br>
  <div class='refren'>Дышет зной в той стране,<br>
  Где для сердца нет страданья.<br>
  Где со мной, как во сне<br>
  Ты полна очарованья;<br>
  Там живем каждый час,<br>
  Там в минуту расставанья<br>
  Мы с тобой поем в последний раз:</div>
<br>
<span class='i'>Припев:</span><br>
Наш край там, где ароматый <br>
Вечный, благодатный май;<br>
Наш край там, где мы любили, <br>
Там где вместе были, вспоминай,<br>
  <div class='refren'>Наш край - это край весенний,<br>
  Где горит огонь в крови,<br>
  Где милых не забыть мгновений,<br>
  Там, где столько впечатлений.<br>
  Этот край - страна любви.</div>
<br>
2. Но проходят годы без следа -<br>
Мы страну свою покинем навсегда...<br>
Суждены нам разные пути,<br>
Лишь тайком теснится боль в груди.<br>
  <div class='refren'>Вспомнишь ты, как во сне,<br>
  Дней любви очарованье...<br>
  Все мечты в той стране,<br>
  Где для сердца нет страданья...<br>
  Может быть, в грусти час<br>
  Снова мы начнем скитанья,<br>
  И найдем ее в последний раз!..<br>