<?php
//$title='Леон Идзиковский: Современный кабаре, Киев - Modern cabaret, Kiev, 1914?-1918';
//$description='Ноты серии "Современный кабаре" - Modern cabaret sheet music series';
//$keywords='Леон Идзиковский, Современный кабаре, Leon Idzikowski, Modern cabaret';
?>

<h1>Серия «Современный кабаре»<br>
  Издатель Леон Идзиковский, Киев - Варшава, 1914? - 1918</h1>

<span class='bold'>Address:</span> Киев, Крещатик, 29; Варшава, Маршалковская, 119.<br>
<span class='bold'>Printing house:</span> Типо-литография и нотопечатня И.И. Чоколова, Киев, Б. Житомирская, 20<br>
<br>
33,6 х 26,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="idz-nov" src="https://ru.scribd.com/embeds/412547731/content?start_page=1&view_mode=slideshow&access_key=key-i6g1ysZhZaxzodB0v2Z5&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_33679" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Братишка. Куплеты. Малина<br>
2. Мой миленький дружок. Куплеты. Малина<br>
3. Бум-чик-чик. Шансонетка. Ульштейн<br>
4. Хотела б я в слове едином. Ульштейн<br>
5. Сусанна! Гинш<br>
6. Хаве! Сенсационные куплеты. Ульштейн<br>
7. Дамы, вы всему причиной! Куплеты и танцы. Н.Х.<br>
8. Бедовые дети. Юмористическая песенка. Геркен<br>
9. Ах, как ты мне нравишься. Песенка. Геркен<br>
10. Ирмочка. Гримасы жизни. Д. Покрасс<br>
11. История Гарри Фреда из Вашингтона. Д. Покрасс<br>
12. Мисс Флор и поэт. Роман в 2-х главах с предисловием и эпилогом. Д. Покрасс<br>
13. Продавщица блуз. Бульварный роман. Д. Покрасс<br>
14. Синьора Бианка и француз. Д. Покрасс<br>
15. Сперва неловко, страшно было. Д. Покрасс<br>
16. Том Ватсон. Неудачная любовь китаянок. Д. Покрасс<br>
17. Ах!.. Амалия! Вопль обманутого сердца. Никольский-Франк<br>
18. Мартиник. Наивный рассказ наивного негритенка. Никольский-Франк<br>
19. Милые, славные дамочки. Чистосердечное признание. Никольский-Франк<br>
20. Баиньки (Деточки должны быть паиньки)<br>
21. Прощай, Люлю! Песенка<br>
22. Я не такой, как все... Д. Покрасс<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 14<br>
<br>
<span class='bold'>14.</span> Синьора Бьянка и француз. Дм. Покрасс - П. Герман. Copyright 1918. [1918]. L5780I<br>
<br>
Синьоры Бианки пленился улыбкой<br>
Однажды француз элегантный и гибкий,<br>
К тому музыкант. Он учился в Итальи<br>
У видных маэстро игре на рояле.<br>
<div class='refren'>У видев Бианку, не зная язык,<br>
Синьоре он тут же шепнул в тот же миг:</div>
<br>
<span class='i'>Припев:<br></span>
Non parlato,<br>
Si trovato,<br>
Pizzicato,<br>
Moderato,<br>
Italiano,<br>
Fortepiano,<br>
Del Romano,<br>
Будь моей!<br>
<br>
2. А так как, поймите, синьора Бианка<br>
Была от рожденья, увы, итальянка,<br>
Французский язык же был чуждым ей лично,<br>
Она разрешила задачу практично,<br>
<div class='refren'>Ему написавши свой адрес и дом,<br>
Чтоб мог он в ту ночь повторить под окном:</div>
<br>
<span class='i'>Припев.<br></span>
<br>
3. Финал у романа же вышел прескверный:<br>
Синьора Бианка осталася верной...<br>
Приехал супруг... Тот, кого и не ждали...<br>
Француз в ночь приезда рыдал на рояле...<br>
<div class='refren'>А утром, раскрывши лиловый листок,<br>
Прочел от Бианки он несколько строк:</div>
<br>
<span class='i'>Припев:<br></span>
Non parlato,<br>
Si trovato,<br>
Pizzicato,<br>
Moderato...<br>
Italiano,<br>
Fortepiano,<br>
Del Romano,<br>
Идиот!..<br>