<?php
//$title='Издательство Г.И. Йиндржишек, Киев - J. Jindříšek, Kiev, 1910s';
//$description='Ноты Г.И. Йиндржишек - J. Jindříšek sheet music';
//$keywords='Йиндржишек, Iидржишекъ';
?>

<h1>Издательство Г.И. Йиндржишек, Киев - Баку, 1910-е</h1>

<span class='bold'>Address:</span> Крещатик, 41 <br>
<span class='bold'>Printing house:</span> Типография и нотопечатня И.И. Чоколова, Б. Житомирская, 20<br>
<br>
Нотное издательство Йиндржиха (Генриха-Игнатия Игнатьевича) Йиндржишка (1857-1924),
по-чешски Jindřich Jindříšek, киевского музыкального и общественного деятеля,
владельца "Депо музыкальных инструментов" и фирмы грамзаписи "Экстрафон".
Йиндржишек родился в Чехии, входившей в состав Австро-Венгрии, основную часть жизни прожил в Киеве,
был активистом и спонсором движения за чешскую независимость, в 1914 г. инициировал
создание чешских частей в русской армии.
В 1919 г. его предприятия в Киеве были
экспроприированы большевиками, он бежал в Чехословакию,
которая в 1918 г. получила независимость, с 1921 г. до своей смерти служил там
в Министерстве иностранных дел.<br>
<br>
33,8 х 26,5; 34,2 x 26,9 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="iindrzhishek" src="https://www.scribd.com/embeds/481293297/content?start_page=1&view_mode=slideshow&access_key=key-aY1AnSuTqzmH7L4d9wxC" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
481. Ночь в Венеции. Серенада. Для фп. В.А. Присовский<br>
...<br>
1078. Повесть о юном прапорщике. Перелож. А.Ш. - Д. Богемский<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (2)<br></span>
<br>
№№ 481, 1078<br>
<br>
<span class='bold'>481.</span> Ночь в Венеции. Серенада. Для фп. В.А. Присовский.
Б.г. [до 1914]. Г481I<br>
<br>
<span class='bold'>1078.</span> Повесть о юном прапорщике: Военный эпизод.
Светлой памяти всех павших на поле брани прапорщиков.
Исп. с громадным успехом М.А. Эмской. Перелож. А.Ш. - Д.А. Богемский.
Записано на пластинках "Экстрафон". Б.г. [1915]. Г1078I<br>
<br>
Вот вспыхнуло утро и выстрел раздался<br>
И грохот безумный пошел канонад,<br>
Над нашим отрядом снаряд разорвался<br>
И начались стоны и крики и ад.<br>
<br>
Вот прапорщик юный со взводом пехоты<br>
Старается знамя полка отстоять,<br>
Остался один он из всей полуроты,<br>
Но нет, он не будет назад отступать!<br>
<br>
Опасность забыв для родимой отчизны<br>
С врагом повстречались они у реки,<br>
Вве в жертву принесено: люди и жизни,<br>
Сверкнули могучею сталью штыки.<br>
<br>
Летают шрапнели, трещат пулеметы<br>
Стремится, германец пройти реку вброд,<br>
А прапорщик юный, со взводом пехоты,<br>
Солдат ободряя стремится вперед.<br>
<br>
- Эй, братцы, в штыки, здесь пощаде нет места<br>
Отрадно за родину всем умирать! -<br>
А в городе дальнем молилась невеста<br>
И слезы роняла: спаси Божья Мать!<br>
<br>
Но кончился бой и земля покраснела,<br>
Врага мы прогнали обратно к реке,<br>
И только на утро нашли его тело,<br>
Но знамя сжимал он в застывшей руке.<br>
<br>
Когда ж пред невестой вся правда открылась<br>
Она в лазарет поступила сестрой<br>
И часто на братской могиле молилась:<br>
- Вечная память и вечный покой!<br>
