<?php
//$title='Н.Х. Давингоф, Интимные песенки - Davingoff, intimate songs, 1914?-1918?';
//$description='Репертуар И.Г. Ильсарова - I.G. Ilsarov`s repertoire';
//$keywords='Давингоф, Ильсаров, Ilsarov, Davingoff';
?>

<h1>Серия «Интимные песенки. Репертуар И.Г. Ильсарова»<br>
Издатель Н.Х. Давингоф, Петроград, 1914?-1918?</h1>

<span class='bold'>Address:</span> Фонтанка, 88; Гостиный двор №12.<br>
<span class='bold'>Printing house:</span> типография, Благовещенская пл., 3; граверная и нотопечатня «Энергия», Загородный пр., 17.<br>
<br>
33,8 х 26,2 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="ilsarov" src="https://www.scribd.com/embeds/471691088/content?start_page=1&view_mode=slideshow&access_key=key-dZm8UaNZoHArWSxXIio6" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Нана<br>
2. Таня<br>
3. Убита страсть моя<br>
4. Если розу в окне ты увидишь<br>
5. Джесси (Больше ничего)<br>
6. Мурочка (Обыкновенная история)<br>
7. Баиньки<br>
8. Не надо!.. Не надо!..<br>
9. У камина<br>
10. Не сердись (Эпизод)<br>
<br>
<br>
<span class='bold'>Scanned content (2)<br></span>
<br>
№№ 1, 2<br>
<br>
<span class='bold'>1.</span> Нана: Песенка. Посвящаю дорогой маме. И.Г. Ильсаров - Сара Тилес. Н1514Г.<br>
<br>
1. Любил я тебя бесконечно, Нана!<br>
Как никто никогда не полюбит тебя.<br>
Ты счастье в мансарду мою принесла.<br>
Увы, все прошло, улетела мечта!..<br>
  <div class='refren'>Ты ушла, ты ушла... О, вернись же, Нана!<br>
  Ведь я жить без тебя не смогу никогда!</div>
<br>
2. Узнал я недавно, подруга моя<br>
Красотою затмила всех див полусвета,<br>
Что крошка Нана покоряет сердца,<br>
В бриллианты и бархат одета она!<br>
  <div class='refren'>Ты ушла, ты ушла... О, вернись же, Нана!<br>
  Ведь я жить без тебя не смогу никогда!</div>
<br>
3. Я шел мимо дома ее как-то раз.<br>
Вдруг раскрылися двери и вышла она...<br>
Узнала, смутилась бедняжка моя,<br>
Но, Боже, что стало с тобою, Нана!<br>
  <div class='refren'>Как смерть, ты бледна! Ты больна, ты больна.<br>
  Ты гибнешь, ты гибнешь, бедняжка Нана.</div>
<br>
4. Вернулась, все так же любим я тобой!..<br>
И безумней, нежнее люблю я тебя!<br>
Но счастье недолго играло со мной,<br>
Не стало, не стало малютки Нана.<br>
  <div class='refren'>Ты ушла, ты ушла. Не придешь никогда!<br>
  Ах, воскресни, вернись, моя крошка Нана!</div>
<br>
<span class='bold'>2.</span> Таня. Ю.Г. Генсон - Н. Агнивцев. Н1516Г.<br>
<br>
Таня... гордая инфанта<br>
Таня - лилия долины,<br>
Жанна д'Арк плюс Иоланта<br>
И немножко Мессалины...<br>
  <div class='refren'>Таня - греза в полной мере,<br>
  Таня... Лина Кавальери, Таня!<br>
  Таня служит на Садовой<br>
  Младшей горничной в столовой!.. Таня!..</div>
<br>
Таня! Таня! Ради Тани<br>
Ем я там битки в сметане,<br>
Клёпсы, соусы, и бульоны,<br>
Пирожки и макароны,<br>
И рагу, и буженину,<br>
И свинину, и конину...<br>
  <div class='refren'>Кто же, кто отдаст мне вновь<br>
  И потерянный рассудок,<br>
  И испорченный желудок?<br>
  Вот она - любовь!..</div>