<?php
//$title='Ноты издательства «Искусство» - Iskusstvo, URSS, 1935-1991';
//$description='Ноты «Искусство» - Iskusstvo sheet music';
//$keywords='издательство Искусство, Iskusstvo';
?>

<h1> Искусство, 1935-1991</h1>

Государственное издательство «Искусство» создано в 1935 г., в 1936 г.
реорганизовано, получив часть мощностей издательства «Изогиз». Пережило СССР, формально существует
и сегодня как государственное унитарное предприятие. Ноты не входили в перечень основных
направлений.
<br>
<br>
Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="iskusstvo" src="https://www.scribd.com/embeds/422894136/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-4W3Tr6OQXSv6fOBFEydz" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Scanned content (4)<br></span>
<br>
<span class='bold'>●</span> Ария дон Хозе. Из оперы "Кармен". Ж. Бизе - пер. А. Горчаквой. Л., 1938. Л342О
[С доски <a href='../notes/muzgiz-l'>Ленинградского отделения Музгиза</a>]<br>
<br>
Видишь, как свято сохраняю<br>
Цветок, что ты мне подарила,<br>
Ведь он в тюрьме со мною был<br>
И нежный запах свой хранил.<br>
<br>
Там, бывало, в долгие ночи<br>
И сомкнув усталые очи,<br>
Тебя в тиши я призывал<br>
И образ твой себе я представлял.<br>
<br>
Срывались с уст тебе проклятья,<br>
Хоть я призывал любви объятья.<br>
Увы, зачем судьба моя,<br>
Кармен, с тобою нас свела!<br>
<br>
Но раскаянье во мне просыпалось,<br>
И в душе больной пробуждалось<br>
Одно желанье, одна мечта -<br>
Увидеть вновь, вновь тебя,<br>
Кармен, увидеть вновь, да, вновь тебя.<br>
<br>
Ты - мой восторг, мое мученье.<br>
Но брось хоть взгляд свой на меня -<br>
Я буду снова в упоеньи.<br>
Мой друг Кармен! Моя душа навек твоя!<br>
Тебя люблю я!<br>
<br>
La fleur que tu m'avais jetée,<br>
Dans ma prison m'était restée.<br>
Flétrie et séche, cette fleur<br>
Gardait toujours sa douce odeur;<br>
Et pendant des heures entiéres,<br>
Sur mes yeux, fermant mes paupières,<br>
De cette odeur je m'enivrais<br>
Et dans la nuit je te voyais!<br>
<br>
Je me prenais à te maudire,<br>
À te détester, à me dire:<br>
Pourquoi faut-il que le destin<br>
L'ait mise là sur mon chemin?<br>
Puis je m'accusais de blasphème,<br>
Et je ne sentais en moi-même,<br>
Je ne sentais qu'un seul déisr,<br>
Un seul désir, un seul espoir:<br>
Te revoir, ô Carmen, oui, te revoir!<br>
Car tu n'avais eu qu'à paraître,<br>
Qu'a jeter un regard sur moi,<br>
Pour t'emperer de tout mon être,<br>
Ô ma Carmen!<br>
Et j'étais une chose à toi!<br>
Carmen, je t'aime!<br>
<br>
<span class='bold'>●</span> Песня девушки. Д. Прицкер - А. Чуркин. Л., 1938. Л969О
[С доски <a href='muzgiz-l.php'>Ленинградского отделения Музгиза</a>]<br>
<br>
1. За дальней горою заря расцветает,<br>
И солнце встает за рекой.<br>
Далеко, далеко мой друг уезжает<br>
На стражу границы родной!<br>
"Прощай, дорогая, - сказал, обнимая,<br>
Увидимся скоро с тобой!"<br>
<br>
2. Шуми, край родимый, садами и рожью,<br>
Звени, золотой урожай.<br>
И нету на свете отчизны счастливей,<br>
Чем наш расцветающий край!<br>
А ты, мое сердце, не бейся тревожно,<br>
Любимого друга встречай!<br>
<br>
3. Я знаю, я знаю, из дальнего края<br>
Мой милый вернется домой.<br>
Наркомом даренная сабля сверкает,<br>
И орден горит боевой!<br>
Звени, моя песня, звени, не смолкая,<br>
О счастье и радости пой!<br>
Звени, моя песня, звени, не смолкая,<br>
О счастье и радости пой!<br>
<br>
<span class='bold'>●</span> Марш физкультурников. И. Дунаевский - А. Чуркин. М.; Л, 1939. М16647Г
[С нумерацией Музгиза]<br>
<br>
1. Страна дорогая, <br>
Отчизна родная,<br>
Цвети, улыбайся и пой.<br>
В огне мы родились,<br>
В борьбе закалились,<br>
Растем и цветем мы с тобой!<br>
  <div class='refren'>Порой чудесною <br>
  Проходим с песнею,<br>
  Мы духом молоды и волею сильны,<br>
  Живем мы весело, <br>
  Поем мы весело,<br>
  Мы физкультурники, страны своей сыны.</div>
<br>
<span class='i'>Припев:</span><br>
Чуть грянет клич: "На бой!" -<br>
Мы все готовы к бою в час любой.<br>
Мы все пойдем в поход<br>
За край родимый свой, за наш народ.<br>
  <div class='refren'>Посмотри, как цветет без края,<br>
  Вся в сияньи, страна родная.<br>
  Мы все пойдем в поход<br>
  За край родимый свой, за наш народ.</div>
<br>
2. Трава молодая,<br>
Вода голубая,<br>
И радость и счастье везде.<br>
И наши байдарки<br>
Вдоль солнечных парков,<br>
Как птицы, летят по воде.<br>
  <div class='refren'>Порой чудесною <br>
  Проходим с песнею,<br>
  И светит счастье нам звездою впереди.<br>
  Заветы Ленина <br>
  На нашем знамени,<br>
  И сердце Сталина стучит у нас в груди.</div>
<br>
3. Сердца молодеют,<br>
Их ласково греют<br>
Улыбки любимых вождей.<br>
И ласку встречая,<br>
Мы все отвечаем<br>
Счастливой улыбкой своей.<br>
  <div class='refren'>Порой чудесною <br>
  Проходим с песнею,<br>
  Мы духом молоды и волею сильны,<br>
  Живем мы весело, <br>
  Поем мы весело,<br>
  Мы физкультурники, страны своей сыны.</div>
<br>
4. Нам дышится вольно<br>
На поле футбольном,<br>
Где учится каждый из нас -<br>
Чтоб сердце мужало,<br>
В боях не дрожало<br>
В опасный для Родины час.<br>
  <div class='refren'>Порой чудесною <br>
  Проходим с песнею,<br>
  И светит счастье нам звездою впереди.<br>
  Заветы Ленина <br>
  На нашем знамени,<br>
  И сердце Сталина стучит у нас в груди.</div>
<br>
<span class='bold'>●</span> Як умру, то поховайте (Заповiт). Для смеш. и муж. хора.
Гармонизация К. Стеценко - Т. Шевченко, рус. пер. Б. Турганова.
М.; Л, 1939. М16653Г [С нумерацией Музгиза]<br>
<br>
1. Як умру, то поховайте<br>
Мене на могилі,<br>
Серед степу широкого \ 2<br>
На Вкраїні милій. /<br>
<br>
2. Щоб лани широкополі<br>
І Дніпро, і кручі<br>
Було видно, було чути, \ 2<br>
Як реве ревучий! /<br>
<br>
3. Поховайте, та вставайте,<br>
Кайдани порвіте,<br>
І вражою злою кров’ю \ 2<br>
Волю окропіте! /<br>
<br>
4. І мене в сем’ї великій,<br>
В сем’ї вольній, новій,<br>
Не забудьте пом’янути \ 2<br>
Незлим тихим словом! /<br>
<br>
1. Как умру я, схроните<br>
Вы меня средь поля<br>
На Украйне, сердцу милой, \ 2<br>
На степном раздольи. /<br>
<br>
2. Чтобы нивы золотые,<br>
Даль Днепра и кручи<br>
Было видно, было слышно, \ 2<br>
Как ревет ревучий! /<br>
<br>
3. Схороните и восстаньте,<br>
Цепи разорвите<br>
И проклятой вражьей кровью \ 2<br>
Волю окропите! /<br>
<br>
4. И меня в семье великой,<br>
В мире вольном, новом<br>
Не забудьте, помяните \ 2<br>
Добрым, тихим словом! /<br>
