<?php
//$title='Ноты С.Я. Ямбор, Москва - Yambor, Moscow, 1906?-1918?';
//$description='Ноты издательства Ямбор - Yambor sheet music';
//$keywords='Ямбор, Yambor';
?>

<h1>Издатель С.Я. Ямбор, Москва, 1906? - 1918?</h1>

<span class='bold'>Address:</span> Садовая-Триумфальная, д. 16; Тверская, Дегтярный пер., д. 7.; Больш. Тверская-Ямская, д. 47.<br>
<span class='bold'>Printing house:</span> Печатня В. Гроссе в Москве; типография И. Люндорф.<br>
<br>
19,5 х 13,8 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="jambor" src="https://ru.scribd.com/embeds/409932188/content?start_page=1&view_mode=slideshow&access_key=key-m2B8PupNc6SuMemcc7b6&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_27674" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. В грезах. Вальс. О. Штраус.<br>
2. Вальс. Из оперетты «Веселая вдова». Ф. Легар. <a href='#1'><sup>1</sup></a><br>
3. Китаяночка. В. Скотт.<br>
4. Гиавата. Н. Море.<br>
5. Песнь о качелях.<br>
6. Увядшая любовь (Quand l'amour meurt). Вальс. О. Кремье.<br>
7. Ухарь-купец. Русская народная песня.<br>
8. Хавэ (Ева). Восточная мелодия.<br>
9. Парагвайский танец.<br>
10. Песнь о Вилье. Из оперетты «Веселая вдова». Ф. Легар.<br>
11. Бум-чик-чик. Куплеты.<br>
12. Пикколо. Дуэт.<br>
13. Очарование (Fascination). Вальс.<br>
14. Песнь о павильоне.  Из оперетты «Веселая вдова». Ф. Легар.<br>
15. Дамы. Новейшие куплеты.<br>
16. Кракет. Новый танец.<br>
17. Ки-кин. Оригинальный танец.<br>
18. Смейся, паяц. Ария из оперы «Паяцы». Р. Леонкавалло.<br>
19. Тоска по родине. Русский марш.<br>
20. Матчишинет. Новый танец.<br>
21. Баллада. Из оперы «Риголетто». Дж. Верди.<br>
22. Последний нонешний денечек.<br>
23. Ликет. Новый танец.<br>
24. Я забыть не могу. Вальс.<br>
25. Хабанера из оперы «Кармен». Ж. Бизе.<br>
26. Когда бы вы поняли меня. Романс.<br>
27. Венгерский танец. Р. Мадер.<br>
28. Кикапу (Kickapou). Элькс.<br>
29. Ария Элеазара из оперы «Жидовка». Ф. Галеви.<br>
30. Сказки Гофмана. Баркарола.<br>
31. Весенние чары. (Ah! Si vous voulez d'l'amour).<br>
32. Вальс из перы «Фауст». Ш. Гуно.<br>
33. Ария Виолетты из оперы «Травиата». Дж. Верди - А. Шурин.<br>
34. Марш из оперетты «Ночь любви».<br>
35. Солнце всходит и заходит.<br>
36. Пляска живота. Вольштедт.<br>
37. Рассвет (Mattinata). Романс. Р. Леонкавалло.<br>
38. Полонез. Огинский.<br>
39. Милый, я жду тебя. Романс.<br>
40. Романс Рауля из оперы «Гугеноты». Дж. Мейербер.<br>
41. Ария Радамеса из оперы «Аида». Дж. Верди.<br>
42. Давно малиновки звенят. Романс.<br>
43. Матчиш. Танец. Ш. Борель-Клерк - А. Бусин.<br>
44. Сердечко Нинон (Tessoro mio). Вальс.<br>
45. Интермеццо из оперы «Деревенская честь». П. Масканьи.<br>
46. Стенька Разин. Народная песня.<br>
47. Танец апашей.<br>
48. Ласточка. Романс. Обр. М.Ш.<br>
49. Ой , полна, полна коробушка.<br>
50. Вальс из оперетты «Принцесса долларов». Л. Фалль.<br>
51. Ты придешь, моя заря. Из оперы «Жизнь за царя». М. Глинка.<br>
52. Бус-бус-мэ (Поцелуй меня!).<br>
53. Знаешь ли край? Романс из оперы «Миньон». А. Тома - А. К-о.<br>
54. Хризантемы. Вальс. И. Людэ.<br>
55. Дубинушка. Рабочая песня.<br>
56. Приди ко мне, мой друг. Романс.<br>
57. Песнь из оперетты «Король».<br>
58. Серенада (Валахская легенда). Г. Браг.<br>
59. Сколько неги, любви. Цыганский романс.<br>
60. I. Вниз по Волге-реке. II. Полосынька. Русская песня.<br>
61. Вальс Дьяболо. В. Паанс.<br>
62. Северная звезда. Песня. М. Глинка.<br>
63. I. Не велят Маше за реченьку ходить. II. Ганзя. Малороссийская песня.<br>
64. Золотая рыбка. Из оперетты  «Гейша». С. Джонс.<br>
65. Маковый цвет. Японский марш.<br>
66. Гибель «Варяга». Русская песня.<br>
67. Бокаччо. Дуэт из оперетты.<br>
68. Нет, это не пройдет! Шансонет.<br>
69. Мерцали звезды. Из оперы «Тоска». Дж. Пуччини.<br>
70. Коханочка.<br>
71. Я не боюсь мужчин. Из оперетты «В волнах страстей». В. Валентинов.<br>
72. Еще хоть раз моя мечта. Цыганский романс.<br>
73. Колокольчики, бубенчики звенят. Русская песня.<br>
74. Чингра. Их оперетты «Цыганский барон». И. Штраус.<br>
75. Оригинальный кек-вок. Негритянский танец.<br>
76. I. Ноченька. Цыганская песня. II. Мой костер. Русская песня.<br>
77. Канцона. Из оперы «Трубадур». Дж. Верди.<br>
78. Ориентальный танец. Из оперетты «В волнах страстей». В. Валентинов.<br>
79. Славное море — священный Байкал.<br>
80. Не искушай меня без нужды.<br>
81. Жена турецкого султана. Шансонет.<br>
82. I. Лучинушка. Русская народная песня. II. И шумыт и гуде. Малороссийская песня.<br>
83. Быстры, как волны.<br>
84. Мазурка. Из оперы «Жизнь за Царя». М. Глинка.<br>
85. На манчжурских сопках. Вальс.<br>
86. Казино. Песня из оперетты «Сам черт смеется».<br>
87. Хризантемы. Известный романс.<br>
88. I. Ты взойди, солнце красное. Русская песня. II. Туман яром котытьця. Малороссийская песня.<br>
89. Лезгинка. Салонный танец.<br>
90. О, мое солнышко. Неаполитанская песня.<br>
91. Укажи мне такую обитель. Песня. Обр. М.Ш. - Н. Некрасов<br>
92. I. Вiют вiтры. Малороссийская песня. Обр. Н. Макарова. II. Во саду ли в огороде. Русская песня. Обр. Макарова.<br>
93. Вальс из оперетты «Карлсбадская фея».<br>
94. Вальс-рондо из оперетты «Корневильские колокола».<br>
95. Ветерочек. Цыганская песня.<br>
96. Влюбленная (Amoureuse). Р. Берже - M. de Feraudy, Тодди.<br>
97. Ойра-Ойра. Новый танец.<br>
98. Жалобно стонет. Известный цыганский романс.<br>
99. Серенада. Шуберт.<br>
100. Из страны, страны далекой. Студенческая песня из пьесы Л. Андреева «Дни нашей жизни». Обр. Н. Макарова. <a href='#2'><sup>2</sup></a><br>
101. Ямщик. Цыганская песня.<br>
102. Вальс из оперетты «Разведенная жена». Л. Фалль.<a href='#3'><sup>1</sup></a><br>
103. Ах, зачем эта ночь.<br>
104. Птичка певчая. Письмо Периколы из оперетты «Перикола». Ж. Оффенбах.<br>
105. Эх ты доля, моя доля. Песня каторжан.<br>
106. Я вам не говорю. Цыганский романс.<br>
107. Кол-Нидре. Известнейшая еврейская мелодия (молитва).<br>
108. Утес. Волжская песня.<br>
109. Романс Надира. Из оперы «Искатели жемчуга». Ж. Бизе.<br>
110. Не осенний мелкий дождичек. Из пьесы Л. Андреева «Дни нашей жизни». Обр. И.С. Левкасси.<br>
111. Калинка. Русская песня.<br>
112. Ну! Еще стакан (Trink ma'noch ein Flasce). Песня.<br>
113. Смерть Азы.<br>
114. I. Снежки белы, пушисты. Песня. II. Засвистали козаченьки. Песня.<br>
115. Новый танец апашей.<br>
116. Белая акация. Цыганский романс.<br>
117. Серенада Арлекина. Из оперы «Паяцы». Р. Леонкавалло.<br>
118. Вчера Вас видела во сне... Цыганский романс. Обр. М. Шарова.<br>
119. Шумел, горел пожар Московский. Песня.<br>
120. Ванька-ключник. Песня.<br>
121. Шарманщик.  Шуберт.<br>
122. Малютки пай. Из оперетты «Принцесса долларов». Л. Фалль.<br>
123. Отойди, не гляди. Цыганский романс.<br>
124. Умер бедняга в больнице военной. Русская песня.<br>
125. Грёзы (Träumerei). Р. Шуман.<br>
126. Уголок. Известный романс.<br>
127. Карие глазки. Русская песня.<br>
128. Житанет. Новый танец. Вальверд.<br>
129. Он идет все за ней... Дуэт из оперетты «Разведенная жена».<br>
130. Все говорят,что ветрена бываю. Русская песня. Обр. М. Шарова.<br>
131. Подкандальный марш. Песня сибирских каторжан.<br>
132. На последнюю пятерку найму тройку лошадей... Цыганская песенка.<br>
133. Прощание с роялем (Последняя композиция). Л.В. Бетховен.<br>
134. Прошли золотые денечки. Цыганская песенка.<br>
135. I. Вниз по матушке по Волге. Русская песня. II. Вечер поздно из лесочка. Русская песня.<br>
136. Фанданго. Новый салонный танец.<br>
137. Вечерняя звезда. Из оперы «Тангейзер». Р. Вагнер.<br>
138. Не для меня придет весна. Цыганский романс.<br>
139. Па-д-эспань. Танец.<br>
140. I. Ни кола, ни двора. II. Уж ты зимушка-зима.<br>
141. Грезы Де-Грие. Из оперы «Манон». Ж. Массне.<br>
142. Слеза мой взор туманит. Неаполитанская серенада.<br>
143. Эх! Распашел. Цыганская песенка.<br>
144. Любила Маруся друга своего. Русская песенка.<br>
145. Танец Саломеи. Из пьесы Оскара Уальда.<br>
146. Ах! Да пускай свет осуждает. Цыганская песня.<br>
147. Зачем я мальчик уродился. Песня каторжан.<br>
148. По старой Калужской дороге. Русская песня.<br>
149. Антракт из оперы «Кармен». Ж. Бизе. <br>
150. Дремлют плакучие ивы. Цыганский романс.<br>
151. Краковяк. Салонный танец.<br>
152. Золотым кольцом сковали. Русская песня.<br>
153. О, не буди меня. Ария из оперы «Вертер». Ж. Массне.<br>
154. Уморилась. Цыганская песенка. Обр. М. Шарова.<br>
155. Венгерка. Салонный танец.<br>
156. Когда я на почте служил ямщиком. Песня.<br>
157. Дорогой мой дружок. Из оперетты «Граф Люксембург». Ф. Легар.<br>
158. Но я Вас все-таки люблю. Цыганская песня.<br>
159. Крестьяночка. Танец.<br>
160. Хас-Булат. Песня.<br>
161. Траурный марш. Ф. Шопен.<br>
162. Утро туманное, утро седое. Цыганский романс. Обр. М. Шарова.<br>
163. Вальс. Из оперетты «Граф Люксембург». Ф. Легар.<br>
164. Песня ткача. Русская песня.<br>
165. Сердце красавицы. Ария из оперы «Риголетто».<br>
166. Тихо, все тихо. Цыганский вальс.<br>
167. Ракоци. Венгерский национальный марш.<br>
168. Стенька Разин и Княжна. Народная приволжская песня.<br>
169. Выходи, о друг мой нежный. Из оперы «Фауст».<br>
170. Жаворонок. Романс. М. Глинка.<br>
171. Рах-циах-циах. Полька.<br>
172. Очаровательные глазки. Народный романс.<br>
173. По дорожке зимней скучной. Русская народная песня.<br>
174. Вальс Мюзетты. Из оперы «Богема». Дж. Пуччини.<br>
175. Балабуста. Еврейскяа национальная пляска. Сост. И. Моргенштерн.<br>
176. Нищая. Из Беранже. А. Алябьев.<br>
177. Баллада о мире. Из оперы «Мефистофель». А. Бойто.<br>
178. Не забуду я ночи той темной. Цыганская песня.<br>
179. Би-ба-бо. Новый танец. А. дк Лердо.<br>
180. Бродяга. Русская песня.
181. Ты забыл край милый свой. Ария баритона из оперы «Травиата». Дж. Верди.<br>
182. Чайка. Русский романс. Обр. М. Шарова.<br>
183. Вальс из оперетты «Цыганская любовь». Ф. Легар.<br>
184. Гуде витер вельмы в поли. Малороссийская песня. М. Глинка.<br>
185. Танец цыганки из оперы «Генрих VIII». К. Сен-Санс.<br>
186. Жизни больше, восторг кипит. Вставной номер из оперетты «Мисс Гибс».<br>
187. Люблю тебя! Романс. Э. Григ.<br>
188. Веревочка. Русская песня из репертуара Н. Плевицкой.<br>
189. Расскажите вы ей, цветы мои... Из оперы «Фауст». Ш. Гуно.<br>
190. А помнишь, как бывало. Цыганский романс.<br>
191. Разбитая жизнь. Вальс дял фортепиано.<br>
192. Куделька. Шуточная песня из репертуара Н.В. Плевицкой.<br>
193. Песня из оперы «Ромео и Джульетта». Ш. Гуно.<br>
194. Я люблю вас так безумно. Цыганский романс.<br>
195. Венгерский танец (№6). И. Брамс.<br>
196. Любила меня мать, обожала. Русская песня.<br>
197. Лебединая песнь. Из оперы «Лоэнгрин». Р. Вагнер.<br>
198. Соловей. Романс. А. Алябьев.<br>
199. Лесная сказка. Вальс. А. Боск.<br>
200. На паперти Божьего храма. Русская песня.<br>
201. Элегия. Ж. Массне.<br>
202. Сердце мое болит. Романс. И.П. Тости.<br>
203. Преображенский марш Петра Великого.<br>
204. Звезда, прости! Пора мне спать! (Мечта узника). Песня каторжан. Муз. зап. М. Шаров.<br>
205. Ария Заза. Из оперы «Заза». Р. Леонковалло.<br>
206. Gaudeamus igitur. Будем веселы, друзья. Студенческая песнь.<br>
207. Новый бальный матросский танец. Соколов.<br>
208. Разлука, ты разлука. Русская песня.<br>
209. Ария Фауста. Из оперы «Мефистофель». А. Бойто.<br>
210. Скажи душою откровенной. Цыганский романс.<br>
211. Браво Тореадор! Испанский марш.<br>
212. Ах сегодня день ненастный. Русская песня.<br>
213. Колыбельная песня. Из оперы «Жосселен». Б. Годар.<br>
214. Покинут мир. Forrei morire. Романс. Б. Годар.<br>
215. Нежная роза. Вальс. Ф. Легар.<br>
216. Огородник лихой. Русская песня. Из репертуара Н.В. Плевицкой.<br>
217. Хор странников. Из оперы «Тангейзер». Р. Вагнер.<br>
218. Цветы. Романс. К. Верховский.<br>
219. Светлячок. Идиллия из оперетты «Лисистрата».<br>
220. Доля бедняка. Русская песня. Из репертуара Н.В. Плевицкой.<br>
221. Тайфун. Японская песенка.<br>
222. Грусть. Melodie triste. А. Витберг.<br>
223. Под душистою ветвью сирени. Цыганский романс.<br>
224. Могила. Русская песня.<br>
225. Романс Каскара. Из оперы «Заза». Р. Леонкавалло.<br>
226. О, зачем? А. Витберг.<br>
227. Крамбамбули. Студенческая песня.<br>
228. Московская тройка. Русская песня.<br>
229. Накинув плащ. Цыганский романс.<br>
230. Осенние мечты. Вальс.<br>
231. Па-де-катр. Танец.<br>
232. Реве та стогне Днипр широкiй. Малороссийская песня.<br>
233. Застольная песня. Из оперы «Травиата». Дж. Верди.<br>
234. Пусть тебе приснится рай. Романс. Абт.<br>
235. Па-де-патинер. Танец.<br>
236. Стоит гора высокая. Малороссийская песня.<br>
237. Не о том скорблю, подруженьки. Романс Антониды из оперы «Жизнь за Царя». М. Глинка.<br>
238. О, Мариетта моя! Неаполитанская песня.<br>
239. Тоска. Вальс для фортепиано. М. Штольц.<br>
240. Погиб я, мальчишка! Русская песня.<br>
241. Колыбельная песня. Из оперы «Миньон». А. Тома.<br>
242. Цветы печали. Цыганский романс. Я. Плаховский - А. Рославлев.<br>
243. Минуты счастья. Вальс-интермеццо. <br>
244. Наша жизнь коротка. Студенческая песня.<br>
245. Миг ли счастья. Песня из оперетты «Граф Люксембург». Ф. Легар.<br>
246. То был сон. Романс. Е. Лассен.<br>
247. Дни нашей жизни. Марш. М. Штольц.<br>
248. Липа вековая. Русская песня.<br>
249. Как мать убили. Из оперы «Жизнь за Царя». М. Глинка.<br>
250. Осень. Романс.<br>
251. Моя звезда. Премированный вальс. З. Эльснер.<br>
252. Ах ты, сад, ты мой сад. Русская песня.<br>
253. Спи спокойно, моя дорогая. Романс-элегия.<br>
254. Не стоишь ты таких страданий. Цыганский романс.<br>
255. Мечты опрошлом (Ангара). Вальс. М. Файнберг.<br>
256. Шакон. Новый танец.<br>
257. Во сне. Ноктюрн.<br>
258. Старая сказка. Цыганский романс.<br>
259. Гимназист. Мазурка.<br>
260. Любовь разбойника. Донская песня.<br>
261. О поле, поле, кто тебя усеял. Из оперы «Руслан и Людмила». М. Глинка.<br>
262. Везде и везде за тобою. Цыганский романс.<br>
263. Негритянская любовь. Пьеса для фортепиано.<br>
264. Бывали дни веселые. Русская песня.<br>
265. Ария Папагено. Из оперы «Волшебная флейта». В.А. Моцарт.<br>
266. Не грусти. Цыганский романс.<br>
267. Грезы юности. Вальс.<br>
268. Волга реченька глубока. Русская песня.<br>
269. Ноктюрн. Ф. Шопен.<br>
270. Повеяло весной. Цыганский романс.<br>
271. Фун-Чхи. Характерный китайский марш.<br>
272. Я еще молодушкой была. Русская песня.<br>
273. Романс Инесы из оперы «Африканка». Дж. Мейербер.<br>
274. Я всегда весела и беспечна. Песнь цыганки. П. Висс - П.О. Вольский.<br>
275. Осенний сон. Вальс. А. Джойс.<br>
276. Дивлюсь я на небо. Малороссийская песня.<br>
277. Серенада. П. Тости.<br>
278. Помню я дивную ночь. Цыганский романс.<br>
279. Скетинг-ринг. Вальс.<br>
280. Русская тройка. П. Конди.<br>
281. Серенада. Из оперы «Дон-Кихот». Ж. Массне. Исполняется Ф.И. Шаляпиным.<br>
282. Однозвучно гремит колокольчик. Романс.<br>
283. Шествие гномов. Марш.<br>
284. Грезы о счастье. Вальс.<br>
285. Прелюдия. Ф. Шопен.<br>
286. Я вновь пред тобою. Цыганский романс.<br>
287. Упрек. Вальс.<br>
288. Ой, я казак с того поля. Малороссийская песня.<br>
289. Молитва Дездемоны. Из оперы «Отелло». Дж. Верди.<br>
290. Зацелуй же меня. Цыганский романс.<br>
291. Я так плакал. Цыганский вальс.<br>
292. Светит месяц. Русская песня.<br>
293. Серенада. Й. Гайдн.<br>
294. Что так задумчив. Цыганский романс.<br>
295. В упоении. Вальс.<br>
296. Среди долины ровныя. Русская песня.<br>
297. Я не сержусь. Романс. Р. Шуман.<br>
298. Не говори, что молодость сгубили. Цыганский романс.<br>
299. Осенние листья. Вальс.<br>
300. То не ветер ветку клонит. Русская песня. А. Варламов.<br>
301. Кто тебя тенистый лес (Народная песня) и Ноктюрн.<br>
302. Черт с тобой. Цыганский романс.<br>
303. Привет моей родине. Марш.<br>
304. Идл мит зайн фидл. Еврейская песенка.<br>
305. Суд Париса. Из оперетты «Прекрасная Елена». Ж. Оффенбах.<br>
306. Я твой. Романс. М. Файнберг.<br>
307. Сухая корочка. Русская песня. Обр. Н. Комарова.<br>
308. Манди (Негритянка). Новый американский танец.<br>
309. Крейцерова соната. Анданте. Л.В. Бетховен.<br>
310. Пожалей же меня! Цыганский романс. П. Ратье - П.К.<br>
311. Мизерере. Вальс.<br>
312. Тарантелла. Салонный танец.<br>
313. Серенада. М. Мошковский.<br>
314. Я помню грустную разлуку. Новая русская песня.<br>
315. Разбитое сердце. Вальс.<br>
316. В час роковой. Цыганский вальс. Из пьесы Л. Толстого «Живой труп». <a href='#4'><sup>3</sup></a><br>
317. За дружеской беседою. Цыганский романс. Из Л. Толстого «Живой труп».<br>
318. Лен ты мой лен. Из пьесы Л. Толстого «Живой труп».<br>
319. Турецкий патруль. Марш.<br>
320. Маруся отравилась. Новая русская песня. <a href='#5'><sup>4</sup></a><br>
321. Дева Мария (Ave Maria). Духовная мелодия.<br>
322. Угасла страсть. Цыганский романс.<br>
323. Вампир. Новый танец.<br>
324. Маргаритки. Вальс.<br>
325. Боже, Царя храни.<br>
326. В вихре жизни. Вальс.<br>
327. На приз. Мазурка.<br>
328. Все вперед! Марш.<br>
329. В угаре страсти. Вальс.<br>
330. Ты мне лгала... Цыганский романс.<br>
331. Миг счастья. Вальс.<br>
332. Миньон. Новый танец.<br>
333. Коль славен.<br>
334. Тоскует птичка одиноко. Романс.<br>
335. Шепот сердца. Вальс.<br>
336. Не шуми ты, рожь. Русская песня. П. Кондратьев - А. Кольцов.<br>
337. Элегия на смерь Шопена.<br>
338. Я не уйду. Цыганский романс.<br>
339. Амурские волны. Вальс.<br>
340. Красный сарафан. Русская песня.<br>
341. Простите вы навеки. Ария из оперы «Травиата». Дж. Верди.<br>
342. У камина. Цыганский романс.<br>
343. Для меня ты всё! Вальс<br>
344. На свежей могиле. Русская песня.<br>
345. Молитва девы. Для фортепиано. Бадаржевская.<br>
346. Я не забыл. Цыганский романс.<br>
347. Русско-славянский. Танец.<br>
348. Во пиру была. Русская песня.<br>
349. Под двуглавым орлом. Марш.<br>
350. О, приходи! Вальс-романс.<br>
351. Увядшая роза. Вальс.<br>
352. Во селе, во селе Покровском. Русская песня.<br>
353. Душка потанцуем! Вальс-дуэт из оперетты «Модная Ева». Ж. Жильбер - пер. П.О. Темкина.<br>
354. Под липами... Романс.<br>
355. Видение во сне. Вальс.<br>
356. Не вечерняя заря... Цыганская песня. Из пьесы «Живой труп».<br>
357. Любовь смеется. Песенка. Из оперетты «Король веселится». Р. Нельсон.<br>
358. Не оставь меня. Романс. Из оперетты «Король веселится». Р. Нельсон.<br>
359. Наполеон. 1812-1912. Юбилейный марш.<br>
360. Вот на пути село большое. Песня.<br>
361. Заклинание цветов. Из оперы «Фауст».<br>
362. Звезды ночи горят. Романс. Г. Бакалейников.<br>
363. Танец теней. Г. Финк.<br>
364. Ах ты, молодость моя. Русская песня.<br>
365. Каватина. Ария из оперы «Руслан и Людмила». М. Глинка.<br>
366. Как видение чудной мечты. Цыганский романс.<br>
367. Суббота. Еврейская народная песенка.<br>
368. Судьба солдата. Русская песня.<br>
369. Сиротинушка. Полонез.<br>
370. Сомнение. Романс. М. Глинка.<br>
371. Звуки сердца. Вальс.<br>
372. Печаль матери. Русская песня.<br>
373. Вальс. Шопен.<br>
374. Дорогая! Где же ты? Цыганский романс.<br>
375. оковы счастья. Вальс.<br>
376. Не замай. Русская песня.<br>
377. Турецкий марш. Из сонаты ля-мажор.<br>
378. Любим ли я?.. Цыганский романс.<br>
379. Бородино. 1812-1912. Юбилейный марш.<br>
380. Танюша. Русская песня.<br>
381. Вальс. Э. Григ.<br>
382. Забытая клятва. Цыганский романс.<br>
383. Тобоган. Характерный танец.<br>
384.  Ах ты гой, удалой. Русская песня.<br>
385. Moment musical. Музыкальный момент. В. Шуберт.<br>
386. Исса-Киска. Румынская песенка.<br>
387. Молдаванский вальс.<br>
388. Песня русская родная. Русская песня.<br>
389. К 1912 году. Марш Императора Александра I.<br>
390. К 1912 году. Парижский марш.<br>
391. Роза, Роза! Песенка из оперетты «Романтическая женщина».<br>
392. Алеша Попович. Былина.<br>
393. Андалуз. Пьеса для фортепиано.<br>
394. О приди, пожалей! Цыганский романс.<br>
395. В блеске счастья. Вальс.<br>
396. Кумушки. Русская песня.<br>
397. Песнь Тореадора. Из оперы «Кармен». Ж. Бизе.<br>
398. К чему же жить. Цыганский романс.<br>
399. Вдали от бала. Вальс.<br>
400. Гусляр. Новая русская песня.<br>
401. Мазурка. Шопен.<br>
402. На тройке. Цыганский вальс-романс.<br>
403. Шествие Сардаря. Зейтунский марш.<br>
404. Шут Иоанна Грозного. Русская песня.<br>
405. Ария Макса. Из оперы «Волшебный стрелок». К. Вебер.<br>
406. Догорели огни, догорели. Цыганский романс.<br>
407. Зимняя сказка. Вальс.<br>
408. В небе ясном пташечка. Русская песня.<br>
409. Черногорский национальный гимн. <a href='#6'><sup>5</sup></a><br>
410. Сербский национальный гимн.<br>
411. Болгарский национальный гимн.<br>
412. Греческий национальный гимн.<br>
413. Песня Себастьяна. Из оперы «В долине». Д'Альбер<br>
414. Хочется любить. Цыганский романс.<br>
415. Поцелуй. Вальс.<br>
416. Удалой паренек. Русская песня.<br>
417. Танец Анитры. Из пьесы «Пер Гюнт» Г. Ибсена.<br>
418. Шепот волн. Вальс-романс.<br>
419. Медвежий танец. И. Берлин.<br>
420. А кому какое дело калина. Русская песня.<br>
421. Военный марш. Ф. Шуберт.<br>
422. Вчера ожидала я друга. Цыганский романс.<br>
423. Царица бала. Вальс.<br>
424. Макарони. Итальянская песенка.<br>
425. Монастырские колокола. Известная пьеса для фортепиано.<br>
426. Ты сон души — ты гроза наяву! Цыганский романс.<br>
427. На тихом озере. Вальс.<br>
428. Любовь к родине. Русская песня.<br>
429. Это девушки все обожают. Дуэт из оперетты «Мотор любви». Ж. Жильбер.<br>
430. Сирень. Романс.<br>
431. Танго (El Choclo). Аргентинский танец. А.Г. Виллольдо.<br>
432. Деревенская драма. Русская песня.<br>
433. Аскольдова могила. Две песни. А. Верстовский.<br>
434. Много раз хотел бы плакать. Цыганский романс.<br>
435. Золотой дождь. Вальс.<br>
436. Две редьки редки. Русская песня.<br>
437. Под окном. Серенада.<br>
438. Поцелуй вернет любовь. Цыганский романс.<br>
439. Мариетта. Комическая полька.<br>
440. Эх ты, лень, моя лень! Русская песня.<br>
441. Ту-степ. Марш.<br>
442. Сердце сказки хочет. Цыганский романс.<br>
443. Ампир. Мазурка.<br>
444. Приходи-ка на заре! Русская песня.<br>
445. Ах пойдем танцевать польку эту. Дуэт.<br>
446. Пожиратель женщин. Вальс.<br>
447. Гони, ямщик. Русская песня.<br>
448. Юбилейный марш. 1613-1913.<br>
449. На Альпах. Пьеса для фортепиано.<br>
450. Мечты о счастье. Романс.<br>
451. Ключа счастья. Вальс.<br>
452. Расплата Ухаря-купца. Продолжение популярной песни.<br>
453. В старину живали деды. Из оперы «Аскольдова могила». А. Верстовский.<br>
454. Я без ласки устал. Цыганский романс.<br>
455. Грусть. Вальс.<br>
456. Под дугой колокольчик поет... Русская песня.<br>
457. Кружитесь, детки, со мной. Э. Кальман.<br>
458. На тебя все глядят. Цыганский романс.<br>
459. Марсельеза. Французский национальный гимн.<br>
460. Погиб аул. Песнь побежденных. К покорению Кавказа.<br>
461. Ариетта Лакмэ. Л. Делиб.<br>
462. Хочу забыть. Цыганский романс.<br>
463. Искушение (Séduction). Вальс.<br>
464. Аллаверды. Кавказская песня.<br>
465. Сон любви после бала. Салонный вальс.<br>
466. Дивные очи. Романс.<br>
467. Дунайские волны. Вальс.<br>
468. Горе преступника. Русская песня.<br>
469. Индийский марш. А. Селленик.<br>
470. Когда б я мог тебя возненавидеть. М.Ф. Штольц.<br>
471. Усталое сердце. Вальс.<br>
472. Бесстыдница луна. Русская песня.<br>
473. Серенада мандолинистов.<br>
474. Увядшие листы. Цыганский романс.<br>
475. Не зажигай огня. Вальс.<br>
476. Любовь XX века. А.Е. Сокольская.<br>
477. У креста! Духовная песнь.<br>
478. Пока люблю — не замолчу! Цыганский романс.<br>
479. Любовь — жизнь. Вальс. Эд. Элиров.<br>
480. Валенки. Цыганская песенка.<br>
481. Слезы. Ария Шарлотты из оперы «Вертер». Ж. Массне - Н. фон Р-р.<br>
482. Пастушка и Эхо. А. Самойлов.<br>
483. Чайные розы. Салонный вальс. А.С. Красносельский.<br>
484. А шапчища-то на ём. Русская песня.<br>
485. Уж как веет ветерок. Песня топора из оперы «Аскольдова могила». А. Верстовский.<br>
486. Что должен знать мужчина о женщинах. Песня XX века.<br>
487. Погибшие мечты. Вальс. С.М. Соколовский.<br>
488. Новая лучинушка. Русская песня.<br>
489. Полонез. Шопен.<br>
490. Вернись! Л. Денца.<br>
491. В царстве грез. Вальс.<br>
492. Верная, манерная. Цыганская песня.<br>
...<br>
534. Как хороши те очи. Романс. Р. Фальбинов - Н. Арматов.<br>
...<br>
650. В беседке любви (Ты как птичка беззаботна). К. Гошна - Н.А. ф. Р-ъ.<br>
...<br>
<br>
  <span class='i'><span class='bold'>Comments<br></span>
  <br>
<a name="1"><sup>1</sup></a> В России оперетта поставлена в сентябре 1906 г.<br>
<a name="2"><sup>2</sup></a> Пьеса опубликована в 1908 г., в ноябре того же года поставлена.<br>
<a name="3"><sup>3</sup></a> Оперетта написана в 1908 г.<br>
<a name="4"><sup>3</sup></a> Пьеса поставлена 23 сентября (5 октября) 1911 г.<br>
<a name="5"><sup>4</sup></a> Песня появилась в 1911 г.<br>
<a name="6"><sup>5</sup></a> Выход балканских гимнов вызван началом 1-й Балканской войны 25 сентября (8 октября) 1912 г.<br>
</span>
<br>
<br>
<span class='bold'>Scanned content (39)<br></span>
<br>
№№ 20, 33, 43, 50, 53, 91, 92, 96, 100, 102, 110, 114, 118, 130, 139, 154, 161, 162, 178, 182,
204, 237, 242, 251, 255, 273-275, 306, 309, 336, 353, 386, 416, 429, 431, 481, 534, 650<br>
<br>
<span class='bold'>20.</span> Матчишинет. Полька-марш. Муз. В. Пужэ.<br>
<br>
<span class='bold'>33.</span> Ария Виолетты из оперы «Травиата». Дж. Верди - А. Шурин.<br>
<br>
A me fanciulla, un candido<br>
E trepido desire,<br>
E trepido desire,<br>
Quest'effigiò dolcissimo<br>
Signor dell'avvenire,<br>
Signor dell'avvenire,<br>
Quando ne'cieli il raggio<br>
Di sua beltà vedea,<br>
E tutta me pascea<br>
Di quel divino error.<br>
<br>
Sentía che amore che amore è il palpito<br>
Dell'universo, dell'universo intero,<br>
Misterioso, misterioso altero,<br>
Croce, croce e delizia, croce e delizia, delizia al cor!<br>
Croce e delizia, croce e delizia, delizia al cor!<br>
Ah! delizia al cor!<br>
<br>
Куда исчезли от меня <br>
Вы, дни златого счастья?<br>
Средь горя и ненастья<br>
Душой живу лишь вами я.<br>
Всем прошлым дорожу я,<br>
О нем всегда тоскуя,<br>
И мнится мне тогда порой,<br>
Что нет прекрасней доли,<br>
Как жизнь отдать любви святой,<br>
Лишь ею жить одной!<br>
<br>
Ах, сколько счастья в любви я тогда нашла,<br>
Сердце кипучею страстью все пламенело,<br>
Светлая радость в душу мою вошла,<br>
И полной жизнью тогда я жила,<br>
Мечтая так век прожить<br>
И страстно жгуче всегда любить!<br>
Ах! Всегда любить!<br>
<br>
<span class='bold'>43.</span> Матчиш. Танец. Ш. Борель-Клерк - А. Бусин.<br>
<br>
Un Espagnol sévère<br>
D'une ouvrière,<br>
Au Moulin d'la Galette<br>
Fit la conquête.<br>
Il dit à sa compagne<br>
Comme en Espagne.<br>
Je m'en vais vous montrer<br>
Un pas à la mod'qui va vous charmer<br>
Amoureusement,<br>
Laissez vous conduir' gentiment.<br>
<br>
<span class='i'>Refrain:</span><br>
C'est la dance nouvelle,<br>
Mademoiselle;<br>
Ainsi qu'une Espagnole<br>
Lascive et folle.<br>
Il faut cambrer la taille<br>
D'un air canaille.<br>
Cett' danse qui nous aguiche,<br>
C'est la Mattchiche!<br>
Allons douc'ment...<br>
Ne pressons pas l'mouv'ment.<br>
C'est palpitant:<br>
Et ça dure plus longtemps.<br>
<br>
Весь мир матчиш танцует,<br>
Он всех чарует.<br>
Он легок, весел, плавен,<br>
Порой забавен...<br>
В нем много страсти, зноя,<br>
В нем нет покоя.<br>
Счастья миг он несет,<br>
В нем забудешь ты мрак земных невзгод!<br>
Он волнует кровь,<br>
Напоминает про любовь.<br>
<br>
<span class='i'>Припев:</span><br>
Матчиш люблю я страстно,<br>
Пляшу прекрасно.<br>
Его всегда танцую,<br>
Когда тоскую.<br>
Он скуку разгоняет,<br>
Он увлекает!..<br>
Он мне дает забвенье<br>
И упоенье...<br>
Он всех пленил,<br>
Он так красив и мил.<br>
Учить скорей<br>
Плясать матчиш живей.<br>
<br>
<span class='bold'>50.</span> Вальс из оперетты «Принцесса долларов» (Dollarwalzer, "Die Dollarprinzessin"). Л. Фалль.<br>
<br>
<span class='bold'>53.</span> Знаешь ли край? Романс из оперы «Миньон». А. Тома - А. К-о.<br>
<br>
Connais-tu le pays où fleurit l'oranger,<br>
Le pays des fruits d'or et les roses vermeilles,<br>
Où la brise est plus douce et l'oiseau plus léger,<br>
Où dans toute saison butinent les abeilles,<br>
<br>
Où rayonne et sourit, comme un bienfait de Dieu,<br>
Un éternel printemps sous un ciel toujours bleu?<br>
Hélas! que ne puis-je te suivre<br>
Vers ce rivage heureux, d'où le sort m'exilà!<br>
<br>
C'est là, c'est là que je voudrais vivre,<br>
Aimer, aimer et mourir!<br>
C'est là que je voudrais vivre,<br>
C'est là oui, c'est là!<br>
<br>
Знаешь ли дивный край,<br>
Где небесная гладь<br>
Без конца в ширь и даль<br>
Круглый год голубеет?<br>
Словно Божий там рай,<br>
Вечно там благодать;<br>
Незнакома печаль,<br>
Радость всеми владеет!<br>
<br>
Зелень пышных лугов<br>
Там не блекнет зимой,<br>
Птиц ярких рой<br>
Поет нежный гимн средь лесов!<br>
Увы! Не могу за тобою<br>
В ту райскую страну<br>
Я отсюда уйти!<br>
<br>
Тудя стремлюсь я всею душою,<br>
Лишь там покой я найду!<br>
Там я сердце успокою,<br>
Лишь там отдохну!<br>
<br>
<span class='bold'>91.</span> Укажи мне такую обитель. Русская песня. Обр. М.Ш. - Н. Некрасов.<br>
<br>
1. Укажи мне такую обитель;<br>
Я такого угла не встречал,<br>
Где бы сеятель наш и хранитель,<br>
Где бы русский мужик не стонал.<br>
<br>
2. Стонет он по полям, по дорогам,<br>
Под телегой ночуя в степи,<br>
Стонет он по тюрьмам, по острогам,<br>
В рудниках на железной цепи.<br>
<br>
3. Стонет в собственном бедном домишке,<br>
Свету божьего солнца не рад,<br>
Стонет в каждом чужом городишке<br>
У подъезда судов и палат.<br>
<br>
4. Выдь на Волгу; чей стон раздается<br>
Над великою русской рекой?<br>
Этот стон у нас песней зовется,<br>
То бурлаки идут бечевой.<br>
<br>
5. Волга, Волга! Весной многоводной,<br>
Ты не так заливаешь поля,<br>
Как великою скорбью народной<br>
Переполнилась наша земля!..<br>
<br>
<span class='bold'>92.</span> I. Вiют вiтры. Малороссийская песня. Обр. Н. Макарова. II. Во саду ли, в огороде. Русская песня. Обр. Макарова.<br>
<br>
Вiют вiтры, вiют буйни,<br>
Аж деревья гнутся,<br>
О я х болит мое сердце,<br>
А слезы не льются.<br>
Трачу лита в лютим гори<br>
И кинца не бачу,<br>
Тильки тоди и полегше,<br>
Як нышком поплачу.<br>
Не поправлять слезы счастья,<br>
Серцю легче буде,<br>
Хто счастливым був часочек,<br>
Но вик не забуде.<br>
Есть же люди, що и мыiй<br>
Завыдуют доли,<br>
Чи счастлыва ж ты былынка,<br>
Що росте у поли.<br>
Що на поли, що на писках,<br>
Без росы на сонци.<br>
Тяжко житы без милого<br>
И в своей сторонци.<br>
Дежь ты, милый, чернобрывый,<br>
До ты отзовися,<br>
Як я, бидна, тут горюю,<br>
Прыйды, подывыся.<br>
Политила б я до тебе,<br>
Та крылец не маю,<br>
Щоб побачив, як без тебе<br>
З горя высыхаю.<br>
До кого  я пригорнуся,<br>
И хто прыголубит,<br>
Коли теперь нема того,<br>
Якiй мене любит.<br>
<br>
<span class='bold'>96.</span> Влюбленная (Amoureuse). Вальс. Посвящаю Р.М. Г-г. Р. Берже - M. de Feraudy, Тодди.<br>
<br>
Je suis lâche avec toi, je m'en veux!<br>
Mon amour est pourtant sans excuse,<br>
Je le sais, de me voir très souffrir, ça t'amuse,<br>
Car tu sens que je t'aime encore mieux. <br>
<br>
Oh pourquoi m'as-tu prise? et comment <br>
Suis-je ainsi lâchement amoureuse? <br>
C'est qu'au fond, toi tout seul, <br>
Tu me rends très heureuse.<br>
<br>
Mon ami, mon aimé, mon amant! <br>
Les bois gardent longtemps <br>
Les parfums pénétrants. <br>
Des fleurs d'été quand la mort les touche, <br>
Moi je garde, ami cher, <br>
Les senteurs de ta chair <br>
Que tes baisers laissaient sur ma bouche. <br>
<br>
Я тебя одного лишь люблю<br>
Всем безумьем пылающей страсти,<br>
Как раба я в твоей, о, возлюбленный, власти;<br>
Я себя для тебя загублю.<br>
<br>
Знаю я, ты меня полюбил.<br>
Беззаветно и без сомнений<br>
Отдала свое первой влюбленности пыл;<br>
Аромат неземных наслаждений.<br>
<br>
Живем одним мы сном, <br>
Горим одним огнем,<br>
И мы забыли мир уныло скучный;<br>
И в царстве ярких грез<br>
Плетем венки из роз<br>
Под рокот звонких лир широкозвучных.<br>
<br>
<span class='bold'>100.</span> Из страны, страны далекой. Студенческая песня из пьесы Л. Андреева «Дни нашей жизни». Обр. Н. Макарова.<br>
<br>
1. Из страны, страны далекой,<br>
С Волги-матушки широкой<br>
Ради славного труда,<br>
Ради вольности веселой<br>
Собрались мы сюда.<br>
<br>
2. Вспомним горы, вспомним долы,<br>
Наши храмы, наши села<br>
И в стране, стране чужой<br>
Мы пируем пир веселый<br>
И за родину мы пьем.<br>
<br>
3. Пьем с надеждою чудесной<br>
Из бокалов полновесных<br>
Первый тост за наш народ!<br>
Первый тост за наш народ<br>
И святой девиз вперед.<br>
Вперед, вперед, вперед,<br>
Вперед, вперед!<br>
<br>
<span class='bold'>102.</span> Вальс из оперетты «Разведенная жена» (Walzer von Leo Fall, "Die geschiedene Frau"). Л. Фалль.<br>
<br>
<span class='bold'>110.</span> Не осенний мелкий дождичек. Из пьесы Л. Андреева «Дни нашей жизни». Обр. И.С. Левкасси.<br>
<br>
1. Не осенний мелкий дождичек<br>
Брызжет, брызжет сквозь туман.<br>
Слезы горькие льет молодец<br>
На свой бархатный кафтан.<br>
<br>
<span class='i'>Припев:</span><br>
Полно, брат, молодец, <br>
Ты ведь не девица!<br>
Пей: тоска пройдет.<br>
Пей, пей: тоска пройдет.<br>
<br>
2. Не тоска, друзья, товарищи,<br>
В грудь запала глубоко.<br>
Дни веселия, дни радости<br>
Отлетели далеко.<br>
<br>
3. Где ты, время, где ты, времечко?<br>
Как любил я проводить<br>
Дни весели яи радости!<br>
А пришлось мне горевать.<br>
<br>
<span class='bold'>114.</span> Снежки белы, пушисты. Русская песня. Засвистали козаченьки.
Малороссийская песня. Перел. А. Орловский.<br>
<br>
I<br>
<br>
1. Снежки белы, пушисты <br>
Принакрыли все поля.<br>
Одно поле, поле непокрыто,<br>
Поле батюшки мово.<br>
<br>
2. Посредь поля, поля-то кусточек<br>
Одинешенек стоит,<br>
К земле веточек не клонит,<br>
И листочков на нем нет.<br>
<br>
3. А я, бедная-несчастна,<br>
Всегда плачу по милом,<br>
День тоскую, ночь горюю,<br>
Потихоньку слезы лью.<br>
<br>
4. День тоскую, ночь горюю,<br>
Потихоньку слезы лью.<br>
Слезка канет, снег растает,<br>
Травка вырастет на нем.<br>
<br>
II<br>
<br>
1. Засвистали козаченьки в поход с полуночи,<br>
Заплакала Марусенька свои ясни очи.<br>
<br>
2. Не плачь, не плачь, Марусенько, не плачь, не журыся,<br>
За своего мыленького Бошу помолися.<br>
<br>
3. Стоить мисяц над горою, а соньця немае;<br>
Маты сына в дороженьку слизно провожае.<br>
<br>
4. Иды, иды, мiй сыночку, та не забавляйся,<br>
Чрез чотыри недиленки до дому вертайся.<br>
<br>
5. Ой рад бы я, матусенько, скорише вернуться,<br>
Та щось мiй конь вороненькiй в воротах спиткнувся.<br>
<br>
6. Ой Бог знае, колы вернусь, в якую годину;<br>
Прыйми ж мою Марусеньку, як рыдну дытыну.<br>
<br>
7. Прыйми ж iи, матусенько, вси у Божый воли:<br>
Бо хто знае, чы жыв вернусь чы ляжу на поли.<br>
<br>
<span class='bold'>118.</span> Вчера Вас видела во сне... Цыганский романс. Обр. М. Шарова.<br>
<br>
Вчера Вас видела во сне<br>
И полным счастьем наслаждалась;<br>
Когда возможно было мне,<br>
Я никогда б не просыпалась.<br>
Доверчиво к ебе на грудь<br>
Свою я голову склонила;<br>
Кода сказал ты мне "люблю",<br>
"Люблю" я тихо повторила.<br>
<br>
И думала, что не живу;<br>
Что в рай душа моя стремится.<br>
Увы! не может наяву<br>
Мой этот сон осуществиться.<br>
Твойблеск способен ослепить,<br>
Во мне ж все темно, все ничтожно!<br>
Зачем, зачем же мне любить,<br>
Чего досигнуть невозможно?<br>
<br>
<span class='bold'>130.</span> Все говорят,что ветрена бываю. Русская песня. Обр. М. Шарова.<br>
<br>
1. Все говорят, что ветрена бываю,<br>
Все говорят, что я многих люблю!<br>
Ах, почему же я всех забываю,<br>
А одного я забыть не могу?<br>
Ах, почему же я всех забываю,<br>
Лишь одного я забыть не могу!<br>
<br>
2. Многих любила, всех я позабыла,<br>
Лишь одного разлюбить не могу!<br>
Ах, почему же я всех забываю,<br>
И лишь его я забыть не могу?<br>
Ах, почему же я всех забываю,<br>
И лишь его я забыть не могу?<br>
<br>
3. Не отравляйте душу мне больную,<br>
Не вспоминайте о нем, Вас молю!<br>
Лучше в могилу кладите живую,<br>
Но не скажу Вам, кго я люблю.<br>
Лучше в могилу кладите живую,<br>
Но не скажу Вам, кго я люблю!<br>
<br>
<span class='bold'>154.</span> Уморилась. Цыганская песенка. Обр. М. Шарова. Исполняется А.Д. Вяльцевой.<br>
<br>
1. Я на горку шла, <br>
На пригорок шла,<br>
<br>
<span class='i'>Припев:</span><br>
Уморилась, уморилась,<br>
Притомилася! <br>
Знамо дело: уморилась<br>
Притомилася!<br>
<br>
2. На пиргорок шла,<br>
Тяжело несла;<br>
<br>
3. Тяжело несла<br>
В решете овса;<br>
<br>
4. В решете овса,<br>
Полутора зерна;<br>
<br>
5. Я домой пришла,<br>
Овес высыпала;<br>
<br>
6. Овес высыпала,<br>
Мужа выругала;<br>
<br>
7. Эх ты, Филюшка,<br>
Простофилюшка;<br>
<br>
8. Простофилюшка,<br>
Ты на ум простота!<br>
<br>
9. Я домой пришла<br>
И блинов напекла;<br>
<br>
10. Я блинов напекла,<br>
Не наелась до сыта;<br>
<br>
11. Не наелась до сыта,<br>
С милым плясать пошла!<br>
<br>
<span class='bold'>161.</span> Траурный марш (Marche Funebre pour piano, F. Chopin). Ф. Шопен.<br>
<br>
<span class='bold'>162.</span> Утро туманное, утро седое. Цыганский романс. Обр. М. Шарова.<br>
<br>
1. Утро туманное, утро седое;<br>
Нивы печальные, снегом покрытые.<br>
Нехотя вспомнишь и время былое,<br>
Вспомнишь и лица давно позабытые.<br>
<br>
2. Вспомнишь обильные, страстные речи;<br>
Взгляды так жадно и нежно ловимые;<br>
Первая встреча, последняя встреча,<br>
Тихого голоса звуки любимые.<br>
<br>
3. Вспомнишь разлуку с улыбкою странной;<br>
Многое вспомнишь давно позабытое,<br>
Слушая говор и звук непрестанный,<br>
Глядя задумчиво в небо широкое.<br>
<br>
<span class='bold'>178.</span> Не забуду я ночи той темной. Цыганская песня. Обр. М.Ш. - В. Волин-Вольский.<br>
<br>
1. Не забуду я ночи той темной!..<br>
Мы сидели с тобой вдвоем;<br>
Скрыла ночь уголок наш укромный,<br>
Мы сгорали в желанье одном;<br>
Трепетали сердца, пламенея,<br>
И клялись мы до гроба любить.<br>
Ночи той я забыть не сумею,<br>
Да и ты не сумеешь забыть.<br>
<br>
2. Ты прошедшее шуткой назвала,<br>
Только вряд это шутка была.<br>
Иль забыла, как ты задрожала<br>
И в объятьях моих замерла?<br>
И, от страсти дрожа и бледнея,<br>
Не могла ты в то время шутить.<br>
Ночи той я забыть не сумею,<br>
Да и ты не сумеешь забыть.<br>
<br>
3. Эта шутка была слишком злою,<br>
Коль сумела меня погубить;<br>
Эта шутка была роковою -<br>
Я ее не могу пережить;<br>
Но в последний свой час я, немея,<br>
Не устану того же твердить:<br>
"Ночи той я забыть не сумею,<br>
Да и ты не сумеешь забыть".<br>
<br>
<span class='bold'>182.</span> Чайка. Русский романс. Обр. М. Шарова.<br>
<br>
1. Вот вспыхнуло утро: румянятся воды;<br>
Над озером быстрая чайка летит;<br>
Ей мноо простора, ей много свободы,<br>
Луч солнца у чайки крыло серебрит.<br>
<br>
2. Но что это? выстрел! Нет чайки прелестной,<br>
Она, трепеща, умерла в камышах;<br>
Шутя ее ранил охотник безвестный,<br>
Не глядя на жертву, он скрылся в горах.<br>
<br>
3. И девушка чудная чайкой прелестной<br>
Над озером тихим спокойно жила,<br>
Но в душу вошел к ней чужой, неизвестный,<br>
Ему она сердце и жизнь отдала.<br>
<br>
4. Как чайке охотник, шутя и играя,<br>
Он юное сердце навеки разбил;<br>
Навеки убита вся жизнь молодая,<br>
Нет жизни, нет веры, нет счастья, нет сил!<br>
<br>
<span class='bold'>204.</span> Звезда, прости! Пора мне спать! (Мечта узника). Песня каторжан (Тобольская каторга). Муз. зап. М. Шаров.<br>
<br>
1. Звезда, прости! Пора мне спать;<br>
Но жаль расстаться мне с тобою.<br>
С тобою я привык мечтать,<br>
Ведь я живу одной мечтою!<br>
<br>
2. О ты, прелестная звезда,<br>
Порою ярко так сияешь<br>
И сердцу бедному тогда<br>
О лучших днях напоминаешь.<br>
<br>
3. Тудя, где ярко светишь ты,<br>
Стремятся все мои желанья;<br>
Там сбудутся мои мечты<br>
Звезда, прости! и... до свиданья!..<br>
<br>
<span class='bold'>237.</span>  Не о том скорблю, подруженьки. Романс Антониды из оперы «Жизнь за Царя». М. Глинка.<br>
<br>
1. Не о том скорблю, подруженьки,<br>
Я горюю не о том,<br>
Что мне жалко воли девичьей,<br>
Что оставлю отчий дом.<br>
Нас постигло лютое горе.<br>
Убила черная судьба:<br>
Были враги сейчас,<br>
Взяли отца у нас!<br>
<br>
2. Налетели злые коршуны,<br>
Набежали поляки,<br>
Взяли в плен они родимого,<br>
Сотворит беду над ним.<br>
Что же сердце вещее ноет<br>
И чует смертную тоску?<br>
Нет, не придет отец;<br>
Смертный ему конец!<br>
<br>
<span class='bold'>242.</span> Цветы печали. Цыганский романс. Я. Плаховский - А. Рославлев.<br>
<br>
1. Шлю Вам цветы любви моей печальной;<br>
Я их собрал с покинутых могил.<br>
Шлю вам с улыбкою прощальной,<br>
Как знак всего, чем безнадежно жил.<br>
<br>
2. На склоне день, и этот день последний,<br>
Как в душу мне за теню пала тень.<br>
Последний путь приветит храм соседний<br>
И старых лип задумчивая сень.<br>
<br>
3. Чужим для вас звучит мой голос дальний;<br>
Но все равно, молчать не стало сил...<br>
Шлю Вам цветы любви моей печальной;<br>
Я их собрал с покинутых могил.<br>
<br>
<span class='bold'>251.</span> Моя звезда. Премированный вальс. З. Эльснер.<br>
<br>
<span class='bold'>255.</span> Мечты опрошлом (Ангара). Вальс для фортепиано. Посвящаю
моему другу Иосифу Семеновичу Кальмеер. М. Файнберг.<br>
<br>
<span class='bold'>273.</span> Романс Инесы из 1-го действия оперы «Африканка»
(Romance, "L'Africaine", acte I). Дж. Мейербер.<br>
<br>
our celle qui m’est chère <br>
Seront mes derniers voeux,<br>
Seront mes derniers voeux,<br>
Adieu! adieu!<br>
Et vous, brise legère, <br>
Portez-lui mes adieux... <br>
Et vous, brise legère, <br>
Portez-lui mes adieux... <br>
<br>
Amours de l’enfance,<br>
Si chers a nos coeurs, <br>
Rêves d’espérance,<br>
Sans vous je meurs!<br>
Amours de l’enfance,<br>
Rêves d’espérance,<br>
Sans vous je meurs!<br>
<br>
Adieu, adieu, adieu mon dous rivage,<br>
Où je reçu le jour!<br>
Adieu, adieu mon seul amour!<br>
Adieu, adieu! Oh toi mon seul amour!<br>
<br>
Ангел милый, для тебя лишь, <br>
Для тебя лишь одного. <br>
В последний раз пою,<br>
В последний раз пою.<br>
Прости! прости! <br>
Тебе пусть звуки песни <br>
Несут печаль мою...<br>
Тебе пусть звуки песни <br>
Несут печаль мою.<br>
<br>
О, счастье былое, <br>
Как быстро ты прошло!<br>
Ты всё дороге<br>
С собой унесло!<br>
О, счастье былое, <br>
Ты всё дороге<br>
С собой унесло!<br>
<br>
Прости, прости, прости, мой край родимый,<br>
Край волшебных снов;<br>
Прости, прости и ты, моя любовь!<br>
Прости, прости! И ты, моя любовь!<br>
<br>
<span class='bold'>274.</span> Я всегда весела и беспечна. Песнь цыганки. П. Висс - П.О. Вольский.<br>
<br>
Я всегда весела и беспечна,<br>
А мужчин до безумья люблю<br>
И, забыв все на свете, я вечно<br>
Наслажденья минуты люблю.<br>
<br>
<span class='i'>Припев:</span>
Жизнь как сон промелькнет, пройдет...<br>
Тот лишь счастлив, кто от жизни<br>
Без остатка все возьмет.<br>
<br>
Лаской страстной я всех увлекаю,<br>
Я свободна, как ветер степной;<br>
Никогда я печали не знаю,<br>
И не властен никто надо мной.<br>
<br>
Коль люблю, то люблю всей душою,<br>
Разлюблю... Что же делать, мой друг;<br>
Я сегодня живу лишь тобою,<br>
Но а завтра прощай, милый мой.<br>
<br>
<span class='bold'>275.</span> Осенний сон. (Songe d'automne). Вальс. А. Джойс.<br>
<br>
<span class='bold'>306.</span> Я твой. Романс. М. Файнберг.<br>
<br>
Я твой, я твой навеки бесконечно!<br>
О, говори слова любви; бери меня, я твой. <br>
Дай захлебнуться мне волной страстей сердечно.<br>
О, истоми, измучь твоею наготою.<br>
<br>
Люби меня, люби! Дари мне муки ада,<br>
Прижмись ко мне больней; обвей меня змеей;<br>
Терзай меня, дари лучистым блеском взгляда,<br>
Лобзай меня; терзай меня, я твой!<br>
<br>
<span class='bold'>309.</span> Крейцерова соната. Анданте
(Andante aus der Kreutzer Sonate von Beethoven). Л.В. Бетховен.<br>
<br>
<span class='bold'>336.</span> Не шуми ты, рожь. Русская песня. П. Кондратьев - А. Кольцов.<br>
<br>
1. Не шуми ты, рожь,<br>
Спелым колосом!<br>
Ты не пой, косарь,<br>
Про широку степь!<br>
<br>
2. Мне не для чего<br>
Собирать добро,<br>
Мне не для чего<br>
Богатеть теперь!<br>
<br>
3. Прочил молодец,<br>
Прочил доброе,<br>
Не своей душе -<br>
Душе-девице.<br>
<br>
4. Сладко было мне<br>
Глядеть в очи ей,<br>
В очи, полные<br>
Полюбовных дум!<br>
<br>
5. И те ясные<br>
Очи стухнули,<br>
Спит могильным сном<br>
Красна девица!<br>
<br>
6. Тяжелей горы,<br>
Темней полночи,<br>
Легла на сердце<br>
Дума черная!<br>
<br>
<span class='bold'>353.</span> Душка потанцуем! Вальс-дуэт из оперетты «Модная Ева». Ж. Жильбер - пер. П.О. Темкина.<br>
<br>
1. <span class='i'>Она.</span> Не знаю танцев совсем,<br>
Всю жизнь я за книгой просидела.<br>
Но я, подобно другим,<br>
Тому научиться бы хотела.<br>
<span class='i'>Он.</span> Мой друг! Узнай же, как славно<br>
Покружиться тихо, плавно.<br>
Я все расскажу, я все покажу <br>
Под нежный вальс.<br>
<br>
<span class='i'>Припев:</span><br>
<span class='i'>Вместе.</span> Но чу! Ты слышишь, где-то вдруг<br>
Раздался вальса звук?..<br>
<span class='i'>Он.</span> Душка, потанцуем этот вальс с тобой.<br>
Жизни, больше жизни, рады мы душой.<br>
Вальса дивный звук нас чарует как сон.<br>
<span class='i'>Она.</span> Как сон.<br>
<span class='i'>Он.</span> Сладость неги райской на нас навевает он.<br>
<span class='i'>Оба.</span> Душка, потанцуем этот вальс с тобой.<br>
Жизни, больше жизни, рады мы душой.<br>
<br>
2. <span class='i'>Он.</span> Прекрасно ты можешь петь,<br>
И плавно танцуешь, дрогая.<br>
Ты хочешь, мы еще раз<br>
Пройдемся с тобой? умоляю.<br>
<span class='i'>Она.</span> Мой друг! Я вижу, как славно<br>
С тобой кружиться тихо, плавно.<br>
<span class='i'>Он.</span> Я все расскажу, я все покажу <br>
Под нежный вальс.<br>
<br>
<span class='bold'>396.</span> Кумушки. Русская песня (шуточная). Посв. представительнице новой песни А.Е. Сокольской.
Исп. с большим успехом А.Е. Сокольской. Муз. А. Соколова.<br>
<br>
Ты куда, кума, ходила,<br>
Что совсем забыла нас?<br>
Где что было, что варила,<br>
И что нового у нас?<br>
<br>
Не женился ли Ванюша,<br>
Не ходила ль на сговор,<br>
Не просватали ль Матрюшу?<br>
(Интересный разговор!)<br>
<br>
Где что было дял обеда,<br>
Чем сват свата угощал,<br>
Что случилось у соседа,<br>
Кто жену с двора прогнал?<br>
<br>
Не слыхать ли про Степана,<br>
Про его меньшую дочь?<br>
Говорят, вишь, из чулана<br>
Улизнула в эту ночь.<br>
<br>
Долго, долго говорили<br>
Две подружки кой о чем,<br>
Да к обедне позвонили,<br>
И расстались ни при чем.<br>
<br>
Ну, кума, знать, разойдемся:<br>
Мне пора идти домой,<br>
В церкви, верно, уж сойдемся...<br>
Покалякаем с тобой...<br>
<br>
<span class='bold'>416.</span> Удалой паренек. Русская песня. Исполняется с огромным
успехом популярной исполнительницей русских песен А.Е. Сокольской. Муз. А. Александрова.<br>
<br>
1. Батюшка желанный, батюшка болезный,<br>
Я тебе открою, кто мой друг любезный;<br>
<div class='refren'>То соседа сынок,<br>
Удалоей паренек.</div>
<br>
2. Не сердись, родимый, если дочку любишь,<br>
Отпусти на волю, а не то - погубишь...<br>
<div class='refren'>Чует сердце мое:<br>
Без него - не житье!</div>
<br>
3. Сам увидишь, право, человек-то дельный,<br>
А какой пригожий! А какой радельный!<br>
<div class='refren'>Будет, тятя, не вру,<br>
Он тебе ко двору.</div>
<br>
4. Взглядом не обидит, словом не обманет,<br>
На твое ж богатство зариться не станет.<br>
<div class='refren'>Ты не бойся, что гол<br>
Мой жених, как сокол!</div>
<br>
5. Говорят, не в деньгах счастие людское,<br>
А в любви, в совете, в мире да покое!..<br>
<div class='refren'>Полюби-ка его,<br>
Выдавай за него!</div>
<br>
<span class='bold'>429.</span> Это девушки все обожают. Дуэт из оперетты «Мотор любви». Ж. Жильбер
(Das haben die Mädchen so gerne. Aus der Operette "Autoliebchen" von J. Gilbert).<br>
<br>
1. Знаю, девицы, что вы<br>
Все мечтаете, увы,<br>
Как бы в миг один<br>
Покорить мужчин.<br>
Должен юноша о том,<br>
Лишь останутся вдвоем,<br>
Помнить, что страстней<br>
Клясться должен ей!<br>
Тихо, томно так вздыхать,<br>
Деве на ушко шептать<br>
Массу нежных слов,<br>
Поднести цветов,<br>
С жаром в очи ей глядеть<br>
И в объятьи замереть,<br>
Крепко так обнять<br>
И к груди прижать.<br>
Целовать в уста страстней,<br>
Чем страстнее, тем милей!<br>
<br>
<span class='i'>Припев (bis):<br></span>
Это девушки все обожают,<br>
От графинь до служанок простых.<br>
Днем и ночью о том лишь мечтают,<br>
Желанья чтоб сбылись все их.<br>
<br>
2. Mädchen, ach, ich kenne euch!<br>
Mädchen, ihr seid alle gleich,<br>
Führt mit fester Hand<br>
Uns am Gängelband.<br>
Junger Mann muss nett und fein<br>
Muss auch immer zärtlich sein<br>
Und beim Rendezvous<br>
Flüstern: Schatz, nur du!<br>
Blikke werfen musser so<br>
Seufzen: Ach! und seufzen: Oh!<br>
Kleinen Veilchenstrauss<br>
Für die süsse Maus<br>
Schwärmen muss er, niederknien,<br>
Stürmisch werden und auch kühn,<br>
Rauben dann zum Schluss <br>
Ihr den ersten Kuss.<br>
<br>
<span class='i'>Refrain (bis):<br></span>
Ja das haben die Mädchen so gerne,<br>
Die im Stübchen und im Salon.<br>
Schaundes Nachts in ihr Bettchen die Sterne,<br>
Da traümen Sie alle davon.<br>
<br>
<span class='bold'>431.</span> Танго. Аргентинский танец.
(El Choclo, Le vrai Tango Argentin). А.Г. Виллольдо.<br>
<br>
<span class='bold'>481.</span> Слезы. Ария Шарлотты из оперы «Вертер». Ж. Массне - Н. фон Р-р.<br>
<br>
Va! laisse couler mes larmes;<br>
Elles font du bien, ma chérie!..<br>
Les larmes qu'on ne pleure pas,<br>
Dans notre âme retombent toutes,<br>
Et de leurs patientes gouttes<br>
Martèlent le coeur triste et las!<br>
<br>
Sa résistance enfin s'épuise; <br>
Le coeur se creuse... et s'affaiblit:<br>
Il est trop grand, rien ne l'emplit;<br>
Et trop fragile, tout le brise...<br>
Tout le brise!<br>
<br>
Ах пусть льются эти слезы...<br>
Это горе мне облегчает!..<br>
Но если сил нет плакать мне,<br>
То душа еще больше страдает.<br>
По капле слезы вытекают,<br>
И сердце терзают оне!<br>
<br>
Угасло сердце, едва лишь бьется,<br>
Томится в бессильи немом.<br>
Обширно оно — пустыня в нем,<br>
И в миг один оно разобьется,<br>
Да, разобьется!<br>
<br>
<span class='bold'>534.</span> Как хороши те очи. Романс. Р. Фальбинов - Н. Арматов.<br>
<br>
1. Как хороши те очи,<br>
Вы словно в небе ночи<br>
Далеких звезд сиянье,<br>
Полны очарованья.<br>
Вас вижу пред собою,<br>
Я к вам стремлюсь душою.<br>
Меня, увы, пленили<br>
И сердце покорили.<br>
<br>
2. Когда я встречусь с вами<br>
Влюбленными глазами,<br>
Сознание теряю,<br>
От страсти к вам сгораю.<br>
Стараюсь я забыться,<br>
Но сердце все ж томится.<br>
Вас буду я, поверьте,<br>
Любить до самой смерти.<br>
<br>
<span class='bold'>650.</span> В беседке любви (Ты как птичка беззаботна). К. Гошна - Н.А. ф. Р-ъ.<br>
<br>
1. Очарован я тобой,<br>
Мила и изящна ты.<br>
И все твои черты<br>
Так и дышат красотой;<br>
Я на тебя гляжу<br>
И ве одно твержу.<br>
Ведь тебя мне видеть опасно,<br>
Но я жадно молю<br>
"Не уходи" безумно и страстно,<br>
Я тебя люблю! А-ах!<br>
<br>
<span class='i'>Припев:</span><br>
Ты как птичка беззаботна,<br>
Лишь всегда поешь.<br>
И взор нежный так охотно<br>
Всем ты раздаешь.<br>
Зато, быть может, придет то время скоро,<br>
Когда влюбленного ты взора<br>
С того, кто будет твой избранник,<br>
Не будешь ты спускать!<br>
<br>
2. Без тебя я сам не свой,<br>
Мне в сердце сладкий яд<br>
Влил твой лукавый взгляд,<br>
Так и дышут красотой;<br>
С тобой наедине, <br>
О, как отрадно мне!<br>
Погляди, какие мученья <br>
Для тебя я терплю.<br>
О, подари минуту забвенья.<br>
Я тебя люблю! А-ах!<br>