<?php
//$title='П. Юргенсон: Мелодекламации, Москва - Melodeclamations, Moscow, 1890-1900s';
//$description='Ноты мелодекламаций - Melodeclamation sheet music';
//$keywords='мелодекламация, melodeclamation';
?>

<h1> Издательство «П. Юргенсон», Москва и Лейпциг, 1890-1900-е<br>
Мелодекламации</h1>

<span class='bold'>Address:</span> Москва, Лейпциг<br>
<span class='bold'>Printing house:</span> Паровая скоропечатня нот П. Юргенсона в Москве<br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="jurg-melo" src="https://www.scribd.com/embeds/425063535/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-BX9ABKJSG0od3PJHORp6" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Алоиз В. Op.42 №2. Письмо. Сл. В. Мазуркевича<br>
Аренский А. Op.68 №1. Как хороши, как свежи были розы. Сл. И. Тургенева<br>
Аренский А. Op.68 №2. Лазурное царство. Сл. И. Тургенева<br>
Аренский А. Op.68 №3. Нимфы. Сл. И. Тургенева<br>
Бобров Ф. №1. Ты сорвала цветок. Сл. Д. Ратгауза<br>
Бобров Ф. №2. Экспромт. Сл. N.N.<br>
Бобров Ф. №3. Ночь пришла. Сл. М. Горького<br>
Бобров Ф. №4. Колокольчики и Колокола. Сл. Эдгара По<br>
Бобров Ф. №5. Весенняя мелодия. Сл. М. Пуаре<br>
Быков М. Фиалка. Сл. N.N.<br>
Быков М. Тихо ночь подошла. Сл. Величко<br>
Виллуан В. Лилии и розы. Сл. Е. Парадизовой<br>
Волков-Давыдов С. №1. Белое покрывало. Сл. М. Михайлова<br>
Волков-Давыдов С. №2. Четверо. Сл. Скитальца<br>
Волков-Давыдов С. №3. Расцветает. Сл. Позднякова<br>
Волков-Давыдов С. №4. В детской все тихо. Сл. А. Струве<br>
Волков-Давыдов С. №5. В безмолвии ль полночи. Сл. П.Я.<br>
Ильинский А. Op.21. Памяти А.П. Чехова. Сл. А. Афанасьева<br>
Калюжный Б. Op.4 №1. Во дни надежды молодой. Сл. К.Р.<br>
Калюжный Б. Op.4 №2. Спит море предо мной. Сл. Скитальца<br>
Калюжный Б. Op.4 №3. Утром зорька молодая. Сл. Скитальца<br>
Калюжный Б. Op.4 №4. Ручей. Сл. Скитальца<br>
Корещенко А. Плач Ярославны. Мелодекламация с женским хором. Клавир<br>
Корещенко А. Плач Ярославны. Мелодекламация с женским хором. Хоровые голоса<br>
Лисовский Л. №1. Как хороши, как свежи были розы. Сл. И. Тургенева<br>
Лисовский Л. №2. Ненастный день потух. Сл. А. Пушкина<br>
Лисовский Л. №3. Умирающий гладиатор. Сл. М. Лермонтова<br>
Лисовский Л. №4. Русалка. Сл. К. Фофанова<br>
Лисовский Л. №5. Здесь умирает все. Сл. К. Фофанова<br>
Лист Фр. Леонора. Баллада В. Жуковского<br>
Маныкин-Невструев Н. Op.4 №№1. Тебя я хочу. 2. Золотая звезда. 3. Чайка. 4. Смерть,
убаюкай меня. Сл. К. Бальмонта<br>
Оппель А. Ваза. Сл. А. Апухтина<br>
Ребиков В. Op.32. 3 мелодекламации: №1. Астры. Сл. А. Апухтина. №2. Полночь.
Сл. Гейне. №3. Одиночество. Сл. А. Апухтина<br>
Ренчицкий П. Две мелодекламации: №1. Прелюдия. Сл. К. Бальмонта. №2. Ноктюрн.
Сл. А. Апухтина. Посв. и исполнены В.Ф. Комиссаржевской. Op.5<br>
Ренчицкий П. №3. Я смеюсь оттого. Сл. Галиной. Op.9 №2<br>
Ренчицкий П. №4. Элегия. Сл. из Ады Негри. Op.11 №1<br>
Ренчицкий П. №5. Эдельвейс. Сл. М. Горького. Op.11 №2<br>
Ренчицкий П. №6. Волна бежит. Сл. К. Бальмонта. Op.14 №1<br>
Ренчицкий П. №7. Порыв. Сл. К. Бальмонта. Op.14 №2<br>
Ренчицкий П. №8. Первые звезды. Сл. Ю. Шпажинского. Op.18 №1<br>
Ренчицкий П. №9. Солнце уронило. Сл. Немировича-Данченко. Op.18 №2<br>
Ренчицкий П. №10. На простор! Сл. Василевского. Op.18 №3<br>
Ренчицкий П. №11. Песнь о Буревестнике. Сл. М. Горького. Op.7 №1<br>
Таскин А. Как хороши, как свежи были розы. Сл. И. Тургенева<br>
Шуман Р. Op.106. Гедвига. Баллада Гебеля<br>
Шуман Р. Op.122 №1. Смерть мальчика. Баллада Гебеля<br>
Шуман Р. Op.122 №2. Побег. Баллада Шелли<br>
Щуровский П. В последний раз. Сл. А. Плещеева<br>
<br>
<br>
<span class='bold'>Scanned content (2)</span> <br>
<br>
<span class='bold'>●</span> Тихо ночь подошла. Вальс. Мелодекламация. Посв. Марии Николаевне
Сервирог. М.Н. Быков - Величко. Ц.р. 1902. 27107<br>
<br>
Тихо ночь подошла и над сонной землей<br>
Развернула свое покрывало.<br>
Шумный город затих... Издалека, порой, <br>
Долетали ко мне звуки бала...<br>
<br>
То смолкал опьяняющий вальс в тишине,<br>
То гремел с возрастающей силой,<br>
И в тех звуках так явственно слышался мне<br>
Чей-то голос знакомый и милый...<br>
<br>
Пел он страстно! Бежим в чудный край, где волной,<br>
Изумрудной волной плещет море!<br>
О, бежим! Там узнаешь ты счастье со мной,<br>
Позабудешь житейское горе.<br>
<br>
Бремя прошлого сбросим, зароем на дно,<br>
Пусть уснет под водой быстротечной!<br>
И две вольные жизни сольются в одно,<br>
Полны страсти могучей и вечной!<br>
<br>
<span class='bold'>●</span> Как хороши, как свежи были розы. Л. Лисовский -
Стихотворение в прозе И. Тургенева. Ц.р. 1898. 24015 (Четыре фантазии для фортепиано
с сопровождением мелодекламации по желанию. Посв. Л.Е. Ефимович)<br>
<br>
Где-то, когда-то, давно, давно тому назад я прочел одно стихотворение. <br>
Оно скоро позабылось мною... <br>
Но первый стих остался у меня в памяти:<br>
<br>
"Как хороши, как свежи были розы".<br>
<br>
Теперь зима. <br>
Мороз запушил стекла окон; в темной комнате горит одна свеча.<br>
Я сижу, забившись в угол; а в голове все звенит да звенит: <br>
<br>
"Как хороши, как свежи были розы".<br>
<br>
И вижу я себя перед низким окном загородного русского дома. <br>
Летний вечер тихо тает и переходит в ночь. <br>
В теплом воздухе пахнет резедой и липой; а на окне, опершись на выпрямленную руку и
 склонив голову к плечу, сидит девушка — и безмолвно и пристально смотрит на небо,
 как бы выжидая появления первых звезд. <br>
Как простодушно вдохновенны задумчивые глаза. <br>
Как трогательно невинны раскрытые, вопрошающие губы, как ровно дышит еще не
вполне расцветшая, еще ничем не взволнованная грудь, как чист и нежен облик юного лица! <br>
Я не дерзаю заговорить с нею, но как она мне дорога, как бьется мое сердце!..<br>
<br>
"Как хороши, как свежи были розы..." <br>
<br>
А в комнате все темней да темней... <br>
Нагоревшая свеча трещит... беглые тени колеблются на низком потолке, мороз скрипит и
злится за стеной, и чудится скучный, старческий шепот...<br>
<br>
"Как хороши, как свежи были розы..."<br>
<br>
И встают передо мною другие образы.<br>
 Слышится веселый шум семейной деревенской жизни. <br>
 Две русые головки, прислонясь друг к дружке, бойко смотрят на меня своими
 светлыми глазками;  алые щеки трепещут сдержанным смехом; руки ласково сплелись;
 вперебивку звучат молодые, добрые голоса.<br>
 А немного подальше, в глубине уютной комнаты, другие, тоже молодые, руки бегают, путаясь
  пальцами, по клавишам старенького пианино, и ланнеровский вальс не может заглушить
  воркотни патриархального самовара.<br>
  <br>
"Как хороши, как свежи были розы…"<br>
<br>
Свеча меркнет и гаснет... <br>
Кто это кашляет там так хрипло и глухо... <br>
Свернувшись в калачик, жмется и вздрагивает у ног моих старый пес, мой единственный товарищ.<br>
 Мне холодно. <br>
 Я зябну. <br>
И все они умерли... умерли...<br>
<br>
"Как хороши, как свежи были розы…"<br>