<?php
//$title='А. Даргомыжский. 59 романсов. М.: П. Юргенсон, 1885 - 59 romances of Dargomyzhsky, Moscow, 1885';
//$description='Сборник романсов Даргомыжского - Romances of Dargomyzhsky, sheet music';
//$keywords='Alexander Dargomyzhsky, Александр Даргомыжский';
?>

<h1>А. Даргомыжский. 59 романсов<br>
Издательство «П. Юргенсон», Москва и Лейпциг, 1885</h1>
<br>
Даргомыжский А. 59 романсов для пения. (А. Губерт). М.: П. Юргенсон, ценз. разр. 1885. 209 с. Т376<br>
<br>
<span class='bold'>Address:</span> Москва<br>
<span class='bold'>Printing house:</span> Паровая скоропечатня нот П. Юргенсона в Москве<br>
<br>
30,3 х 22,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="jurg-darg1" src="https://www.scribd.com/embeds/427230253/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-RDzi86S6nJpjcDclTJvv" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Каюсь, дядя, черт попутал<br>
2. Баю-баюшки-баю<br>
3. Ты хорошенькая<br>
4. Привет<br>
5. Я вас любил<br>
6. Оделась туманами Сьерра-Невада<br>
7. Баба старая<br>
8. Как мила ее головка<br>
9. Скрой меня, бурная ночь<br>
10. Мой суженый, мой ряженый<br>
11. Влюблен я, дева красоты<br>
12. Слеза<br>
13. Не спрашивай, зачем<br>
14. Лилета<br>
15. Нчной зефир струит эфир<br>
16. Шестнадцать лет<br>
17. Юноша и дева<br>
18. Ты скоро меня позабудешь<br>
19. И скучно, и грустно<br>
20. Не называй ее небесной<br>
21. Я сказала, зачем<br>
22. Не скажу никому<br>
23. Дайте крылья мне<br>
24. К славе<br>
25. Восточный романс<br>
26. Застольная песня<br>
27. Кудри<br>
28. У него ли русы кудри<br>
29. Старый капрал<br>
30. Червяк<br>
31. Мне все равно<br>
32. Паладин<br>
33. Титулярный советник<br>
34. Мчит меня в твои объятья<br>
35. Колыбельная песня<br>
36. Ты вся полна очарованья<br>
37. Ножки<br>
38. Вы не сбылись<br>
39. Не судите, люди добрые<br>
40. Голубые глаза<br>
41. Свадьба<br>
42. Она придет<br>
43. Вертоград<br>
44. Я умер от счастья<br>
45. В крови горит огонь желанья<br>
46. В минуту жизни трудную<br>
47. Тучки небесные<br>
48. Мне грустно<br>
49. Слышу ли голос твой<br>
50. Ох, тих, тих, тих, ти!<br>
51. Как часто слушаю<br>
52. Русая головка<br>
53. Что мне до песней<br>
54. Расстались гордо мы<br>
55. Что в имени тебе моем?<br>
56. Песнь рыбки<br>
57. Чаруй меня, чаруй<br>
58. Молю тебя, Создатель мой<br>
59. На раздольи небес<br>
<br>
<br>
<span class='bold'>1. Каюсь, дядя, черт попутал</span><br>
Песня<br>
Новое издание<br>
Слова Т.М.А.<br>
10290<br>
<br>
1. Каюсь, дядя, черт попутал,<br>
Хоть сердись, хоть не сердись!<br>
Я влюблен, да ведь уж как же,<br>
Хоть сейчас же в петлю лезь!<br>
Не в красавицу, Бог с ними!<br>
Что в красавицах за прок!<br>
Не в ученую, будь проклят<br>
Весь ученый женский свет!<br>
Я влюбился, дядя, в чудо!<br>
В свой двойник, в другое я!<br>
<br>
2. В смесь притворства с простодушьем,<br>
С беззаботностью хандры,<br>
В смесь ума и вольнодумства,<br>
Равнодушия, огня!<br>
Веры в свет, презренья к мненью,<br>
Словом - в смесь добра и зла!<br>
Так бы все ее и слушал,<br>
Так бы все с ней и сидел!<br>
Ангел сердцем! но как демон -<br>
И коварна, и умна!<br>
<br>
3. Скажет слово - так и таешь,<br>
Запоет - и сам не свой!<br>
Дядя! дядя! что вся слава,<br>
Что все почести, чины!<br>
Я, она, и в этом круге<br>
Весь мой мир, мой рай и ад!<br>
Смейся, дядя, надо мною!<br>
Смейся, весь разумный свет!<br>
Пусть чудак я, я доволен -<br>
Я счастливейший чудак!..<br>
<br>
<br>
<span class='bold'>2. Баю-баюшки-баю</span><br>
Колыбельная песня<br>
Новое издание<br>
10293<br>
<br>
Спи, малютка, спи спокойно,<br>
Баю-баюшки-баю!<br>
Баю-баюшки-баю!<br>
<div class='refren'>Тихий ангел покрывает<br>
Колыбель твою крылом!<br>
Колыбель твою крылом!</div>
От лукавой вражьей силы<br>
Сам Господь тебя хранит!<br>
Сам Господь тебя хранит!<br>
<div class='refren'>Спи, малютка, спи спокойно,<br>
Баю-баюшки-баю!<br>
Баю-баюшки-баю!</div>
<br>
<br>
<span class='bold'>3. Ты хорошенькая</span><br>
Песня<br>
Новое издание<br>
10294<br>
<br>
1. Не грусти обо мне,<br>
Пощадит на войне<br>
Меня вражий булат,<br>
Меня вражий булат,<br>
Я приеду, приеду назад!<br>
<div class='refren'>
Не погубит булат,<br>
Я приеду назад!<br>
Я к тебе возвращусь!<br>
Я к тебе возвращусь,<br>
Я другой не прельщусь, не прельщусь!</div>
<br>
<span class='i'>Припев:<br></span>
Ах, не плачь, не горюй,<br>
Ты пригоженькая!<br>
Еще раз поцелуй,<br>
Ты хорошенькая!<br>
<br>
2. Слез горючих не лей,<br>
Но молитвой своей<br>
От меча и огня,<br>
От меча и огня<br>
Ограждай, ограждай ты меня!<br>
<div class='refren'>
От меча и огня<br>
Ограждай ты меня!<br>
Возвращусь, погоди,<br>
Возвращусь, погоди,<br>
Я с крестом, да с крестом на груди!</div>
<br>
<br>
<span class='bold'>4. Привет</span><br>
Романс<br>
Посвящен хорошенькому контральту<br>
Слова И. Козлова<br>
10296<br>
<br>
В минуты нежности сердечной<br>
Ты жизнью друга назвала,<br>
Привет бесценный, если б вечно<br>
Живая молодость цвела!<br>
Живая молодость цвела!<br>
<br>
К могиле все летит стрелою,<br>
И ты, меня лаская вновь,<br>
Зови не жизнью, а душою,<br>
Бессмертной, как моя любовь!<br>
Бессмертной, как моя любовь!<br>
<br>
<br>
<span class='bold'>5. Я вас любил</span><br>
Романс<br>
Слова А. Пушкина<br>
Новое издание<br>
10298<br>
<br>
1. Я вас любил, любовь еще, быть может,<br>
В душе моей угасла не совсем,<br>
Но пусть она вас больше не тревожит,<br>
Я не хочу печалить вас ничем,<br>
Я не хочу печалить вас ничем.<br>
<br>
2. Я вас любил безмолвно, безнадежно,<br>
То робостью, то ревностью томим;<br>
Я вас любил так искренно, так нежно,<br>
Как дай вам Бог любимой быть другим,<br>
Как дай вам Бог любимой быть другим.<br>
<br>
<br>
<span class='bold'>6. Оделась туманами Сьерра-Невада<br>
Von Nebel umhüllt liegt die Sierra-Nevada<br></span>
Болеро - Bolero<br>
Слова В. Ширкова - Worte von W. Schirkoff<br>
10299<br>
<br>
Оделась туманами Сьерра-Невада,<br>
Волнами играет кристальный Хениль,<br>
И к берегу веет с потоком прохлада,<br>
И в воздухе блещет сребристая пыль,<br>
И в воздухе блещет сребристая пыль.<br>
<br>
Прозрачные бездны эфира<br>
Луной и звездами горят!<br>
Открой мне вентану, Эльвира,<br>
Минуты блаженства летят!<br>
<br>
Уснул ли Идальго докучный?<br>
Спусти мне с узлами снурок!<br>
Со мною кинжал неразлучный<br>
И смертного зелия сок!<br>
<br>
Не бойся, цвет милый Гренады!<br>
Вентану за мною закрой!<br>
Пускай нам поет серенаду<br>
И плачет кортехо младой!<br>
<br>
Оделась туманами Сьерра-Невада,<br>
Волнами играет кристальный Хениль,<br>
И к берегу веет с потоком прохлада,<br>
И в воздухе блещет сребристая пыль,<br>
И в воздухе блещет сребристая пыль!<br>
<br>
Von Nebel umhüllt liegt die Sierra-Nevada<br>
Mit Wellen spielt leicht der krystallreine Fluss,<br>
Zum Ufer hinwehet er Kühlung und Labe,<br>
Und sendet im Silberstaub lieblichen Gruss,<br>
Und sendet im Silberstaub lieblichen Gruss.<br>
<br>
Im Aether auf lichten Reviere,<br>
Mond und Sterne scheinen so hell!<br>
O, öff'n mir das Fenster Elwire,<br>
Der Seligkeit Zeit fliehed schnell!<br>
<br>
Schläft schon Dein Hidalgo der Böse?<br>
Herab lass nur eilig den Strick!<br>
Dass mein gu, ter Dolch Dich erlöse.<br>
Mit Gift auch den Tod ich ihm schick!<br>
<br>
Nichts fürchte Du Granada's Blume,<br>
Das Fenster zieh hinter mir an!<br>
... zu unserem Ruhme,<br>
Kann singen der Jüngling  als dann!<br>
<br>
Von Nebel umhüllt liegt die Sierra-Nevada<br>
Mit Wellen spielt leicht der krystallreine Fluss,<br>
Zum Ufer hinwehet er Kühlung und Labe,<br>
Und sendet im Silberstaub lieblichen Gruss,<br>
Und sendet im Silberstaub lieblichen Gruss!<br>
<br>
<br>
<span class='bold'>7. Баба старая</span><br>
Песня<br>
Слова Т.М.А.<br>
10300<br>
<br>
1. Заломлю набекрень<br>
Шапку бархатну,<br>
Загужу, забренчу<br>
В гусли звонкие!<br>
Побегу, полечу <br>
К красным девушкам!<br>
Прогуляюсь с утра<br>
До полуночи!<br>
Пропирую с зари<br>
До ночной звезды,<br>
Прибегу, прилечу<br>
С песней с посвистом!<br>
Не узнает меня <br>
Баба старая!<br>
<br>
Полно, полно тебе<br>
Похваляться, князь!<br>
Мудрена я, тоска,<br>
Не схоронишься!<br>
В черный лес превращу <br>
Красных девушек!<br>
В гробовую доску<br>
Гусли звонкие,<br>
Иссушу, изорву<br>
Сердце буйное.<br>
Прежде смерти сгоню<br>
С света Божьего!<br>
Изведу я тебя,<br>
Баба старая!<br>
<br>
2. Оседлаю коня,<br>
Коня быстрого,<br>
Полечу, понесусь<br>
Ясным соколом,<br>
От тоски от змеи<br>
В поле чистое!<br>
Размечу по полям<br>
Кудри черные!<br>
Распалю, разожгу<br>
Очи ясные!<br>
Прилечу, прискачу<br>
Вихрем, вьюгою!<br>
Не узнает меня<br>
Баба старая!<br>
<br>
Не постель постлана<br>
В светлом тереме,<br>
Черный гроб там стоит<br>
С добрым молодцем!<br>
В изголовьи сидит<br>
Красна девица!<br>
Горько плачет она,<br>
Что ручей шумит,<br>
Горько плачет она,<br>
Приговаривает:<br>
"Погубила тоска<br>
Друга милого!<br>
Извела ты его,<br>
Баба старая!.."<br>
<br>
<br>
<span class='bold'>8. Как мила ее головка</span><br>
Романс<br>
Слова В. Туманского<br>
10301<br>
<br>
Как мила ее головка<br>
В белом облаке чалмы,<br>
Как пристало к ней раздумье<br>
В томный час вечерней тьмы;<br>
<div class='refren'>
Как роскошно алой тканью<br>
Разрисован гибкий стан,<br>
Скажешь, розами одета,<br>
Скажешь, гость волшебных стран,<br>
Скажешь, гость волшебных стран!</div>
<br>
А глаза - живые звезды,<br>
Что за нега и краса!<br>
В них сквозь влагу брызжут искры,<br>
Сквозь огонь блестит роса.<br>
<div class='refren'>
Это гурия пророка,<br>
Предвещающая рай!<br>
О! гяур, гляди на деву,<br>
И желаньем его рай!<br>
И желаньем его рай!</div>
<br>
<br>
<span class='bold'>9. Скрой меня, бурная ночь</span><br>
Романс
Писан в сентябрьскую ночь на Черной речке<br>
Слова барона Дельвига<br>
10303<br>
<br>
1. Скрой меня, бурная ночь! Заметай следы мои, вьюга!<br>
Ветер холодный, бушуй вокруг хаты Лилеты прекрасной!<br>
Месяц свети, не свети, а дорогу наверно любовник<br>
К робкой подруге найдет!<br>
<br>
2. Тихо, дверь, отворись! о Лилета, твой милый с тобою,<br>
Нежной, лилейной рукой ты к сердцу его прижимаешь!<br>
Что же с перстом на устах, боязливая, смотришь на другв?<br>
Или твой Аргус не спит?<br>
<br>
3. Нам ли страшиться любви! счастливец, мои поцелуи<br>
Сладко ее усыпят под шумом порывистым ветра;<br>
Тихо пробудит ее с предвестницей юного утра<br>
Пламенный мой поцелуй!<br>
<br>
<br>
<span class='bold'>10. Мой суженый, мой ряженый</span><br>
Баллада<br>
Новое издание<br>
Слова барона Дельвига<br>
10306<br>
<br>
Мой суженый, мой ряженый!<br>
Услышь меня, спаси меня!<br>
Я в третью ночь, в последнюю,<br>
Я в вещем сне пришла к тебе,<br>
Забыла страх девический!<br>
Не волком я похищена!<br>
Не Волгою утоплена!<br>
Не злым врагом утрачена!<br>
По засекам гуляючи,<br>
Я обошла лесничего,<br>
Косматого, рогатого!<br>
Я сбилася с тропы, с пути,<br>
С тропы, с пути, с дороженьки,<br>
И встретилась я с ведьмою,<br>
И встретилась я с ведьмою,<br>
С заклятою завистницей<br>
Красы моей, любви твоей!<br>
Мой суженый, мой ряженый,<br>
Я в вещем сне в последнее<br>
К тебе пришла, спаси меня!<br>
С зарей проснись, росой сплеснись,<br>
С крестом в руке пойди к реке;<br>
Благословясь, пустися вплавь,<br>
И к берегу заволжскому<br>
Тебя волна прибьет сама!<br>
Тебя волна прибьет сама!<br>
На всей красе на береге<br>
Растет-цветет шиповничек,<br>
В шиповничке душа моя!<br>
Тоска, шипы, любовь, цветы<br>
Из слез моих, из слез моих, роса на них!<br>
Росу сбери, цветы сорви,<br>
И буду я, и буду я опять твоя!<br>
И буду я опять, опять твоя!<br>
<br>
<br>
<span class='bold'>11. Влюблен я, дева-красота</span><br>
Романс<br>
Новое издание<br>
Слова Н. Языкова<br>
10307<br>
<br>
Влюблен я, дева-красота,<br>
В твой разговор живой и страстный,<br>
В твой голос ангельски прекрасный,<br>
В твои румяные уста,<br>
В твои румяные уста!<br>
<br>
Дай мне тобой налюбоваться,<br>
Наслушаться твоих речей,<br>
Упиться песнею твоей,<br>
Твоим дыханьем, твоим дыханьем,<br>
Твоим дыханьем надышаться!<br>
<br>
<br>
<span class='bold'>12. Слеза</span><br>
Романс<br>
Новое издание<br>
Слова А. Пушкина<br>
10308<br>
<br>
Вчера за чашей пуншевою<br>
С гусаром я сидел<br>
И молча с мрачною душою<br>
На дальний путь глядел,<br>
На дальний путь глядел!<br>
<br>
"Скажи, что смотришь на дорогу?" -<br>
Мой храбрый вопросил,<br>
Еще по ней ты, слава Богу,<br>
Друзей не проводил,<br>
Друзей не проводил!<br>
<br>
К груди поникнув головою,<br>
Я скоро прошептал:<br>
"Гусар! уж нет ее со мною!.." -<br>
Вздохнул и замолчал.<br>
<br>
Слеза повисла на реснице<br>
И канула в бокал.<br>
"Дитя! ты плачешь о девице?<br>
Стыдись!" - он закричал!<br>
<br>
"Оставь, гусар! ах, сердцу больно!..<br>
Ты, знать, не горевал!"<br>
Увы! одной слезы довольно,<br>
Чтоб отравить бокал,<br>
Чтоб отравить бокал!<br>
<br>
<br>
<span class='bold'>13. Не спрашивай, зачем</span><br>
Элегия<br>
Новое издание<br>
Слова А. Пушкина<br>
10310<br>
<br>
Не спрашивай, зачем унылой думой<br>
Среди забав я часто омрачен,<br>
Зачем на все подъемлю взор угрюмый,<br>
Зачем не мил мне сладкой жизни сон?<br>
<br>
Не спрашивай!<br>
Не спрашивай, зачем душой остылой<br>
Я разлюбил веселую любовь,<br>
И никого, никого не называю милой!<br>
Кто раз любил, тот не полюбит вновь,<br>
<br>
Кто счастье знал, тот не узнает счастья!<br>
На краткий миг блаженство нам дано!<br>
От юности, от нег и сладострастья<br>
Останется уныние одно!<br>
От юности, от нег и сладострастья<br>
Останется уныние одно!<br>
<br>
<br>
<span class='bold'>14. Лилета</span><br>
Романс<br>
Посвящен виновнице серенады 30 июля<br>
Слова барона Дельвига<br>
10311<br>
<br>
1. Лилета, пусть ветер свистит и к верху метелица вьется,<br>
Внимая боренью стихий, и в бурю мы счастливы будем,<br>
И в бурю мы можем любить! ты знаешь, во мрачном хаосе<br>
Родился прекрасный Эрот!<br>
<br>
2. В ужасном волненьи морей, когда громы сражались с громами,<br>
И тьма восставала на тьму, и белая пена кипела,<br>
Явилась богиня любви, в коралльной плывя колеснице,<br>
И волны под ней улеглись.<br>
<br>
3. И мы под защитой богов потопим в веселии время,<br>
Бушуйте, о чада земли! осыпайтеся, желтые листья!<br>
Но мы еще только цветем, но мы еще жить начинаем<br>
В объятиях нежной любви!<br>
<br>
4. И радостно сбросим с себя мы юности красну одежду,<br>
И старости тихой дадим дрожащую руку с клюкою,<br>
И скажем: о, старость, веди наслаждаться любовью в том мире,<br>
Уж мы насладилися здесь!<br>
<br>
<br>
<span class='bold'>15. Ночной зефир струит эфир</span><br>
Романс<br>
Новое издание<br>
Слова А. Пушкина<br>
10314<br>
<br>
Ночной зефир<br>
Струит эфир,<br>
Бежит, шумит<br>
Гвадалквивир,<br>
Бежит, шумит<br>
Гвадалквивир!<br>
<br>
Вот взошла луна златая,<br>
Тише, чу! гитары звон!<br>
Вот испанка молодая<br>
Оперлася на балкон!<br>
Вот испанка молодая<br>
Оперлася на балкон!<br>
Оперлася на балкон!<br>
<br>
Ночной зефир<br>
Струит эфир,<br>
Бежит, шумит<br>
Гвадалквивир,<br>
Бежит, шумит<br>
Гвадалквивир!<br>
<br>
Сбрось мантилью, ангел милый,<br>
И явись, как майский день,<br>
Сквозь чугунные перила<br>
Ножку дивную продень!<br>
Ножку дивную продень!<br>
Сквозь чугунные перила<br>
Ножку дивную продень,<br>
Ножку дивную, ножку дивную продень!<br>
<br>
Ночной зефир<br>
Струит эфир.<br>
Бежит, шумит<br>
Гвадалквивир,<br>
Бежит, шумит<br>
Гвадалквивир.<br>
<br>
<br>
<span class='bold'>16. Шестнадцать лет</span><br>
Sechzehn Jahr<br>
Песня<br>
Слова барона Дельвига<br>
10316<br>
<br>
Мне минуло шестнадцать лет.<br>
Но сердце было в воле.<br>
Я думала, весь белый свет, весь белый свет -<br>
Наш бор, поток и поле.<br>
<br>
К нам юноша пришел в село,<br>
Кто он, отколь, не знаю;<br>
Но все меня к нему влекло, к нему влекло,<br>
Все мне твердило: знаю!<br>
Все мне твердило: знаю!<br>
<br>
Куда пойду, и он за мной,<br>
На долгую ль разлуку,<br>
Не знаю, только он с тоской, ах, он с тоской<br>
Безмолвно жал мне руку!<br>
<br>
"Что хочешь ты? - спросила я. - <br>
Скажи, пастух унылый.<br>
И с жаром он сказал: "Люблю, люблю тебя", -<br>
И тихо назвал милой.<br>
<br>
И мне б тогда "люблю" сказать.<br>
Но слов найти не знала,<br>
На землю потупила, потупила взгляд,<br>
Краснела, трепетала!<br>
<br>
Ни слова не сказала я.<br>
За что ж ему сердиться?<br>
За что покинул он, покинул он меня,<br>
И скоро ль возвратится!<br>
И скоро ль возвратится!<br>
<br>
Ich zählte kaum erst sechzehn Jahr,<br>
Mein Herz war frei geblieben.<br>
Ich glaubte dass die Welt nur war, die Welt nur war,<br>
Mein Wald, der Bach, die Wiesen.<br>
<br>
Ein Jüngling kam in uns'ren Ort,<br>
Wer's war, woher, nicht musst ich;<br>
Doch mächtig zog's mit ihm mich fort, mit ihm mich fort,<br>
Und sprach zu mir: Den kenn'ich!<br>
Und sprach zu mir: Den kenn'ich!<br>
<br>
Wohin ich ging, er folgt' mir nach,<br>
Auf lang' sollt' er mich meiden.<br>
Nicht wusst' ich's, doch so traurig, ach! so traurig, ach! <br>
Drückt er die Hand beim Scheiden!<br>
<br>
Was wolltest  Du? so fragte ich,<br>
Mein Freund warum so trübe,<br>
Er sprach mit Feu'r: ich liebe dich, liebe nur dich, <br>
Und nannt mich leis': Du Liebe!<br>
<br>
Ich hätt' auch sagen soll'n: ich lieb'.<br>
Doch fand nicht Wort' ich warme,<br>
Gesenkten Haupt's ich stehen blieb, ich stehen blieb,<br>
Errötend bebt ich Arme!<br>
<br>
Kein Wörtchen mehr zu ihm ich sprach,<br>
Weshalb denn zürnt mein Lieber?<br>
Warum verliess er, ach verliess er mich danach,<br>
Und kehret er bald wieder!<br>
Und kehret er bald wieder?<br>
<br>
<br>
<span class='bold'>17. Юноша и дева</span><br>
Романс<br>
Новое издание<br>
Слова А. Пушкина<br>
10316<br>
<br>
Юношу, горько рыдая,<br>
Ревнивая дева бранила;<br>
К ней на плечо приклонен,<br>
Юноша вдруг задремал,<br>
Юноша вдруг задремал.<br>
<br>
Дева тотчас умолкла,<br>
Сон его легкий лелея,<br>
И улыбалась ему,<br>
Тихие слезы лия,<br>
И улыбалась ему,<br>
Тихие слезы лия,<br>
Тихие слезы лия!<br>
<br>
<br>
<span class='bold'>18. Ты скоро меня позабудешь</span><br>
Романс<br>
Новое издание<br>
Слова Ю. Жадовской<br>
10321<br>
<br>
Ты скоро меня позабудешь,<br>
Но я не забуду тебя;<br>
Ты в жизни разлюбишь, полюбишь,<br>
А я никогда, никогда.<br>
<br>
Ты новые лица увидишь,<br>
Ты новых друзей изберешь,<br>
Ты новые чувства узнаешь<br>
И, может быть, счастье найдешь!<br>
<br>
Я тихо и грустно свершаю<br>
Без радостей жизненный путь,<br>
А как я люблюи страдаю,<br>
Узнает могила одна!<br>
А как я люблюи страдаю,<br>
Узнает могила одна!<br>
<br>
<br>
<span class='bold'>19. И скучно, и грустно</span><br>
Романс<br>
Слова М. Лермонтова<br>
10322<br>
<br>
И скучно, и грустно, и некому руку подать<br>
В минуту душевной невзгоды.<br>
Желанья! что пользы напрасно и вечно желать,<br>
А годы проходят, все лучшие годы!<br>
<br>
Любить… но кого же? на время не стоит труда,<br>
А вечно любить невозможно!<br>
В себя ли заглянешь? Там прошлого нет и следа,<br>
И радость, и муки, и всё, и всё так ничтожно!<br>
<br>
Что страсти? ведь рано иль поздно их сладкий недуг<br>
Исчезнет при слове рассудка,<br>
И жизнь, как посмотришь с холодным вниманьем вокруг,<br>
Такая пустая и глупая шутка!<br>
<br>
<br>
<span class='bold'>20. Не называй ее небесной</span><br>
Романс<br>
Новое издание<br>
Слова Н. Павлова<br>
10323<br>
<br>
Она безгрешных сновидений<br>
Тебе на ложе не пошлет,<br>
И для небес, как добрый гений,<br>
Твоей души не сбережет;<br>
С ней мир другой, но мир прелестный,<br>
С ней гаснет вера в лучший край,<br>
Не называй ее небесной<br>
И у земли не отнимай,<br>
У земли не отнимай!<br>
<br>
Нет у нее бесплотных крылий,<br>
Чтоб отделиться от людей.<br>
Она слиянье роз и лилий,<br>
Цветущих для земных очей.<br>
Она манит во храм чудесный,<br>
Но этот храм - не светлый рай,<br>
Не называй ее небесной<br>
И у земли не отнимай,<br>
У земли не отнимай!<br>
<br>
Вглядись в пронзительные очи,<br>
Не небом светятся они;<br>
В них есть неправедные ночи,<br>
В них есть мучительные дни!<br>
Пред троном красоты телесной<br>
Святых молитв не зажигай,<br>
Не называй ее небесной<br>
И у земли не отнимай,<br>
У земли не отнимай!<br>
<br>
Она не ангел-небожитель,<br>
Но о любви ее моля,<br>
Как помнить горнюю обитель,<br>
Как знать, что небо, что земля?<br>
С ней мир другой, но мир прелестный,<br>
С ней гаснет вера в лучший край,<br>
Не называй ее небесной<br>
И у земли не отнимай,<br>
У земли не отнимай!<br>
<br>
<br>
<span class='bold'>21. Я сказала, зачем</span><br>
Романс<br>
Новое издание<br>
Слова графини А. Ростопчиной<br>
10325<br>
<br>
Говорят мне: зачем уж не вьются они,<br>
Кудри черные, кудри длинные!<br>
И зачем ты в косу и без лент заплела<br>
Те душистые кольца змениные?<br>
<div class='refren'>
Ах! затем, ах! затем уж не вьются они,<br>
Кудри черные, кудри длинные,<br>
Что уж некому их миловать и ласкать<br>
И расчесывать кольца змениные.<br>
Что уж некому их миловать и ласкать<br>
И расчесывать кольца змениные.</div>
Я сказала, зачем!<br>
<br>
Говорят мне: зачем не горят, не блестят<br>
Очи светлые, очи ясные,<br>
И зачем не звучит серебристый твой смех,<br>
И без речи уста сладкогласные?..<br>
<div class='refren'>
Ах! затем, ах! затем не горят, не блестят<br>
Очи светлые, очи ясные,<br>
Что никто не глядит взором сердца на них,<br>
Не слагает для них песни страстные,<br>
Что никто не глядит взором сердца на них,<br>
Не слагает для них песни страстные!</div>
Я сказала, зачем!<br>
<br>
И затем не слыхать моих пылких речей,<br>
Н  веселого резвого смеха,<br>
Что никто не зовет и не любит меня!<br>
А что жизнь без любви да утеха?<br>
Что никто не зовет и не любит меня!<br>
А что жизнь без любви да утеха?..<br>
Я сказала, зачем!<br>
<br>
<br>
<span class='bold'>22. Не скажу никому<br>
Ich will's niemand gestehn</span><br>
Романс - Romanze<br>
Слова А. Кольцова - Worte von A. Koltzoff<br>
10329<br>
<br>
Не скажу никому<br>
Отчего я весной<br>
По полям и лугам<br>
Не сбираю цветов;<br>
<div class='refren'>Та весна далеко,<br>
Те завяли цветы<br>
Из кторых я с ним<br>
Завивала венки.</div>
И тех нет уже дней,<br>
Что летели стрелой,<br>
Что любовью нас жгли,<br>
Что палили огнем!<br>
<div class='refren'>Не скажу никому<br>
Отчего у меня<br>
Тяжело на груди<br>
Злая грусть налегла,<br>
Злая грусть налегла.</div>
<br>
Ich will's niemand gestehn<br>
Warum hin ist mein Glück<br>
Und im Lenz ich auf Au'n<br>
Keine Blumen mehr pflück;<br>
<div class='refren'>Denn der Lenz ist ja fern,<br>
  Welk die Blumen schon ganz,<br>
  Die mit ihm ich so gern<br>
  Wand leis' kosend zum Kranz.</div>
Und die Zeit ist verrannt,<br>
Ach ist pfeilschnell entfloh'n,<br>
Die in Lieb uns entbrannt,<br>
Bot den süssesten Lohn!<br>
<div class='refren'>Ich will's niemand gestehn<br>
  Warum fern ist die Lust,<br>
  Warum hart, bleiern schwer,<br>
  Herbes Leid drückt die Brust,<br>
Herbes Leid drückt die Brust.</div>
<br>
<br>
<span class='bold'>23. Дайте крылья мне</span><br>
Романс<br>
Слова графини Е. Ростопчиной<br>
10330<br>
<br>
Дайте крылья мне перелетные,<br>
Дайте волю мне, волю сладкую;<br>
Полечу в страну чужеземную<br>
К другу милому я украдкою.<br>
<div class='refren'>Не страшит меня путь томительный,<br>
Я помчусь к нему где бы ни был он,<br>
Чутьем сердца я доберсуь к нему,<br>
Я найду его, где б ни скрылся он!</div>
В воду кану я, в пламя брошусь я,<br>
Одолею все, чтоб узреть его!<br>
Отдохну при нем от кручины злой,<br>
Расцвету душой от любви его!<br>
<div class='refren'>Дайте крылья мне перелетные,<br>
Дайте волю мне, волю сладкую;<br>
Полечу в страну чужеземную<br>
К другу милому я украдкою.</div>
Не страшит меня путь томительный,<br>
Я помчусь к нему где бы ни был он,<br>
Чутьем сердца я доберсуь к нему,<br>
Я найду его, где б ни скрылся он!..<br>
<br>
<br>
<span class='bold'>24. К славе</span><br>
Романс<br>
Слова Облеухова<br>
10332<br>
<br>
1. Давно душа ей восхищалась,<br>
Давно храню я к ней любовь!<br>
Давно она мне в сердце вкралась,<br>
Давно уж жжет она мне кровь!<br>
Давно она мне в сердце вкралась,<br>
Давно уж жжет она мне кровь!<br>
Давно уж жжет она мне кровь!<br>
<br>
2. Еще с ребячества она,<br>
Всегда душой моей играла;<br>
Душа лишь ей была полна,<br>
О ней одной всегда мечтала.<br>
<br>
3. Ловил ее - бежит она!<br>
Гнался з аней я с колыбели,<br>
Так дней моих прошла весна!<br>
Отрады чувства не имели.<br>
<br>
4. Я много в жизни перенес!..<br>
И век мой радости не зная,<br>
Я пролил много горьких слез -<br>
Я жил, дышал, всегда страдая!..<br>
<br>
5. Расставшись прежде уж с мечтой,<br>
Надеждой я теперь оставлен!<br>
Стою в гробу одной ногой,<br>
Летами дряхлости подавлен!<br>
<br>
6. В печальнйо этой - общей доле<br>
Стремлений пылких уже нет!<br>
Когда взят временем обет,<br>
Не льстить себя мне славой боле!<br>
<br>
7. Но мысль о ней и тут со мной,<br>
Как будто тень повсюду бродит;<br>
Но не ласкает уж собой,<br>
А грусть холодную наводит!!!<br>
<br>
<br>
<span class='bold'>25. Восточный романс</span><br>
Слова А. Пушкина<br>
10333<br>
<br>
Ты рождена воспламенять<br>
Воображение поэтов,<br>
Его тревожить и пленять<br>
Любезной живостью приветов,<br>
Восточной сладостью речей,<br>
Блистаньем зеркальных очей<br>
И этой ножкою нескромной!<br>
<br>
Ты рождена для неги томной,<br>
Для упоения страстей,<br>
Ты рождена для неги томной,<br>
Для упоения страстей,<br>
Ты рождена для неги томной,<br>
Для упоения страстей!..<br>
<br>
<br>
<span class='bold'>26. Застольная песня</span><br>
Слова барона Дельвига<br>
10334<br>
<br>
Други, други, радость <br>
Нам дана судьбой,<br>
Пейте жизни сладость <br>
Полною струей!<br>
Прочь от нас печали,<br>
Прочь толпа забот,<br>
Юных увенчали<br>
Бахус и Эрот!<br>
<div class='refren'><span class='i'>Хор.</span><br>
Прочь от нас печали,<br>
Прочь толпа забот,<br>
Юных увенчали,<br>
Бахус и Эрот.<br>
Да, увенчали нас<br>
Бахус и Эрот.</div>
Да, юных увенчали<br>
Бахус и Эрот,<br>
Бахус и Эрот.<br>
<br>
Пусть трещат морозы,<br>
Ветр свистит в окно,<br>
Нам напомнит розы<br>
С Мозеля вино.<br>
Нас любовь лелеет,<br>
Нас в младые дни<br>
Как вино согреет<br>
Поцелуй любви!<br>
<div class='refren'><span class='i'>Хор.</span><br>
Нас любось лелеет,<br>
Нас в младые дни<br>
Как вино согреет<br>
Поцелуй любви!<br>
Други, согреет нас<br>
Поцелуй любви!</div>
Да, как вино согреет<br>
Поцелуй любви,<br>
Поцелуй любви!<br>
<br>
<br>
<span class='bold'>27. Кудри</span><br>
Посвящен Ольге В.***<br>
Слова барона Дельвига<br>
10336<br>
<br>
Наяву и в сладком сне<br>
Все мечтаетесь вы мне,<br>
Кудри, кудри шелковые,<br>
Юных персей красота,<br>
Прелесть очи и уста,<br>
И лобзания живые.<br>
<br>
И я в раннюю зарю<br>
Светлым кудрям говорю:<br>
Кудри, кудри, что вы вьетесь,<br>
Мне уж вами не играть,<br>
Мне уж вас не целовать,<br>
Вы другому достаетесь!<br>
<br>
Ночью спою ли я, не сплю,<br>
Все устами вас ловлю,<br>
Сердцу сладкие лобзанья,<br>
Сердце бьется, сердце ждет,<br>
Но уж милая нейдет<br>
На условный знак свиданья!<br>
Сердце бьется, сердце ждет,<br>
Но уж милая нейдет<br>
На условный знак свиданья!..<br>
<br>
<br>
<span class='bold'>28. У него ли русы кудри</span><br>
Цыганская песенка<br>
10345<br>
<br>
У него ли русы кудри падали на плечи,<br>
С уст румяных вылетали сахарные речи...<br>
Что за речи...<br>
Если б ведали да знали, как его любила?<br>
Думала? что не забуду, да и позабыла...<br>
Позабыла!...<br>
<br>
<br>
<span class='bold'>29. Старый капрал<br>
Der alte Korporal</span><br>
Драматическая песня - Dramatisches Lied<br>
Слова В. Курочкина - Worte von W. Kurotschkin<br>
10347<br>
<br>
В ногу, ребята, идите,<br>
Полно, не вешать ружья!<br>
Трубка со мной... проводите<br>
В отпуск последний меня!<br>
Был вам отцом я, ребята,<br>
Вся в сединах голова,<br>
Вот она - служба солдата!..<br>
<div class='refren'>В ногу, ребята, раз, два!<br>
Грудью подайся,<br>
Не хнычь, равняйся!<br>
Раз, два, раз, два!</div>
<br>
Я оскорбил офицера.<br>
Молод и он оскорблять<br>
Старых солдат! Для примера<br>
Должно меня расстрелять.<br>
Выпил я, кровь заиграла,<br>
Дерзкие слышу слова!<br>
Тень Императора встала!..<br>
<div class='refren'>В ногу, ребята, раз, два.<br>
Грудью подайся,<br>
Не хнычь, равняйся!<br>
Раз, два, раз, два.</div>
<br>
Ты, землячок, поскорее<br>
К нашим стадам воротись.<br>
Нивы у нас зеленее,<br>
Легче дышать! Поклонись<br>
Храмам селенья родного!<br>
Боже! старуха жива...<br>
Не говори ей ни слова!<br>
<div class='refren'>В ногу, ребята, раз, два,<br>
Грудью подайся,<br>
Не хнычь, равняйся!<br>
Раз, два, раз, два!</div>
<br>
Кто же там громко рыдает?<br>
А! я ее узнаю:<br>
Русский поход вспоминает,<br>
Я отогрел всю семью.<br>
Снежной, тяжелой дорогой<br>
Нес ее сына... Вдова<br>
Вымолит мир мне у Бога!<br>
<div class='refren'>В ногу, ребята, раз, два!<br>
Грудью подайся,<br>
Не хнычь, равняйся!<br>
Раз, два, раз, два!</div>
<br>
Трубка, никак, догорела?..<br>
Нет, затянусь еще раз.<br>
Близко, ребята, за дело!..<br>
Прочь, не завязывать глаз!<br>
Целься вернее. Не гнуться.<br>
Слушать команды слова!<br>
Дай Бог домой вам вернуться!..<br>
<div class='refren'><span class='i'>(Хор)</span> В ногу, ребята, раз, два, раз, два!..</div>
<br>
Vorwärts im Schritt Kameraden,<br>
Nichts da, die Flint' nicht gesenkt!<br>
Wärend ich rauch' noch mein Pfeifchen,<br>
Letztes Geleit ihr mir schenkt!<br>
Euch war ich Vater, Kam'raden,<br>
Dabei ergraute mein Haar,<br>
So geht's im Dienst des Soldaten!..<br>
<div class='refren'>Vorwärts, Kameraden, eins, zwei,<br>
  Brust heraus, vorwärts,<br>
  Weint nicht, nur vorwärts,<br>
  Eins, zwei, eins, zwei.</div>
 <br>
Ich hatt' beleidigt den Fähnrich, <br>
Mich alten Krieger der Knab' <br>
Grausam verletzt! Und als Beispiel <br>
Werd' füsiliret ich jetzt. <br>
Wild er mich machte im Rausche,<br>
Freche Wort' hört' ich dabei,<br>
Das bild des Kaisers erschien mir...<br>
<div class='refren'>Vorwärts, Kameraden, eins, zwei,<br>
  Brust heraus, vorwärts,<br>
  Weint nicht, nur vorwärts,<br>
  Eins, zwei, eins, zwei.</div>
<br>
Treuer Kamrad kehr' nur schneller<br>
In unsre Heimath zurück,<br>
Grüner sind bei uns die Felder,<br>
Freier die Luft! Einen Gruss<br>
Auch noch dem Kirchlein der Heimath.<br>
Weh mir, die Mutter dort lebt,<br>
Nur musst Du ihr nichts erzählen.<br>
<div class='refren'>Vorwärts, Kameraden, eins, zwei,<br>
  Brust heraus, vorwärts,<br>
  Weint nicht, rasch vorwärts,<br>
  Eins, zwei, eins, zwei.</div>
<br>
Wer weint, das Haupt dort gesenket?<br>
Ach! ich erkenne sie schon:<br>
Sie denkt der Feldzüge Russlands,<br>
Wo ich erwärmte den Sohn.<br>
Auf rauchem schneeigen Wegen<br>
Trug ich der Witwe das Kind,<br>
Sie fleht für mich Gottes Segen!<br>
<div class='refren'>Vorwärts, Kameraden, eins, zwei,<br>
  Brust heraus, vorwärts,<br>
  Weint nicht, nur vorwärts,<br>
  Eins, zwei, eins, zwei.</div>
<br>
Mein Pfeifchen scheint schon verglommen!..<br>
Nein, einen Zug noch sofort.<br>
Nah ist's jetzt, Kinder, wir kommen!..<br>
Fort mit der Binde vom Aug'<br>
Besser gezielet. Nicht bückt euch.<br>
Folgt dem Kommando getreu.<br>
Glücklich führ' Gott euch nach Hause!..<br>
<div class='refren'>Vorwärts, Kameraden, eins, zwei, eins, zwei!..</div>
<br>
<br>
<span class='bold'>30. Червяк</span><br>
Комическая песня<br>
Слова В. Курочкина<br>
10348<br>
<br>
Я всей душой к жене привязан;<br>
Я в люди вышел, да чего!<br>
Я дружбой графа ей обязан,<br>
Легко ли? Графа самого!<br>
<div class='refren'>Делами царства управляя,<br>
Он к нам заходит как к родным -<br>
Какое счастье! Честь какая?<br>
Ведь я червяк в сравненьи с ним, <br>
В сравненьи с ним, лицом таким,<br>
Его сиятельством самим!</div>
<br>
Жена случайно захворает -<br>
Ведь он, голубчик, сам не свой,<br>
Со мною в преферанс играет,<br>
А ночью ходит за больной!<br>
<div class='refren'>Приехал раз, в звездах сияя,<br>
  Поздравить с Ангелом моим.<br>
  Какое счастье! Честь какая?<br>
  Ведь я червяк в сравненьи с ним, <br>
  В сравненьи с ним, лицом таким,<br>
  Его сиятельством самим!</div>
<br>
А как он мил, когда он в духе;<br>
Ведь я за рюмкою вина<br>
Хватил однажды: ходят слухи (гм),<br>
Что будто граф, моя жена...<br>
<div class='refren'>Граф, говорю, приобретая,<br>
  Трудясь, я должен быть слепым!<br>
  Да ослепить и честь такая!<br>
  Ведь я червяк в сравненьи с ним, <br>
  В сравненьи с ним, лицом таким,<br>
  Его сиятельством самим!</div>
  <br>
  <br>
<span class='bold'>31. Мне все равно</span><br>
Романс<br>
10351<br>
  <br>
Мне все равно, страдать иль наслаждаться,<br>
К страданьям я привыкла уж давно.<br>
Готова плакать и смеяться,<br>
Мне все равно! все равно!<br>
<br>
Мне все равно, враги ли мне найдутся,<br>
Я к клеветам привыкла уж давно.<br>
Пускай бранят, пускай смеются,<br>
Мне все равно, все равно!<br>
<br>
Мне все равно, сердечная ль награда,<br>
Любовь забыта мной давно.<br>
Меня не любят? И не надо,<br>
Мне все равно! все равно!<br>
<br>
<br>
<span class='bold'>32. Паладин</span><br>
Баллада<br>
Слова В. Жуковского<br>
10352<br>
<br>
Изменой слуга паладина убил;<br>
Убийце завиден сан рыцарский был.<br>
Свершилось убийство ночною порой,<br>
И труп поглощен был глубокой рекой,<br>
И труп поглощен был глубокой рекой!<br>
<br>
И шпоры и латы убийца надел,<br>
И в них на коня паладинова сел,<br>
И мост проскакать на коне он спешит -<br>
Но конь поднялся на дыбы и храпит.<br>
<br>
Он шпоры вонзает в крутые бока,<br>
Он шпоры вонзает в крутые бока,<br>
Конь бешеный сбросил в реку седока.<br>
Он выплыть из всех напрягается сил,<br>
Но панцырь тяжелый его утопил,<br>
Но панцырь тяжелый его утопил!..<br>
<br>
<br>
<span class='bold'>33. Титулярный советник</span><br>
Песня<br>
Слова П. Вейнберга<br>
10354<br>
<br>
Он был титулярный советник,<br>
Она генеральская дочь:<br>
Он скромно в любви объяснился,<br>
Она прогнала его прочь, прогнала его прочь.<br>
<br>
Пошел титулярный советник<br>
И пьянствовал целую ночь.<br>
И в винном тумане носилась<br>
Пред ним генеральская дочь, генеральская дочь!<br>
<br>
<br>
<span class='bold'>34. Мчит меня в твои объятья</span><br>
Песня<br>
Слова В. Курочкина<br>
10355<br>
<br>
Мчит меня в твои объятья<br>
Страстная тревога,<br>
И тебе хочу сказать я<br>
Много, много, много!<br>
<br>
Но возлюбленной сердечко<br>
На ответы скупо,<br>
И глядит моя овечка<br>
Глупо, глупо, глупо!<br>
<br>
На душе мороз трескучий,<br>
А на щечках розы,<br>
И в глазах, на всякий случай,<br>
Слезы, слезы, слезы!<br>
Туда же - слезы!<br>
<br>
<br>
<span class='bold'>35. Колыбельная песня</span><br>
Слова М.Я.<br>
10358<br>
<br>
Малютка мой милый,<br>
К твоей колыбели<br>
Приковано сердце<br>
И взоры мои!<br>
<div class='refren'>Ты дремлешь, мой ангел,<br>
Дитя дорогое,<br>
Усни жн спокойно<br>
И глазки закрой!</div>
Ни тихою песней,<br>
Ни ласкою нежной<br>
Твой сон безмятежный<br>
Никто не прервет!<br>
Твой сон безмятежный<br>
Никто не прервет.<br>
<br>
Пусть месяц и звезды,<br>
Любуясь тобою,<br>
Тебе насылают<br>
Роскошные сны!<br>
<div class='refren'>А я, помоляся,<br>
Чтоб небо хранило<br>
Тебя с колыбели<br>
До поздней поры,</div>
И здесь над тобою<br>
С молитвой святою<br>
Без сна просижу я<br>
С зари до зари,<br>
Без сна просижу я<br>
С зари до зари!<br>
<br>
<br>
<span class='bold'>36. Ты вся полна очарованья</span><br>
Посвящена Балетной Артистке<br>
Речитатив<br>
Слова Н. Языкова<br>
10360<br>
<br>
Ты вся полна очарованья,<br>
Я твой, мои живые сны,<br>
Мои кипучие желанья<br>
Все на тебя устремлены!<br>
<br>
Отдайся мне: любви забавы<br>
Я сладкозвучно воспою<br>
И окружу лучами славы<br>
Младую голову твою!<br>
Я окружу лучами славы<br>
Младую голову твою!..<br>
<br>
<br>
<span class='bold'>37. Ножки</span><br>
Романс<br>
Слова А. Пушкина<br>
10369<br>
<br>
Когда б не смутное влеченье<br>
Чего-то жаждущей душы,<br>
Я здесь остался б наслажденье<br>
Вкушать в неведомой тиши;<br>
<br>
Забыл бы всех желаний трепет,<br>
Мечтою б целый мир назвал<br>
И все бы слушал этот лепет,<br>
Все б эти ножки целовал,<br>
И все бы слушал этот лепет,<br>
Все б эти ножки целовал, целовал.<br>
<br>
<br>
<span class='bold'>38. Вы не сбылись</span><br>
Посвящается М.И. Мухиной<br>
Романс<br>
Слова Н. Языкова<br>
10370<br>
<br>
Вы не сбылись, надежды милой<br>
Благовловенные мечты!<br>
Моя краса, мое светило,<br>
Моя желанная, где ты? где ты?<br>
Моя желанная, где ты?<br>
<br>
Давно ль очей твоих лазурных<br>
Я любовался тишиной,<br>
И волны дум крутых и бурных<br>
В душе смирялись молодой!<br>
Давно ль очей твоих лазурных<br>
Я любовался тишиной,<br>
И волны дум крутых и бурных<br>
В душе смирялись молодой!<br>
<br>
Далеко ты: но терпеливо<br>
Моей покорствую судьбе;<br>
Во мне божественное живо<br>
Воспоминанье о тебе!<br>
Во мне божественное живо<br>
Воспоминанье о тебе!<br>
<br>
<br>
<span class='bold'>39. Не судите, люди добрые</span><br>
Песня<br>
Для меццо-сопрано<br>
20<br>
<br>
Не судите, люди добрые,<br>
Бесталанную головушку,<br>
Не браните меня, молодца<br>
За тоску мою, кручинушку.<br>
<div class='refren'>Не понять вам, люди добрые,<br>
Злой тоски моей, кручинушки;<br>
Не любовь сгубила молодца,<br>
Не разлука, не навет людской!</div>
Сердце ноет, ноет день и ночь,<br>
Ждет чего, само не ведая;<br>
Так бы все в слезах и таяло,<br>
Так бы все в слезах и вылилось!<br>
<br>
<br>
<span class='bold'>40. Голубые глаза</span><br>
Романс<br>
Слова В. Туманского<br>
10291<br>
<br>
Большие глаза, голубые глаза,<br>
Вам юношу долго ль томить?<br>
Вам долго ль сверкать, привлекать и потом<br>
Любви безответными быть!<br>
Любви безответными быть!<br>
<br>
По целым часам я любуюсь на вас,<br>
Ваш свет благосклонней луны,<br>
Гляжу, и готов я дать клятву сто раз,<br>
Вы нежного чувства полны!<br>
<br>
Но только что вспыхну, но только уста,<br>
Дрожа, пролепечут "люблю"!<br>
Беспечный ваш взгляд, тишина, чистота<br>
Отъемлют надежду мою!<br>
Отъемлют надежду мою!<br>
<br>
Большие глаза, голубые глаза,<br>
О! сбросьте завесы свои!<br>
От страстно глубоко горящей души<br>
Примите хоть искру любви!<br>
Примите хоть искру любви!<br>
<br>
<br>
<span class='bold'>41. Свадьба<br>
Die Trauung</span><br>
Фантазия - Fantasie<br>
Слова Т.М.А. - Worte von T.M.A.<br>
10297<br>
<br>
Нас венчали не в церкви,<br>
Не в венцах, не с свечами,<br>
Нам не пели ни гимнов,<br>
Ни обрядов венчальных!<br>
<div class='refren'>Венчала нас полночь<br>
Средь мрачного бора,<br>
Свидетелем были:<br>
Туманное небо<br>
Да тусклые звезды;<br>
Венчальные песни<br>
Пропел буйный ветер<br>
Да ворон зловещий!<br>
На страже стояли<br>
Утесы да бездны,<br>
Венки нам сплетали<br>
Любовь да свобода,<br>
Венки нам сплетали<br>
Любовь да свобода!</div>
<br>
Мы не звали на праздник<br>
Ни друзей, ни знакомых!<br>
Посетили нас гости<br>
По своей доброй воле!<br>
<div class='refren'>Всю ночь бушевали<br>
Гроза и ненастье,<br>
Всю ночь пировали<br>
Земля с небесами,<br>
Гостей угощали<br>
Багровые тучи,<br>
Гостей угощали<br>
Багровые тучи,<br>
Леса и дубравы<br>
Напились допьяна,<br>
Леса и дубравы<br>
Напились допьяна!<br>
Столетние дубы<br>
С похмелья свалились!<br>
Гроза веселилась<br>
До позднего утра!<br>
До позднего утра!</div>
<br>
Разбудил нас не свекор,<br>
Не свекровь, не невестка,<br>
Не неволюшка злая,<br>
Разбудило нас утро!<br>
<div class='refren'>Восток заалелся<br>
Стыдливым румянцем,<br>
Земля отдыхала<br>
От буйного пира,<br>
Веселое солнце<br>
Играло с росою,<br>
Поля разрядились<br>
В воскресное платье,<br>
Леса зашумели<br>
Заздравною речью,<br>
Природа в восторге,<br>
Вздохнув, улыбнулась!<br>
Природа в восторге,<br>
Вздохнув, улыбнулась!<br>
Вздохнув, улыбнулась!</div>
<br>
Nicht getraut in der Kirche<br>
Wurden wir mit Kronen,<br>
Man sang uns keine Hymnen,<br>
Hielt nicht Hochzeitsgebräuche!  <br>
<div class='refren'>Uns traute die Mitternacht<br>
  Im dunklen Walde,<br>
  Zeugen nur waren:<br>
  Der nebliche Himmel,<br>
  Die matten Gestirne<br>
  Und Hymnen uns sang dann<br>
  Im heulenden Winde<br>
  Der krächzende Rabe!<br>
  Und Wache dort standen<br>
  Die Felsen und Gründe,<br>
  Kränze uns flochten<br>
  Die Liebe und die Freiheit,<br>
  Kränze uns flochten<br>
  Die Liebe und die Freiheit!</div>
  <br>
Und nicht luden zum Feste,<br>
Wir Freunde und Bekannte!<br>
Uns besuchten nur Gäste <br>
Aus freiem guten Willen!<br>
<div class='refren'>Die ganze Nacht wütheten <br>
  Sturm und Gewitter,<br>
Die ganze Nacht feierten<br>
Erde und Himmel,<br>
Die Gäste bewirteten<br>
Rötliche Wolken,<br>
Die Gäste bewirteten<br>
Rötliche Wolken,<br>
Die Eichwälder tranken <br>
Sich an, bis zum Rausche,<br>
Die Eichwälder tranken <br>
Sich an, bis zum Rausche!<br>
Altersgraue Eichen<br>
Sie stürzten kopfüber!<br>
Das Unwetter tobte <br>
Bis spät in den Morgen!<br>
Bis spät in den Morgen!</div>
<br>
Weckten uns weder Vater,<br>
Noch Geschwister, noch Mutter,<br>
Auch der Zwang nicht, der bitt're,<br>
Uns erweckte der Morgen!<br>
<div class='refren'>Im Osten erglänzte<br>
Des Morgenrots Schimmer,<br>
Die Erd' ruhte aus<br>
Von dem tobenden Feste,<br>
Die fröhliche Sonne<br>
Sie spielt' mit dem Thaue,<br>
Die Felder strahlten schön<br>
Im Sonntagsgewande,<br>
Die Wälder sie rauschten<br>
Uns Segen verkündend. <br>
Die ganze Natur sie  <br>
Seufzte im Erwachen.<br>
Die ganze Natur sie  <br>
Seufzte und uns lachte,<br>
Seufzte und uns lachte!</div>
<br>
<br>
<span class='bold'>42. Она придет</span><br>
Элегия<br>
Слова Н. Языкова<br>
10302<br>
<br>
Меня любовь преобразила,<br>
Я стал задумчив и уныл!<br>
Я ночи бледные светила,<br>
Я сумрак ночи полюбил!<br>
<div class='refren'>По скату сонных берегов<br>
Брожу, тоскуя и мечтая,<br>
И жду, когда между кустов<br>
Мелькнет условленный покров!<br>
Или тропинка потайная<br>
Зашепчет шорохом шагов.</div>
Горит небесное светило,<br>
Помедли, мрак на лоне вод!<br>
Она придет! Мой ангел милый,<br>
Любовь моя, она придет!<br>
Она придет! Мой ангел милый,<br>
Любовь моя, она придет! она придет!<br>
<br>
<br>
<span class='bold'>43. Вертоград</span><br>
Восточный романс<br>
Новое издание<br>
Слова А. Пушкина<br>
10304<br>
<br>
Вертоград моей сестры,<br>
Вертоград уединенный!<br>
Чистый ключ у ней с горы<br>
Не бежит запечатленный!<br>
<div class='refren'>У меня плоды блестят<br>
Наливные, золотые!<br>
У меня, у меня бегут, шумят<br>
Воды чистые, живые!</div>
Нард, аллой и киннамон<br>
Благовонием богаты,<br>
Благовонием богаты!<br>
Лишь повеет аквилон,<br>
И посыплют ароматы!<br>
Лишь повеет аквилон,<br>
И посыплют ароматы!<br>
<br>
<br>
<span class='bold'>44. Я умер от счастья</span><br>
Романс<br>
Новое издание<br>
10305<br>
<br>
Я умер от счастья любви разделенной,<br>
И гробом мне были объятия милой.<br>
И был воскрешен я ее поцелуем<br>
И небо узрел я в очах ее дивных, в очах ее дивных!<br>
<br>
И, к жизни призванный в восторге безмолвном,<br>
Любуюсь я дивной ее красотою.<br>
И дева с улыбкой кольцо мне вручает<br>
И шепчет так сладко: твоя я навеки! твоя я навеки!<br>
<br>
И радостно божий весь храм осветился,<br>
И тихо подвел к алтарю я невесту.<br>
И в теплой молитве слились наши души,<br>
И с нею смешали мы слезы блаженства! да, слезы блаженства!<br>
<br>
<br>
<span class='bold'>45. В крови горит огонь желанья</span><br>
Романс<br>
Новое издание<br>
Слова А. Пушкина
10313<br>
<br>
В крови горит огонь желанья,<br>
Душа тобой уязвлена,<br>
Лобзай меня! лобзай меня, твои лобзанья<br>
Мне слаще мирра и вина!<br>
Мне слаще мирра и вина!<br>
<br>
Склонись ко мне главою нежной,<br>
И да почию безмятежный<br>
Пока дохнет веселый день<br>
И двигнется ночная тень! ночная тень!<br>
<br>
В крови горит огонь желанья,<br>
Душа тобой уязвлена,<br>
Лобзай меня! лобзай меня, твои лобзанья<br>
Мне слаще мирра и вина!<br>
Мне слаще мирра и вина!<br>
<br>
<br>
<span class='bold'>46. В минуту жизни трудную</span><br>
Молитва<br>
Новое издание<br>
Слова М. Лермонтова<br>
10320<br>
<br>
В минуту жизни трудную,<br>
Теснится ль в сердце грусть,<br>
Одну молитву чудную<br>
Твержу я наизусть.<br>
<div class='refren'>Есть сила благодатная<br>
В созвучьи слов живых,<br>
И дышит непонятная<br>
Святая прелесть в них.</div>

С души, как бремя, скатится<br>
Сомненье далеко!<br>
И верится, и плачется,<br>
И так легко, легко! <br>
И верится, и плачется,<br>
И так легко, легко! <br>
И так легко!<br>
<br>
<br>
<span class='bold'>47. Тучки небесные<br>
  Wolken, ihr himmlischen<br></span>
Посвящена А.Я. Билибиной<br>
Песня<br>
Новое издание<br>
Слова М. Лермонтова - Worte von M. Lermontoff<br>
10318<br>
<br>
Тучки небесные, вечные странники!<br>
Степью лазурною, цепью жемчужною<br>
Мчитесь вы, будто как я же, изгнанники<br>
С милого севера в сторону южную!<br>
<br>
Кто же вас гонит: судьбы ли решение?<br>
Зависть ли тайная? злоба ль открытая?<br>
Или на вас тяготит преступление?<br>
Или друзей клевета ядовитая?<br>
<br>
Нет, вам наскучили нивы бесплодные,<br>
Чужды вам страсти и чужды страдания,<br>
Вечно холодные, вечно свободные,<br>
Нет у вас родины, нет вам изгнания. <br>
Нет у вас родины, нет вам изгнания, <br>
Нет вам изгнания, нет вам изгнания, <br>
Нет вам изгнания!<br>
<br>
Wolken, ihr himmlischen, ewigen Wanderer<br>
Lieblich auf blauem Feld, glän zendes Perlenband<br>
Zieht wie verbannt mit mir und manchen An deren<br>
Vom lieben Norden ihr fern hin ins Mittagsland!<br>
<br>
Was treibt euch südwärts: sind's Vorsehungsfügungen?<br>
Missgunst leis' schleichende? Bosheit ist's offene?<br>
Ruh'n auf euch Lasten von schweren Vergehungen?<br>
Seid ihr vom Giftpfeil der Freunde Getroffene?<br>
<br>
Nein, ihr seid müde der fruchtlosen Gegenden,<br>
Fremd sind euch Leiden und fremd ist euch Liebesweh,<br>
Ewig bleibt kalt ihr doch, frei euch bewegende,<br>
Habt keine Heimat ihr, kennt nicht Verbannungsweh,<br>
Habt keine Heimat ihr, kennt nicht Verbannungsweh,<br>
Kennt nicht Verbannungsweh, kennt nicht Verbannungsweh,<br>
Kennt nicht Verbannungsweh!<br>
<br>
<br>
<span class='bold'>48. Мне грустно<br>
Ich traure<br></span>
Романс - Romanze<br>
Новое издание<br>
Слова М. Лермонтова<br>
10324<br>
<br>
Мне грустно, потому что я тебя люблю,<br>
И знаю, молодость цветущую твою<br>
Не пощадит молвы коварное гоненье!<br>
За каждый светлый день иль сладкое мгновенье<br>
Слезами иль тоской заплатишь ты судьбе!<br>
Мне грустно, потому что весело тебе!<br>
Мне грустно, потому что весело тебе!<br>
<br>
Ich traure, weil ich Dich so wahr und innig lieb',<br>
Und weil ich weiss dass Deine Jugend zarte Blüt'<br>
Vor der Verleumdung Gift wird sicher nicht gehütet,<br>
Dass jeden lichten Tag und Freud' die Jugend bietet<br>
Mit Thränen Du bezahlst dem neidischen Geschick.<br>
Ich traure, weil ich seh' in Deinem Lächeln Glück!<br>
Ich traure, weil ich seh' in Deinem Lächeln Glück!<br>
<br>
<br>
<span class='bold'>49. Слышу ли голос твой<br></span>
Романс<br>
Слова М. Лермонтова<br>
10328<br>
<br>
Слышу ли голос твой звонкий и ласковый,<br>
Сердце, как птичка в клетке, запрыгает,<br>
Вижу ль глаза твои, лазурью глубокие,<br>
Душа к ним навстречу из груди просится!<br>
<br>
И как-то весело,<br>
И хочется плакать,<br>
И так на шею бы тебе я кинулся.<br>
И как-то весело, <br>
И хочется плакать,<br>
И так на шею бы тебе я кинулся.<br>
Так на шею бы тебе я кинулся.<br>
<br>
<br>
<span class='bold'>50. Ох, тих, тих, тих, ти!<br></span>
Песня<br>
10337<br>
<br>
1. Как женился я, раскаялся,<br>
Да уж поздно, делать нечего:<br>
Обвенчавшись, не разженишься!<br>
Уж попался раз, так мучайся!<br>
Ох, тих, тих, тих, ти!<br>
Уж попался раз, так мучайся!<br>
<br>
2. Было кроме много девушек<br>
И пригожих и талантливых,<br>
Да ни с чем взять, видишь, совестно<br>
От друзей моих, товарищей!<br>
Ох, тих, тих, тих, ти!<br>
От друзей моих, товарищей!<br>
<br>
3. Вот и выбрал по их разуму<br>
Именитую, почетную,<br>
И живем с ней - только ссоримся,<br>
Да роднею похваляемся!<br>
Ох, тих, тих, тих, ти!<br>
Да роднею похваляемся!..<br>
<br>
<br>
<span class='bold'>51. Как часто слушаю<br></span>
Романс<br>
Слова Ю. Жадовской<br>
10340<br>
<br>
Как часто слушаю ничтожный разговор<br>
С участием притворным я и ложным:<br>
Вниманье полное изображает взор,<br>
Но мысли далеко, и на сердце тревожно!<br>
<br>
Как часто я смеюсь, тогда как из очей<br>
Готовы слезы жаркие катиться.<br>
Ах! как бы я тогда бежал от людей,<br>
Как сладко было б мне одной грустить, молиться!<br>
Как сладко было б мне одной грустить, молиться!..<br>
<br>
<br>
<span class='bold'>52. Русая головка<br></span>
Песня<br>
Слова Я. Полонского<br>
10342<br>
<br>
У окна в тени мелькает <br>
Русая головка!<br>
Ты не спишь, мое мученье,<br>
Ты не спишь, плутовка.<br>
Выходи ко мне навстречу<br>
С жаждой поцелуя,<br>
Сердце к сердцу молодое<br>
Пламенно прижму я,<br>
Сердце к сердцу молодое<br>
Пламенно прижму я.<br>
<br>
Ты не бойся, если звезды<br>
Слишком ярко светят,<br>
Я плащом тебя накрою,<br>
Так что не заметят!<br>
Если часовой окликнет,<br>
Назовись солдатом;<br>
Если спросят, с кем была ты,<br>
Отвечай, что с братом!<br>
<br>
<br>
<span class='bold'>53. Что мне до песней<br></span>
Романс<br>
10343<br>
<br>
Что мне до песней певцв полей,<br>
Ты, птичка рая, поешь нежней.<br>
Пускай цветами луга полны,<br>
Ты всех роскошней цвето ввесны,<br>
Ты всех роскошней цвето ввесны!<br>
<br>
Пусть звезды меркнут на небесах,<br>
Все звезды ночи в твоих очах,<br>
Все звезды ночи в твоих очах.<br>
Все песни рая, весь цвет полей,<br>
Все звезды неба в любви твоей,<br>
Да, все звезды неба в любви твоей.<br>
<br>
<br>
<span class='bold'>54. Расстались гордо мы<br></span>
Романс<br>
Слова В. Курочкина<br>
10349<br>
<br>
Расстались гордо мы, ни словом, ни слезою<br>
Я грусти признака тебе не подала.<br>
Мы разошлись навек...<br>
<br>
<br>
<span class='i'>[Отсутствуют страницы 186-202:<br>
<br>
54. Расстались гордо мы (окончание)<br>
56. Песнь рыбки<br>
57. Чаруй меня, чаруй<br>
58. Молю тебя, Создатель мой (начало)]<br></span>
<br>
<br>
...шенья,<br>
Исполни кроости святой,<br>
Исполни кроости святой!<br>
<br>
От грешных чувств, от гордых дум<br>
Оборони меня, Спаситель,<br>
И озари мне, Искупитель,<br>
Небесным светм бедный ум!<br>
От грешных чувств, от гордых дум<br>
Оборони меня, Спаситель,<br>
И озари небесным светом бедный ум!<br>
И озари небесным светом бедный ум!<br>
<br>
<br>
<span class='bold'>59. На раздольи небес<br></span>
Романс<br>
Для сопрано<br>
Слова Н. Щербины<br>
10367<br>
<br>
На раздольи небес светит ярко луна<br>
И листы серебрятся олив,<br>
Дикой воли полна, заходила волна,<br>
Жемчугом убирая залив.<br>
Дикой воли полна, заходила волна,<br>
Жемчугом убирая залив.<br>
<div class='refren'>
Эта дивная ночь и темна и светла,<br>
И огонь разливает в крови.<br>
Я мастику зажгла и цветов нарвала,<br>
Поспешай на свиданье любви!<br>
Я мастику зажгла, я цветов нарвала,<br>
Поспешай на свиданье любви,<br>
Поспешай, поспешай на свиданье любви,<br>
Поспешай, поспешай на свиданье любви!</div>
<br>
Эта ночь пролетит, и замолкнет волна<br>
При сияньи бесстрастного дня,<br>
И, заботы полна, буду я холодна,<br>
Ты тогда не узнаешь меня,<br>
Ты тогда не узнаешь меня!<br>
<div class='refren'>
Эта дивная ночь и темна и светла,<br>
И огонь разливает в крови!<br>
Я мастику зажгла, я цветов нарвала,<br>
Поспешай на свиданье любви!<br>
Я мастику зажгла, я цветов нарвала,<br>
Поспешай на свиданье любви!<br>
Поспешай, поспешай на свиданье любви,<br>
Поспешай, поспешай на свиданье любви!</div>
