<?php
//$title='Ноты НЭП: Ферри Кельман - Ferry Kelman, URSS, 1920s';
//$description='Ноты песен Ферри Кельмана - Ferry Kelman songs sheet music';
//$keywords='Ферри Кельман, песни НЭПа, Ferry Kelman, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  Ферри Кельман, 1920-е</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="kelman1920s" src="https://ru.scribd.com/embeds/411264833/content?start_page=1&view_mode=slideshow&access_key=key-CFcKh1xKlUs0AVvFVE6i&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7497921862011637" scrolling="no" id="doc_95926" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Боб де Роб. Песенка.<br>
2. Экспресс-степ. Песенка.<br>
3. Снова стало тихо. Романс.<br>
4. Убирайся к черту. Уан-степ.<br>
5. Лючия. Танго.<br>
6. Mitsou. Фокстрот.<br>
7. С Одесского кичмана. Песенка.<br>
8. Жизнь прекрасна. Песенка.<br>
9. Хорошо на свете жить! Песенка.<br>
10. Люби и помни. Романс.<br>
11. Моя синеглазая / Мой синеглазый.<br>
12. Послушай - понравится. Для фортепиано.<br>
13. Молодые дни. Романс.<br>
14. Персидский базар. Аранжировка.<br>
<br>
<br>
<span class='bold'>Scanned content (2)<br></span>
<br>
<span class='bold'>9.</span> Хорошо на свете жить! Песенка. Посв. Алле Джалаловой. Из репертуара Катюши Сорокиной. Ф. Кельман - М. Орцеви. [М., б.г.]. (Ф. Кельман №9). Главлит №1632.<br>
<br>
1. Все сильней мороз над полем,<br>
И дорогу замело;<br>
Эх, да мне не все равно ли,<br>
С милым/милой в саночках тепло!<br>
<br>
<span class='i'>Припев:<br></span>
Что ж вы, кони, присмирели,<br>
Ну, быстрей прибавьте прыть,<br>
Не боимся злой метели,<br>
Хорошо на свете жить!<br>
<br>
2. На твоих ресницах иней,<br>
Смотришь на меня без слов,<br>
И в глазах лазурно-синих<br>
Блеск лукавых огоньков.<br>
<br>
3. Эх, всю жизнь бы так с тобою,<br>
Разрывая снега пух,<br>
По полям лететь стрелою,<br>
Чтоб захватывало дух.<br>
<br>
<span class='bold'>14.</span> Персидский базар. Музыкальная картинка. Запись по радио и аранж. Ф. Кельмана. [М., б.г.]. (Ф. Кельман №14). Главлит №1632.<br>