<?php
//$title='Ноты: КМП (Киевское музыкальное предприятие) - Kiev music enterprise, 1920s';
//$description='Ноты КМП - Kiev music enterprise sheet music';
//$keywords='Киевское музыкальное предприятие, КМП, песни НЭПа, Kiev music enterprise, NEP songs';
?>

<h1>КМП (Киевское музыкальное предприятие), Киев, 1920-е</h1>

<span class='bold'>Address:</span> Воровского, 41.<br>
<span class='bold'>Printing house:</span> Киïв-Друк, 1-ша друк. Сiнний майдан №14.<br>
<br>
Большой формат<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="kmp" src="https://ru.scribd.com/embeds/413056315/content?start_page=1&view_mode=slideshow&access_key=key-0RgIbXORQqiHGd9f390X&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_29769" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
100. Марш из оперы «Любовь к трем апельсинам». Пер. для ф.п. С. Прокофьев<br>
...<br>
157. Пинг-понг. Спортивный танец. О. Сандлер<br>
...<br>
444. Птицелов. Старинная французская песенка. Сл. Б. Тимофеева<br>
...<br>
477. Птицелов. Старинная французская песенка. Сл. Б. Тимофеева<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (4)<br></span>
<br>
№№ 100, 157, 444, 477<br>
<br>
<span class='bold'>100.</span> Марш из оперы «Любовь к трем апельсинам». Пер. для ф.п. С. Прокофьев. Op. 33. Б.г. КМП100.<br>
<br>
<span class='bold'>157.</span> Пинг-понг. Спортивный танец. О. Сандлер. 1930. КМП157.<br>
<br>
<span class='bold'>444.</span> Птицелов. Старинная французская песенка. Сл. Б. Тимофеева. 1929. КМП444.<br>
<br>
1. Милый, брось свои привычки,<br>
Здесь не место - не кричи,<br>
Осторожней, видишь, птички,<br>
Нелегко к ним подойти.<br>
<div class='refren'>Если любишь хоть немножко, <span class='i'>bis<br></span>
Можешь дома все сказать.<br>
Здесь шуметь не осторожно,<br>
Ведь можно птичек испугать.<br>
Здесь шуметь не осторожно,<br>
Ведь можно птичек испугать.</div>
<br>
2. Ты твердишь, что я сурова,<br>
И умереть готов в тоске,<br>
И грозишь сдержать ты слово<br>
Утопить себя в реке.<br>
<div class='refren'>Милый, это невозможно, <span class='i'>bis<br></span>
Как не можешь ты понять?<br>
Здесь тонуть не осторожно,<br>
Ведь можно птичек испугать.<br>
Здесь тонуть не осторожно,<br>
Ведь можно птичек испугать.</div>
<br>
3. Но пойду я на уступку,<br>
Если будешь ты молчать,<br>
И в награду эти губки<br>
Разрешу поцеловать.<br>
<div class='refren'>Если тихо - все возможно, <span class='i'>bis<br></span>
Хорошо вдвоем мечтать,<br>
Но шуметь не осторожно,<br>
Можно птичек испугать.<br>
Но шуметь не осторожно,<br>
Можно птичек испугать.</div>
<br>
<span class='bold'>477.</span> Смешного в жизни много... Старинная французская песенка. Сл. Б. Тимофеева. 1929. КМП477.<br>
<br>
В минуты нежные, <br>
Когда так счастья много,<br>
Умела я скрывать <br>
Души моей тревогу,<br>
Ты звал сильнее всех <br>
Меня к восторгам света<br>
Но только звонкий смех<br>
Звучал тебе ответом.<br>
<br>
Нет, я не верю вам,<br>
Ха-ха, ха-ха-ха-ха-ха, ха-ха-ха.<br>
Нет, я не верю вам,<br>
Ха-ха, ха-ха-ха-ха-ха-ха-ха, ха-ха-ха.<br>
К чему в душе тревога?<br>
Ха-ха-ха-ха-ха, ха, ха-ха-ха-ха, ха-ха-ха.<br>
Да, смешного в жизни много,<br>
И я не верю вам.<br>
