<?php
//$title='Ноты: А.Л. Кононов, Санкт-Петербург - A.L. Kononov, St. Petersburg, 1910s';
//$description='Ноты издателя А.Л. Кононова - A.L. Kononov sheet music';
//$keywords='А.Л. Кононов, A.L. Kononov';
?>

<h1>Издание А.Л. Кононов, Санкт-Петербург, 1910-е</h1>

<span class='bold'>Address:</span> Гороховая, 53.<br>
<span class='bold'>Printing house:</span> Нотопечатня П.И. Волкова, Гороховая, 31.<br>
<br>
20,4 х 13,5, 21 х 13,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="kononov" src="https://ru.scribd.com/embeds/409911141/content?start_page=1&view_mode=slideshow&access_key=key-WnZ5UVJXzwpp4JGQTXYj&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_47497" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
12. Пара гнедых. Романс. Сл. и муз. С.В. Обр. А.Я.Ф.<br>
...<br>
42. Тихо, так тихо. Романс.<br>
...<br>
52. Размышление. Мелодия Р. Шумана. Муз. Б. Годара.<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (3)<br></span>
<br>
№№ 12, 42, 52<br>
<br>
<span class='bold'>12.</span> Пара гнедых. Романс. Сл. и муз. С.В. Обр. А.Я.Ф.<br>
<br>
1. Пара гнедых, запряженных с зарею,<br>
Тощих, голодных и грустных на вид,<br>
Тихо плететесь вы мелкой рысцою<br>
И возбуждаете смех у иных!<br>
Были когда-то и вы рысаками,<br>
И кучеров вы имели лихих;<br>
Ваша хозяйка состарилась с вами...<br>
Пара гнедых... Пара гнедых!..<br>
<br>
2. Грек из Одессы, еврей из Варшавы,<br>
Юный корнет и седой генерал;<br>
Каждый искал в ней любви и забавы<br>
И на груди у нее засыпал.<br>
Где же они? В какой новой богине<br>
Ищут теперь идеалов своих?<br>
Вы, только вы и верны ей поныне...<br>
Пара гнедых, пара гнедых!..<br>
<br>
3. Вот почему, запрягаясь с зарею<br>
И голодая по несколько дней,<br>
Тихо плететесь вы мелкой рысцою<br>
И возбуждаете смех у людей!..<br>
Старость, как вам, таки и ей угрожает,<br>
Говор толпы безвозвратно утих;<br>
И только кнут вас порою ласкает...<br>
Пара гнедых, пара гнедых!..<br>
<br>
4. Тихо туманное утро в столице,<br>
По улице медленно дроги ползут,<br>
В гробе сосновом останки блудницы<br>
Пара гнедых еле-еле везут.<br>
Кто ж провожает ее на кладбище?<br>
Нет у нее ни друзей, ни родных...<br>
Несколько только оборванных нищих,<br>
Пара гнедых, пара гнедых!..<br>
<br>
<span class='bold'>42.</span> Тихо, так тихо. Романс.<br>
<br>
1. Чуть задумаюсь я о былом,<br>
И ты снова стоишь предо мною<br>
То с улыбкой, то с грустным лицом,<br>
И я полон, вновь полон тобою.<br>
<br>
<span class=i>Припев:</span><br>
Тихо, так тихо светит луна,<br>
А дума тобой роковая полна.<br>
Тихо, так тихо светит луна,<br>
А дума тобой роковая полна.<br>
<br>
2. Иль как ветер осенней порой,<br>
Так гитара твоя зарыдает,<br>
И туманятся очи слезой,<br>
А душа с тобой вместе страдает.<br>
<br>
3. А очнешься - все пусто кругом,<br>
Только ветер осенний стучится,<br>
И мечтаю опять об одном -<br>
Чтобы мне поскорее забыться.<br>
<br>
<span class='bold'>52.</span> Размышление. Мелодия. По "Rêverie" Р. Шумана. Муз. Б. Годара<br>
<br>
С горы, где вся в цветах трава,<br>
Я любуюсь долиной, солнцем залитою.<br>
Слезами облиты поля:<br>
Их уронила ночь, прощаясь с землею.<br>
Пришел день на златых крылах,<br>
Заискрился лучами вмиг свод небесный<br>
И птичка, спавшая в ветвях,<br>
Творцу запела радостную песню;<br>
Зефир, как нежный вздох, летит<br>
По цветочкам.<br>
Грезы и любовь пришли с весною.<br>
В груди восторгом бьется сердце и дрожит<br>
Перед этой бесконечной красотою!<br>