<?php
//$title='Детлаф: Песенки Изы Кремер, Москва - Isa Kremer songs, Moscow, 1916-1917';
//$description='Ноты песенок Изы Кремер - Isa Kremer songs sheet music';
//$keywords='Иза Кремер, Isa Kremer';
?>

<h1>Серия «Песенки Изы Кремер»<br>
  Т/д Детлаф и К<sup>о</sup>, Москва, 1916 - 1917</h1>

<span class='bold'>Address:</span> Петровка, 5.<br>
<span class='bold'>Printing house:</span> Типо-литография и нотопечатня В. Гроссе, Б. Спасская, соб. д.<br>
<br>
34,6 х 24,6; 36,6 х 25,9 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="kremer" src="https://ru.scribd.com/embeds/411265146/content?start_page=1&view_mode=slideshow&access_key=key-dOZeaf69q60OGGLNIdt2&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_5833" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Черный Том<br>
2. Модель от Пакэна<br>
3. Rouge et Noir<br>
4. Madame Lulu<br>
5. Mam'zel Nana<br>
6. Воспоминания<br>
7. Мисс Джен<br>
8. Манон<br>
9. Скоро солнце улыбнется (Новая военная песенка)<br>
10. Если б мотыльки<br>
11. Это вальс виновен во всем<br>
12. Забудь Лулу<br>
13. Любовь поэта<br>
14. Негр из Занзибара<br>
15. История одной любви<br>
16. Если роза расцветает<br>
17. Не Вы ли эта дама<br>
18. Голубое письмо<br>
19. Мимоходом шутя<br>
20. Розы<br>
21. Последнее танго<br>
22. Американская любовь<br>
<br>
<br>
<span class='bold'>Scanned content (7)<br></span>
<br>
№№ 1, 2, 3, 4, 5, 6, 9<br>
<br>
<span class='bold'>1.</span> Черный Том. А.Г. Симцис - И. Кремер. 206.<br>
<br>
Том был мальчик хоть куда,<br>
И служил он в чайном магазине,<br>
Он был черен, как смола,<br>
Разносил покупки по домам в корзине,<br>
И мечтал бедняжка Том,<br>
Что когда он вырастет большой,<br>
Купит он высокий дом,<br>
Будет жить там с белою женой.<br>
<br>
Вот однажды он,<br>
Робок и смущен,<br>
За прелестной Лэди<br>
Нес в высокий кэб<br>
Сладкий кэксахлеб,<br>
Гонг из красной меди,<br>
Лэди так стройна,<br>
Лэди так бела.<br>
Том закутал Лэди,<br>
Шейку в горностай,<br>
Плечи в мягкий фай,<br>
Ножки-крошки въ пледе.<br>
Лэди говорит:<br>
Ты смешной на вид<br>
Рожей и костюмом,<br>
Будешь мне служить<br>
И со мной ходить,<br>
Называться грумом.<br>
Что с тобой потом<br>
Будет, черный Том?<br>
Ты рожден в Алжире<br>
Там смерть не страшна,<br>
Там любовь сильна,<br>
Всего сильней в мире!<br>
<br>
Лэди молода,<br>
Лэди влюблена,<br>
Лэди блещут взоры.<br>
Лэдин лорд - спортсмен,<br>
Рыжий джентельмен,<br>
Свадьба будет вскоре.<br>
Том весь исхудал,<br>
Грустен, мрачен стал:<br>
Лэди уезжает.<br>
Как он будет жить,<br>
Как ее забыть,<br>
Он и сам не знает.<br>
Пусть он чернокож,<br>
Он оточитъ нож,<br>
Ничего не скажет,<br>
Кровь у всех одна,<br>
Горяча, красна,<br>
Лэди он докажет.<br>
Он лежит пластом,<br>
Черный мальчик Том.<br>
Он рожден в Алжире,<br>
Там смерть не страшна,<br>
Там любовь сильна,<br>
Всего сильней в мире!<br>
<br>
<span class='bold'>2.</span> Модель от Пакэна (Model-Paken). А.Г. Симцис - И. Кремер. 2495.<br>
<br>
1. В шикарном, большом магазине<br>
Была продавщицей она,<br>
И в сдержанно-вежливой мине<br>
Подчас была скука видна.<br>
<br>
Друзья, она так была хороша,<br>
Что в нем встрепенулась душа!<br>
Ему был лишь виден глазок голубой,<br>
Пред нею был ворох большой.<br>
<br>
Во-первых, модель от Пакэна,<br>
Затем пышных юбок волна,<br>
Потом кружева, точно пена,<br>
Потом... Потом... Она.<br>
<br>
2. Платки у нее покупая,<br>
Записочку он ей дает,<br>
Свидание ей назначая,<br>
Он думает: нет, не придет.<br>
<br>
Он ждет, не дождется ее к себе<br>
И от нетерпенья горит,<br>
Шампанское пенится на столе<br>
И ужин холодный стоит.<br>
<br>
Вдруг... Шорох, модель от Пакэна<br>
мелькнула, и юбок волна,<br>
Потом кружева, точно пена,<br>
И вот... И вот... Она.<br>
<br>
3. В интимном углу так уютно,<br>
Так весело время идет,<br>
Ей ручку целует попутно<br>
Когда ей бокал подает.<br>
<br>
Ах, как хорошо хоть один разок<br>
Прислушаться к слаткой лести,<br>
Еще поцелуй, ну, еще глоток,<br>
И падают, падают вместе,<br>
<br>
Во-первых, модель от Пакэна,<br>
Затем пышных юбок волна,<br>
Потом кружева, точно пена,<br>
Потом... Потом... Она.<br>
<br>
<span class='bold'>3.</span> Rouge et Noir. А.Г. Симцис - И. Кремер. 2497.<br>
<br>
1. Ее он в Монте-Карло как-то встретил,<br>
В игре искала счастье она,<br>
Ее тогда тотчас же он заметил,<br>
И в сердце прошла к ним любви пора.<br>
Он был брюнет с кудрявой головою,<br>
И был он так хорош собою,<br>
Она была рыжей, как пожар,<br>
Rouge et Noir. Rouge et Noir.<br>
<br>
2. Они союз тотчас же заключили,<br>
Он оторвал ее от карт,<br>
Они любви напиток жадно пили,<br>
И сразу исчез в них к игре азарт.<br>
Она его безумно обожала,<br>
И часто так ему шептала:<br>
"Мой милый друг, люблю вас, верьте мне".<br>
Faite votre sen. Faite votre sen.<br>
<br>
3. С тех пор прошло уж времени немало,<br>
Исчез горячей страсти пыл,<br>
И юности как будто не бывало,<br>
Она уж поблекла, а он остыл.<br>
Как и тогда, они еще гуляют<br>
И тут и там еще бывают.<br>
Он comilil efant, она еще pigrante.<br>
Trente et gudrante. Trente et gudrante. <br>
<br>
4. И в Монте-Карло едут вместе снова,<br>
В игре чтоб счастье попытать,<br>
Она стара и не совсем здорова,<br>
Он должен ложиться рано спать.<br>
Rouge et Noir! Его уж череп гладкий,<br>
Она ж волос покрасила остатки,<br>
И вот к игре вернулись вновь они,<br>
Rien ne va plus! Rien ne va plus! <br>
<br>
<span class='bold'>4.</span> Madame Lulu. А.Г. Симцис - И. Кремер. 2496.<br>
<br>
1. Она была бы в музыке "Capricio",<br>
В скульптуре статуэтка "ренессанс".<br>
От всех в ней есть какое-то отличье.<br>
Madame Lulu boulevard de France.<br>
<br>
Ее изящной тайной окружает<br>
Шуршанье шелка, ласковый угар.<br>
Что скрыто им, кто угадаетъ,<br>
Тот знает тайну женских чар.<br>
<br>
Ей запах амбры так подходит,<br>
Ее движенья рай сулят.<br>
Madame Lulu с ума всех сводит,<br>
Глаза мерцают и горят.<br>
<br>
"Madame Lulu, я васъ люблю", -<br>
Ей шепчут страстно и знойно.<br>
Она молчит, лишь взор скользит<br>
Так равнодушно, спокойно.<br>
<br>
Влюбленный вид<br>
Ее смешит,<br>
Она забавы лишь хочет.<br>
Madame Lulu <br>
В своемъ углу<br>
В chaizlongu'е звонко хохочет.<br>
<br>
2. Ей граф с утра фиалки предлагает.<br>
Он знает, что фиалки - вкус "madame".<br>
Le cher baron ей розы присылает<br>
С письмом о том, что будет сам.<br>
<br>
А к чаю бонбоньерку князь подносит<br>
И каждый пальчик хочет целовать.<br>
Madame Lulu пощады просит,<br>
Всех гонит прочь: "пора ей спать".<br>
<br>
Когда ж поклонники уходят,<br>
Приходит юный музыкант.<br>
Madame Lulu в восторг приводит<br>
Его чарующий талант.<br>
<br>
"Моя Lulu, тебя люблю", -<br>
Ей нежно он напевает.<br>
Она молчит, лишь вся горит,<br>
Ее объятья сжимают.<br>
<br>
Не надо ей <br>
Теперь князей,<br>
Когда звучат сердца струны.<br>
Нет ни гроша, <br>
Но хороша<br>
Любовь, когда оба юны.<br>
<br>
<span class='bold'>5</span>. Mam'zel Nana. Посв. Изе Кремер. А.Г. Симцис - И. Кремер. 2563.<br>
<br>
1. Она совсем еще дитя,<br>
Вы присмотритесь к ней поближе,<br>
Ее встречали вы всегда,<br>
Бродя по улицам Парижа,<br>
Она изящна и мила<br>
И с головы до ног кокетка,<br>
Ее зовут "mamzel Nana".<br>
Она красотка мидинетка.<br>
<br>
Mamzel Nana! <br>
Цветок простой,<br>
Идет она<br>
Своей тропой,<br>
Ее все взглядом провожают,<br>
Nana те взгляды пожирают,<br>
Ее глаза,<br>
Как бирюза,<br>
Как вишня, рот<br>
К себе зовет.<br>
Nana! Nana! Будь осторожна,<br>
Ведь погибнуть в Париже можно.<br>
<br>
2. Ее сердечко жадно ждет<br>
Весной в Париже воздух нежный,<br>
И вот, случайно он пройдет,<br>
Сорвет цветок рукой небрежной.<br>
Она безумно влюблена.<br>
И только ищет нежной ласки,<br>
Но, Боже мой, пройдет весна,<br>
Исчезнут чары вешней сказки.<br>
<br>
Mamzel Nana! <br>
Цветочек мой,<br>
Иди одна<br>
Своей тропой,<br>
Пусть взгляды жадно провожают,<br>
Пускай те взгляды пожирают,<br>
Пускай глаза,<br>
Как бирюза,<br>
Как вишня, рот,<br>
Пускай зовет.<br>
Nana! Nana! Будь осторожна,<br>
Ведь погибнуть в Париже можно.<br>
<br>
<span class='bold'>6.</span> Воспоминания. А.Г. Симцис - И. Кремер. 2560.<br>
<br>
1. Воспоминанья юных дней<br>
Весенних мотыльков нежней,<br>
У них так крылышки блестят,<br>
Они нам радость лишь дарят,<br>
Оникружат туда, сюда,<br>
Но возвращаются сюда.<br>
Воспоминанья юных дней<br>
Весенних мотыльков нежней.<br>
<br>
2. Напоминают счастья дни<br>
Нам голубые мотыльки,<br>
Но их, увы, не всем узнать,<br>
Их очень трудно нам поймать.<br>
Они скрепляют жизни нить<br>
И помогяют все забыть.<br>
Напоминают счастья дни<br>
Нам голубые мотыльки.<br>
<br>
3. Воспоминанья слез, тоски -<br>
То цвета пыли мотыльки,<br>
Их мертвой головой зовут,<br>
Они покоя не дают.<br>
Их надо гнать, их надо гнать<br>
И поскорее забывать.<br>
Воспоминанья слез, тоски -<br>
То цвета пыли мотыльки.<br>
<br>
4. Воспоминания любви -<br>
То летней ночи мотыльки.<br>
На них из бархата наряд,<br>
И на огонь они летят.<br>
И за единый миг они<br>
Сжигают крылышки свои.<br>
Воспоминания любви -<br>
То летней ночи мотыльки.<br>
<br>
<span class='bold'>9.</span> Скоро солнце улыбнется. Новая военная песенка.
Л. Дризо - И. Кремер. 2534. 1916?<br>
<br>
1. Помнишь, в детстве как с тобой<br>
Мы друзьями были!..<br>
И в солдатики порой<br>
Мы играть любили!..<br>
Ты был бравый командир,<br>
Я солдатик робкий,<br>
Завоевывал ты мир!..<br>
В каске из коробки!..<br>
  <div class='refren'>Тра-та-та-та!.. Тра-та-та-та!..<br>
  Мы с тобой играли!<br>
  Тра-та-та-та!.. Тра-та-та-та!..<br>
  Горя мы не знали!</div>
<br>
2. А потом, потом весной<br>
Мы влюбились страстно,<br>
Ты жених был милый мой,<br>
Юный и прекрасный!<br>
И однажды мы с тобой<br>
У реки сидели,<br>
Шли солдатики толпой<br>
И так бодро пели!<br>
  <div class='refren'>"Тра-та-та-та!.. Тра-та-та-та!.."<br>
  Мы клялися оба,<br>
  "Тра-та-та-та!.. Тра-та-та-та!.."<br>
  Так любить до гроба!</div>
<br>
3. Но вдруг грянула война,<br>
Ты пошел сражаться,<br>
И осталась я одна,<br>
Как не убиваться!<br>
Ветер воет точно волк,<br>
Сердце ноет, рвется,<br>
За окном проходит полк,<br>
Грустный марш несется!..<br>
  <div class='refren'>"Тра-та-та-та!.. Тра-та-та-та!.."<br>
  Милые, прощайте!<br>
  "Тра-та-та-та!.. Тра-та-та-та!.."<br>
  Нас не забывайте!..</div>
<br>
4. Скоро весточка пришла.<br>
Что мне пишешь?.. Где ты?..<br>
Боже!.. Ранен!.. Как стрела<br>
Мчусь я в лазареты.<br>
Я с тобою, мой герой,<br>
Загорелись взгляды.<br>
А в дали грохочет бой<br>
И летят снаряды.<br>
  <div class='refren'>"Тра-та-та-та!.. Тра-та-та-та!.."<br>
  Как бледны все лица,<br>
  "Тра-та-та-та!.. Тра-та-та-та!.."<br>
  Хочется молиться!..</div>
<br>
5. Я с тобою ночь и день<br>
В фартуке сестрички.<br>
И лежишь ты, словно тень,<br>
С крестиком в петличке.<br>
Верь, невзгоды, мой дружок,<br>
Пропалут без следа.<br>
Скоро, скоро даст нам Бог<br>
Полную победу!..<br>
  <div class='refren'>"Тра-та-та-та!.. Тра-та-та-та!.."<br>
  Солнце улыбнется,<br>
  "Тра-та-та-та!.. Тра-та-та-та!.."<br>
  К нам весна вернется!..</div>