<?php
//$title='Ноты НЭП: Валентин Кручинин - Valentin Kruchinin, 1920s';
//$description='Ноты песен Валентина Кручинина - Valentin Kruchinin songs sheet music';
//$keywords='Валентин Кручинин, песни НЭПа, Valentin Kruchinin, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  Валентин Кручинин, 1920-е</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="kruchinin1920s" src="https://ru.scribd.com/embeds/411265523/content?start_page=1&view_mode=slideshow&access_key=key-T613QFcYcJdrLMjax55X&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_72909" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Scanned content (2)<br></span>
<br>
<span class='bold'>●</span> Медовый, аметистовый. Романс. Посв. любимому другу Александру Менделевичу.
Из репертуара Анны Орловой. В. Кручинин - К. Подревский. Л.: Автор, 1928. Заказ 2152.<br>
<br>
Зачем насмешкою ответил,<br>
Обидел, ласку не ценя,<br>
Да разве без тебя на свете<br>
Друзей не будет у меня?<br>
<br>
Дела мне нет до такого... <br>
До речистого...<br>
Был ты сахарный, медовый,<br>
Аметистовый,<br>
Да в душе пожара <br>
Нет, потухло зарево...<br>
Эх! Пой, звени, моя гитара, <br>
Разговаривай, разговаривай.<br>
<br>
Ты раньше был родней родного,<br>
Дороже, чем отец и мать,<br>
Пришлось, как недруга лихого,<br>
Тебя от сердца оторвать.<br>
<br>
Дела мне нет до такого... <br>
До речистого...<br>
Был ты сахарный, медовый,<br>
Аметистовый,<br>
Да в душе пожара <br>
Нет, потухло зарево...<br>
Эх! Пой, звени, моя гитара, <br>
Разговаривай.<br>
<br>
Прощай, иди своей дорогой,<br>
Грустить не буду, так и знай!<br>
Ты только прошлого не трогай<br>
Да лихом зря не поминай.<br>
<br>
Дела мне нет до такого... <br>
До речистого...<br>
Был ты сахарный, медовый,<br>
Аметистовый,<br>
Да в душе пожара <br>
Нет, потухло зарево...<br>
Эх! Пой, звени, моя гитара, <br>
Разговаривай...<br>
Пой, звени, моя гитара, <br>
Разговаривай.<br>
<br>
<span class='bold'>●</span> Шахта №3. Песнь о шахтере. В. Кручинин - П. Герман. 15-я тысяча. Киев: Автор, б.г. 114.<br>
<br>
Он был шахтер, простой рабочий,<br>
Служил в донецких рудниках<br>
И день за днем с утра до ночи<br>
Долбил пласты угрюмых шахт.<br>
Был одинок, вставал чуть свет,<br>
Работал двадцать долгих лет,<br>
При нем<br>
<br>
Многое видала,<br>
Многое слыхала,<br>
Многое узнала<br>
Шахта номер три.<br>
<br>
Пришла весна. А с ней и Оля.<br>
Проснулась крепкая любовь,<br>
По вечерам тянуло в поле,<br>
И горячей бурлила кровь…<br>
Манил простор. Рябины куст,<br>
Забор, скамья и свежесть уст…<br>
Тогда<br>
<br>
Многое видала,<br>
Многое слыхала,<br>
Многое узнала<br>
Шахта номер три.<br>
<br>
Но годы шли. Росла Россия,<br>
И вот однажды, в феврале,<br>
Над рудником одним впервые<br>
Флаг ярко-красный заалел…<br>
За ним следом – рабочий сход,<br>
Знамена, лозунги, народ…<br>
В те дни<br>
<br>
Многое видала,<br>
Многое слыхала,<br>
Многое узнала<br>
Шахта номер три.<br>
<br>
Настал террор. Гвардейцев банда<br>
Шахтера взяли в руднике.<br>
Сказала кратко: «пропаганда»…<br>
И потащили в штаб к реке…<br>
Допрос был прост: удар, наган<br>
И кровь шести смертельных ран…<br>
В ту ночь<br>
<br>
Многое видала,<br>
Многое слыхала,<br>
Многое узнала<br>
Шахта номер три.<br>
<br>
Уж много лет Советской Власти.<br>
Заводы крепнут с каждым днем:<br>
Шахтера кровь скрепила части<br>
Живою памятью о нем…<br>
Спасая свой родной Донбасс,<br>
Погиб шахтер, но уголь спас…<br>
С тех пор<br>
<br>
Многое видала,<br>
Многое слыхала,<br>
Многое узнала<br>
Шахта номер три!<br>