<?php
//$title='Музгиз: Дешевая библиотека - Cheap library, Moscow, 1931-1934';
//$description='Серия нот "Дешевая библиотека" - Cheap library sheet music series';
//$keywords='Дешевая библиотека, Cheap library, Музгиз, Muzgiz';
//?>

<h1>Серия «Дешевая библиотека»<br>
  Музгиз, Москва, 1931-1934</h1>

<span class='bold'>Address:</span>. Москва, Неглинная, 14.<br>
<span class='bold'>Printing house:</span> 1-я образцовая тип. Гиза, Москва, Валовая, 28.<br>
<br>
«Дешевая библиотека» - новое название серии <a href='ms-massam.php'>«Музыка массам»</a>,
которую в 1929-1930 выпускал Музсектор Госиздата, выпустив около 200 номеров.
В 1930 Музсектор Госиздата переименован в Музгиз.
В 1931 серия была продолжена от имени Музгиза, а летом (между №№ 274 и 281) переименована
с сохранением прежней нумерации. Примерно с №300 был упрощен дизайн обложки:
авангардную комбинацию белых, черных и цветных полей (обычно красного или синего)
заменили на синий фон. Качество печати упало.
Бумага вместо белой стала бежевой или серой, иногда с фрагментами опилок.

Выпущенные Музсектором номера
«Музыки массам» были переизданы уже как «Дешевая библиотека» с пометкой  «2-е изд.»

Серия курировалась Российской организацией пролетарских музыкантов (РАПМ) вплоть до
роспуска последней в 1932, поэтому состав серии в музыкальном плане архаичен.<br>
<br>
18 х 13 cm; 17,5 х 25 cm<br>
<br>
№№ 1-200<br>
<br>
<iframe class="scribd_iframe_embed" title="mg-cheap" src="https://www.scribd.com/embeds/430741987/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-IRUHzrpS8tKpqyfPBGvB" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
№№ 201-509<br>
<br>
<iframe class="scribd_iframe_embed" title="mg-cheap" src="https://www.scribd.com/embeds/501618352/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-IRUHzrpS8tKpqyfPBGvB" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Милее всех был Джемми. Шотландская песня. Ср. гол. с фп. Л. Бетховен.<br>
2. Краса родимого села. Шотландская песня. Ср. гол. с фп. Л. Бетховен.<br>
3. Верный Джони. Шотландская песня. Ср. гол. с фп. Л. Бетховен.<br>
4. В путь. Ср. гол. с фп. Ф. Шуберт.<br>
5. Желание. Соч. 74 №1. Выс. гол. с фп. Ф. Шопен.<br>
6. Ой, ты, синий вечер. Ср. или выс. гол. с фп. М. Коваль.<br>
7. Извозчик. Ср. гол. с фп. М. Коваль.<br>
8. Про дьяка. Шуточная песня. Гол. с фп. К. Корчмарев.<br>
9. Мы первые из первых. Немецкая революционная песня. Гол. с фп. Лазарев.<br>
10. На баррикады. Польская революционная песня. Гол. с фп. Лазарев.<br>
11. Интернационал. Гол. с фп. П. Дегейтер.<br>
12. Музыкальное мгновение (f). Соч. 94 №3. Ф. Шуберт.<br>
13. Смерть Озы. Соч. 46 №3. Э. Григ.<br>
14. Музыкальный момент. Для баяна. Ф. Шуберт, перел. А. Гладкова.<br>
15. 1. Мельник. 2. Менуэт (ц-дур). Двухрядн. гармоника. Ф. Шуберт. <br>
...<br>
17. Похоронный марш из сонаты (в ля миноре). Соч. 26-а. Для фп. Л. Бетховен.<br>
18. Менуэт из 18-й сонаты. Соч. 31 №3-а. Для фп. Л. Бетховен.<br>
19. Менуэт (А). Для фп. Боккерини.<br>
20. Венгерский танец №7. Для фп. И. Брамс.<br>
21. Две мазурки. Соч. 67 №2 (g). Соч. 7 №5 (D). Для фп. Ф. Шопен.<br>
22. Мазурка (a). Соч. 67 №4. Для фп. Ф. Шопен.<br>
23. Две прелюдии. Соч. 28 №7 (А), №20 (с). Для фп. Ф. Шопен.<br>
24. Три народные песни. Соч. 38 №2. Соч. 12 №5. Соч. 17 №23. Для фп. Э. Григ.<br>
25. Листок из альбома. Соч. 12 №7. Поэтическая картина. Соч. №1. Для фп. Э. Григ.<br>
26. Два вальса. Соч. 38 №7(е). Соч. 12 №2(а). Для фп. Э. Григ. <br>
27. Халлинг (D). Соч. 47 №4. Для фп. Э. Григ.<br>
28. Два вальса (fis, h). Для фп. Ф. Шуберт.<br>
29. Соч. 68. №16 Первая утрата. №19 Маленький романс. №10 Веселый крестьянин.
№8 Неистовый всадник. Для фп. Р. Шуман.<br>
30. Венецианская баркарола (fis). Соч. 30 №6. (Песни без слов №12). Для фп. Ф. Мендельсон-Бартольди.<br>
31. Вальс (Es). Соч. 39 №8. П. Чайквский. Грустная песенка. В. Калинников. Для фп. <br>
32. Конница Буденного. Запевало с хором без фп. А. Давиденко.<br>
33. За окном стучится ветер. Выс. гол. с фп. М. Коваль.<br>
34. Жаворонок. Выс. гол. с фп. М. Глинка.<br>
35. Лихорадушка. Выс. или ср. гол. с фп. А. Даргомыжский.<br>
36. Мельник. Ср. или низк. гол. с фп. А. Даргомыжский.<br>
37. Сурок. С рус. и укр. текстом. Выс. или ср. гол. с фп. Л. Бетховен.<br>
38. Весна. Выс. гол. с фп. Э. Григ.<br>
39. Песня темного леса. Баритон с фп. А. Бородин.<br>
40. Баркарола. Выс. гол. с фп. Ф. Шуберт.<br>
41. Куда? Выс. гол. с фп. Ф. Шуберт.<br>
42. 3-я песня Леля из оп. "Снегурочка" (Туча со громом сговаривалась). Ср. или низк. гол. с фп. Н. Римский-Корсаков.<br>
43. Песня Хиври из оп. "Сорочинская ярмарка" (Ай да Хивря). Ср. гол. с фп. М. Мусоргский.<br>
44. Мазурка (a). Соч. 68 №2. Для фп. Ф. Шопен.<br>
45. Две прелюдии. Соч. 28 №6 (h), №9 (E). Для фп. Ф. Шопен.<br>
46. Венецианская баркарола (g). Соч. 19 №6. (Песни без слов №6). Для фп. Ф. Мендельсон-Бартольди.<br>
47. Всадник. Соч. 68 №23. Для фп. Р. Шуман.<br>
48. Бука (Knecht Ruprecht). Соч. 68 №12. Песня итальянских моряков. №36. Для фп. Р. Шуман.<br>
49. Две норвежские песни. Соч. 17. Маленькая девочка. №16. <br>
Воронья свадьба. №25. Э. Григ.<br>
50. Музыкальная табакерка: Вальс-шутка. Соч. 32. А. Лядов.<br>
51. Осенняя песнь. Из "Времен года". Соч. 37 bis №10. Для фп. П. Чайковский.<br>
52. Баркарола. Из "Времен года". Соч. 37 bis №6. Для фп. П. Чайковский.<br>
53. 10-й вальс (h). Соч. 69, №2. Дял фп. Ф. Шопен.<br>
54. Рондо в турецком стиле (Rondo alla turka). Дял фп. В. Моцарт.<br>
55. Ария Любавы из оп. "Садко" (Ох, знаю я, Садко меня не любит). Ср. гол. с фп. Н. Римский-Корсаков.<br>
56. Баллада (Перед воеводой молча он стоит). Низк. гол. А. Рубинштейн.<br>
57. Азра (Вечерком гулять ходила). Соч. 32 №6. Выс. или ср. гол. А. Рубинштейн.<br>
58. Звонче жаворонка пенье. Соч. 43 №1. Выс. гол. Н. Римский-Корсаков.<br>
59. Вторая песенка Алеши из оп. "Добрыня Никитич" (Расцветали в поле цветики). Выс. гол. с фп. А. Гречанинов.<br>
60. Пастушонок Петя. Песня. Ср. гол. с фп. М. Коваль.<br>
61. На старом кургане. Ср. гол. с фп. В. Калинников.<br>
...<br>
64. Песенка школьного учителя из оп. "Черевички" (Баба к бесу привязалась). Выс. гол. с фп. П. Чайковский.<br>
65. Бодрость (Mut). Песня. Ср. гол. с фп. Ф. Шуберт.<br>
66. Письмо. Запевало с хором без фп. А. Давиденко.<br>
67. Замучен тяжелой неволей. Обр. Н. Чемберджи и Б. Шехтера.
Солнце всходит и заходит. Для фп. Обр. Б. Шехтера.<br>
68. Траурный марш. Для фп. В. Белый.<br>
69. 1. Частушки. 2. Две чеченских мелодии: а) Песня девушки; б) Джигитовка. Для фп. А. Давиденко.<br>
...<br>
71. Охотничья песня. Из "Сцен в лесу". Соч. 82, №8. Для фп. Р. Шуман.<br>
72. Аллегретто из 7-й симфонии. Для фп. Л. Бетховен.<br>
73. Полонез (A). Соч. 40 №1. Дял фп. Ф. Шопен.<br>
74. Тамбурин. Дял фп. Ж. Рамо.<br>
75. Скерцо (B). Для фп. Ф. Шуберт.<br>
76. Немецкие танцы. Для фп. Ф. Шуберт.<br>
77. Соната №14 ч. 1. Для фп. Л. Бетховен.<br>
78. Экосез. Для фп. Л. Бетховен.<br>
...<br>
83. 1. Лирическая пьеса. 2. Халлинг. 3. Крестьянская песня. Для мандолины или скрипки или
4-стр. домры. Э. Григ.<br>
...<br>
<br>
ДЛЯ 2-РЯДНОЙ ВЕНСКОЙ ГАРМОНИКИ<br>
<br>
94. Марсельеза. Р. де Лиль.<br>
95. Две революционных песни. 1. Варшавянка. 2. Смело, товарищи, в ногу.<br>
...<br>
97. Две русских народных песни. 1. От села до села. 2. Ай, утушка луговая. Перел.
А. Новосельского.<br>
<br>
...<br>
119. Марш Черномора из оп. "Руслан и Людмила". Дял фп. М. Глинка.<br>
120. Не о том скорблю, подруженьки. Песня. М. Глинка.<br>
121. Ария Марвы из оп. "Царская невеста". Для фп. Н. Римский-Корсаков.<br>
122. Желание. Ф. Шопен.<br>
123. Траурный марш. Для фп. Ф. Шопен.<br>
124. Траурный марш. Для фп. Ф. Мендельсон-Бартольди.<br>
125. Хабанера. Для фп. Ж. Бизе.<br>
126. Песня Сольвейг. Для фп. Э. Григ.<br>
127. Серенада. Для фп. Ф. Шуберт.<br>
128. Пять вальсов. Для фп. Ф. Шуберт.<br>
129. Два ригодона и менуэт. Для фп. Ж. Рамо.<br>
<br>
ДЛЯ БАЛАЛАЙКИ (НОТНО-ЦИФРОВАЯ СИСТЕМА)<br>
Переложение Б. Штейнпресса. "Желание" и "Хабанера" - переложение Н. Лукавихина.<br>
<br>
130. 1. Море яростно стонало. А. Давиденко. 2. Варшавянка. 3. Смело, товарщи.<br>
131. Узундара.<br>
132. 1. Лихорадушка. А. Даргомыжский. 2. Не гневись. М. Глинка.<br>
133. Тамбурин. Ж.Ф. Рамо.<br>
134. 1. Хабанера из оп. "Кармен". Ж. Бизе. 2. Хор матадоров из оп. "Травиата". Дж. Верди.<br>
135. 1. Желание. Ф. Шопен. 2. Краса родимого села. Л. Бетховен. 3. В путь. Ф. Шуберт.<br>
136. Ария Дон-Жуана. В. Моцарт.<br>
137. Две норвежские песни. 1. Маленькая девочка. 2. Крестьянская песня. Э. Григ.<br>
138. Два танца. 1. Из Иолстера. 2. Халлинг. Э. Григ.<br>
139. Три немецких танца и два экосеза. Ф. Шуберт.<br>
140. Хор из оп. "Снегурочка". Н. Римский-Корсаков.<br>
141. Из финала 7-й симфонии. Л. Бетховен.<br>
142. Ария Фигаро из оп. "Свадьба Фигаро". В. Моцарт.<br>
<br>
...<br>
151. Пастухи. Осенняя погудка. М. Коваль.<br>
152. Колыбельная Еремушки. М. Мусоргский.<br>
153. Мать. А. Давиденко.<br>
<br>
ПЕСНИ КАТОРГИ И ССЫЛКИ<br>
<br>
154. Узник. Обр. Давиденко.<br>
155. По пыльной дороге. Обр. Чемберджи.<br>
156. Эх, ты, доля. Обр. Шехтера, облегч. ред.<br>
157. Слуша-ай. Обр. Шехтера.<br>
158. Солнце всходит и заходит. Обр. Шехтера.<br>
159. Море в ярости стонало. Обр. Шехтера.<br>
160. Беснуйтесь, тираны. Обр. Давиденко.<br>
161. Красное знамя. Обр. Давиденко.<br>
162. Марсельеза. Гол. с фп. Обр. Б. Шехтер.<br>
163. Смело, товарищи, в ногу. Обр. Белого.<br>
<br>
ДЛЯ БАЯНА<br>
<br>
164. За морями, за горами. М. Коваль. 1) Нас побить, побить хотели; 2) Первая конная. А. Давиденко.
Ну, и долой. Н. Чемберджи. Перел. Б. Штейнпресса.<br>
...<br>
167. 1. Вальс. 2. Немецкий танец. 3. Мельник. Ф. Шуберт. Перел. Б. Штейнпресса.<br>
168. Форель. Ф. Шуберт. Перел. А. Голубева.<br>
169. Прощай. Ф. Шуберт. Перел. А. Голубева.<br>
170. Вальс №6. Ф. Шопен. Перел. А. Гладкова.<br>
171. Турецкий марш. Л. Бетховен. Перел. А. Голубева.<br>
172. Экосез. Л. Бетховен. Перел. Б. Штейнпресса.<br>
173. Вальс из оперы "Фауст". Ш. Гуно. Перел. А. Гладкова.<br>
174. Гопак. М. Мусоргский. Перел. А. Голубева.<br>
<br>
...<br>
189. Разлив. Ф. Шуберт - В. Мюллер, пер. Н. Берендгофа.<br>
...<br>
191. Песня ашуга. Гол. с фп. М. Коваль. <br>
...<br>
195. Гезерем ялы, ялы (Крымчатская). Гол. с фп. Г. Лобачев и А. Кончевский. <br>
...<br>
208. Застольная песня. Л. Бетховен.<br>
209. Багатель. Л. Бетховен.<br>
210. Менуэт. И.С. Бах.<br>
211. Два гавота. И.С. Бах.<br>
212. Разлив: Романс. Ф. Шуберт.<br>
213. Прощай: Романс. Ф. Шуберт.<br>
214. Прелюдия №15. Ф. Шопен.<br>
215. Антракт из оперы "Кармен". Ж. Бизе.<br>
216. Каприс. Н. Паганини.<br>
217. Вариации. Н. Паганини.<br>
218. Хайтарма. А. Спендиаров.<br>
219. Гимн народовольцев. Обр. А. Давиденко.<br>
...<br>
<br>
БАЛАЛАЙКА И 7-СТР. ГИТАРА<br>
<br>
243. Итальянский рабочий гимн.  Перел. Н. Розова, гармониз. Б.Ш.<br>
244. 1. Как пошли наши подружки (русская песня). Перел. Н. Розова.
2. Лявониха (белорусский танец). Перел. Б. Штейнпресса.<br>
...<br>
246. Немецкий танец и два вальса. Ф. Шуберт, перел. Б. Штейнпресса., М. Горбунова<br>
...<br>
249. Вальс из оп. "Фауст". Ш. Гуно, перел. Б. Штейнпресса. <br>
250. Вариации. Н. Паганини, перел. Б. Штейнпресса.<br>
251. Финал 6-й Венгерской рапсодии. Ф. Лист, перел. М. Горбунова.<br>
<br>
...<br>
<br>
МАНДОЛИНА ИЛИ 4-СТР. ДОМРА<br>
<br>
281. 1. Норвежская песня. 2. Шведская песня.<br>
...<br>
286. Гавот из оп. "Идоменей". В. Моцарт. <br>
...<br>
290. Думка Параси из оп. "Сорочинская ярмарка". М. Мусоргский.<br>
<br>
...<br>
<br>
ДЛЯ 2-РЯДНОЙ ВЕНСКОЙ ГАРМОНИКИ<br>
<br>
294. Первая конная. А. Давиденко.<br>
295. Песня о наркоме. А. Давиденко. Ну, и долой. Н. Чемберджи.<br>
...<br>
297. 1. Итальянская революционная песня (На баррикады). Перел. Б. Штейнпресса,
обр. Г. Лобачева. 2. Турецкая народная песня. Обр. Б. Штейнпресса.<br>
...<br>
303. Прощай. Песня. Ф. Шуберт, перелож. Б. Штейнпресса.<br>
304. Алегретто из серенады. Л. Бетховен, перел. А. Голубева.<br>
305. Песня. Р. Шуман. Отрывок из оп. "Кармен". Ж. Бизе. Перелож. А. Голубева.<br>
<br>
...<br>
<br>
ДЛЯ СКРИПКИ<br>
<br>
310. 1. Эй, ухнем. 2. Итальянский рабочий гимн. Перелож. К. Мостраса.<br>
...<br>
315. 1. Мелодия. Л. Бетховен. 2. Маленькая пряха. В. Моцарт. Скрипка с фп. Перел. К. Мостраса.<br>
316. Темя из сонаты. В. Моцарт. Скрипка с фп. Перел. К. Мостраса.<br>
...<br>
318. Сарабанда. Ж. Лёльи. Скрипка с фп. Перел. К. Мостраса.<br>
319. Менуэт. И. Маттесон. Скрипка с фп. Перел. К. Мостраса.<br>
...<br>
321. Престо. Ж. Обер. Скрипка с фп. Ред. Ф. Давида.<br>
<br>
...<br>
324. Встреча с казармой. Для 2 гол. с фп. М. Коваль.<br>
...<br>
326. Гимн победе. Для гол. с фп. Госсек, обр. Б. Шехтера - А. Глоба.
(Гимны и песни Французской революции). <br>
327. Никто не знал. Из цикла "Четыре стихотворения Д. Бедного о В.И. Ленине". Гол. с фп.
М. Коваль.<br>
...<br>
<br>
ДЛЯ БАЯНА<br>
<br>
333. Два менуэта (соль минор и ре минор). И.С. Бах, перелож. В. Тюрикова. <br>
334. Багатель (ля минор). Л. Бетховен, перелож. В. Тюрикова. <br>
<br>
...<br>
340. Экосезы. Для мандолины, балалайки и гитары. Ф. Шуберт, перел. В.А. Под'ельского. <br>
...<br>
342. Старинная ария. Для 4-стр. домры и 7-стр. гитары. Габриэль-Мария, перелож. Е. Кабанова.<br>
343. Хор девушек из оп. "Пиковая дама". Для балалайки. П. Чайковский.<br>
344. Песня с хором из оратории "Времена года". Для фп. И. Гайдн, перел. А. Руббаха.<br>
...<br>
349. Отрывок из рондо. Для фп. В. Моцарт.<br>
...<br>
351. Менуэт из симфонии Es-dur. Для фп. В. Моцарт.<br>
352. Гавот из оперы "Ифигения в Авлиде". Для фп. Х. Глюк.<br>
...<br>
<br>
ДЛЯ ДУХОВЫХ ИНСТРУМЕНТОВ СОЛО<br>
<br>
357. Воинственная песня. Для баритона (или корнета) с фп. М.И. Глинка, перел. И. Донского.<br>
<br>
...<br>
462. Литовская пляска из оп. "Млада". Н. Римский-Корсаков. Урожайная плясовая. Д. Васильев-Буглай.
Для балалайки, перел. Н. Лукавихина.<br>
...<br>
<br>
ОТРЫВКИ ИЗ ОПЕР<br>
<br>
366. Песня Грицько из оп. "Сорочинская ярмарка". Для тенора с фп. М. Мусоргский.<br>
...<br>
369. Ой, ты, темная дубравушка. Из оп. "Садко". Для тенора с фп. Н. Римский-Корсаков.<br>
...<br>
372. Песня Наташи из оп. "Опричник". Для сопрано с фп. П. Чайковский. <br>
<br>
...<br>
<br>
ДЛЯ БАЯНА<br>
<br>
378. 2 менуэта (соль минор и соль мажор). Ж.Ф. Рамо, обр. В.П. Тюрикова. <br>
...<br>
383. 1. Ригодон (ми минор). 2. Ригодон (ми минор). 3. Дубль. Ж.Ф. Рамо, перелож. В. Тюрикова. <br>
<br>
...<br>
387. Персидский хор из оп. "Руслан и Людмила". Для фп. М. Глинка, перелож. А. Руббаха.<br>
388. Каватина Гориславы из оп. "Руслан и Людмила". Для фп. М. Глинка, перелож. А. Руббаха.<br>
...<br>
395. Половецкая пляска с хором из оп. "Князь Игорь". Для фп. А. Бородин.<br>
...<br>
<br>
ФОРТЕПИАНО В 4 РУКИ<br>
<br>
410?. Марш из оп. "Дон Жуан". В. Моцарт, перел. Н. Жиляева.<br>
411?. Марш из оп. "Вильгельм Телль". Дж. Россини, перел. Н. Жиляева.<br>
412?. Хор из оп. "Роберт". Дж. Мейербер, перел. Н. Жиляева.<br>
413?. Призыв Рауля из оп. "Гугеноты". Дж. Мейербер, перел. Н. Жиляева.<br>
414?. Марш из оп. "Волшебный стрелок". К. Вебер, перел. Н. Жиляева.<br>
415?. Вступление к драматическому монологу "Берглиот". Э. Григ, перел. Н. Жиляева.<br>
416?. Марш из оп. "Жан из Нивелля". Л. Делиб, перел. Н. Жиляева.<br>
417. Марш из музыки к драме "Эгмонт". Л. Бетховен, перел. А. Руббах.<br>
418?. Марш из оп. "Фиделио". Л. Бетховен, перел. А. Руббах.<br>
419?. Марш из оп. "Хованщина". М. Мусоргский, перел. Я. Каабака.<br>
420?. Гопак из оп. "Сорочинская ярмарка". М. Мусоргский, перел. А. Руббах.<br>
421?. Антракт к 4 действию из оп. "Кармен". Л. Бетховен, перел. А. Каабака.<br>
422?. Арабский танец из оп. "Руслан и Людмила". М. Глинка, перел. А. Руббах.<br>
<br>
...<br>
<br>
ДЛЯ ДУХОВЫХ ИНСТРУМЕНТОВ СОЛО<br>
<br>
433. Песня Варяжского гостя. Для баса (Es) или баритона с фп.
Н. Римский-Корсаков. Перелож. И. Донской.<br>
<br>
...<br>
454. Песня Кузьки (Заводилась в закоулках). Из оп. "Хованщина". Для балалайки. М. Мусоргский,
перел. Н. Лукавихина.<br>
<br>
ЮМОР И САТИРА<br>
<br>
455. Песня о блохе из "Фауста" Гете. Для гол. с фп. Л. Бетховен.<br>
456. Спесь. Для гол. с фп. А. Бородин. <br>
457. Червяк. Комическая песня. Для гол. с фп. А. Даргомыжский - В. Курочкин (по П. Беранже). <br>
<br>
...<br>
<br>
ДЛЯ СТРУННОГО АНСАМБЛЯ<br>
(мандолина, гитара и балалайка, или мандолина с гитарой, или балалайка с гитарой)<br>
<br>
469. Краковяк из оп. "Пан воевода". Н. Римский-Корсаков, перел. Н. Розова.<br>
470. Мазурка. Op. 33 №2. Ф. Шопен, перел. Н. Розова.<br>
<br>
...<br>
<br>
ПЕСНИ НЕМЕЦКИХ КОМПОЗИТОРОВ XIX ВЕКА<br>
...<br>
496. Нетерпение. Песня из цикла "Прекрасная мельничиха". Для гол. с фп. Ф. Шуберт - В. Мюллер, пер. Д. Усова. <br>
...<br>
500. Весенняя ночь. Для гол. с фп. Р. Шуман - Эйхендорф, пер. Д. Усова. <br>
<br>
...<br>
502. Отрывок из оп. "Орфей". Для флейты, гобоя или скрипки. Х. Глюк, перел. В. Глинского-Сафронова.<br>
...<br>
509. Посвящение. Для корнета, трубы, тенора или баритона Б с фп. Р. Шуман, перел. С. Ряузова.<br>
<br>
<br>
<span class='bold'>Scanned content (83)<br></span>
<br>
№№ 11, 12, 17, 18, 20, 26, 27, 29, 38, 44,
48, 54, 65, 74, 78, 83, 94, 95, 97, 124,
128, 170, 173, 189, 191, 195, 211, 214, 218, 243,
244, 246, 249-251, 281, 286, 290, 294, 295,
297, 303, 304, 310, 315, 316, 318, 319, 321, 324,
326, 327, 333, 334, 340, 342-344, 349, 351,
352, 357, 366, 369, 372, 378, 383, 387, 388, 395,
417, 433, 454-457, 462, 469, 470, 496,
500, 502, 509<br>
<br>
<span class='bold'>11.</span> Интернационал. П. Дегейтер - Э. Потье. (Фортепианная серия). 1931. М10010Г.<br>
<br>
1. Вставай, проклятьем заклейменный,<br>
Весь мир голодных и рабов.<br>
Кипит наш разум возмущенный<br>
И в смертный бой вести готов.<br>
Весь мир насилья мы разрушим<br>
До основанья, а затем<br>
Мы наш, мы новый мир построим!<br>
Кто был ничем, тот станет всем.<br>
<div class='refren'>
Это есть наш последний<br>
И решительный бой:<br>
С Интернационалом<br>
Воспрянет род людской.</div>
<br>
2. Никто не даст нам избавленья -<br>
Ни бог, ни царь и ни герой!<br>
Добьемся мы освобожденья<br>
Своею собственной рукой.<br>
Чтоб свергнуть гнет рукой умелой,<br>
Отвоевать свое добро,<br>
Вздувайте горн и куйте смело,<br>
Пока железо горячо.<br>
<div class='refren'>
Это есть наш... и т.д.</div>
<br>
3. Лишь мы, работники всемирной<br>
Великой армии труда,<br>
Владеть землей имеем право,<br>
Но паразиты — никогда.<br>
И если гром великий грянет<br>
Над сворой псов и палачей,<br>
Для нас все так же солнце станет<br>
Сиять огнем своих лучей.<br>
<div class='refren'>
Это есть наш... и т.д.</div>
<br>
<span class='bold'>12.</span> Музыкальное мгновение (Фа мин.). Ф. Шуберт. 2-е изд. (Фортепианная серия). 1931. М10011Г.<br>
<br>
<span class='bold'>15.</span> 1. Мельник: Переложение романса для пения "В путь".
2. Менуэт (ц дур): Старинный танец. Двухрядн. гармоника. Ф. Шуберт, перел.
А. Новосельского. 2-е изд. 1931. М10014Г.<br>
<br>
<span class='bold'>17.</span> Похоронный марш. Из сонаты №12, соч. 26. Л. Бетховен. 2-е изд. (Фортепианная серия). 1931. М10287Г.<br>
<br>
<span class='bold'>18.</span> Менуэт. Из 18-й сюиты. Л. Бетховен. 2-е изд. (Фортепианная серия). 1931. М10275Г.<br>
<br>
<span class='bold'>20.</span> Венгерский танец №7. И. Брамс, облегч. ред. Б.Ш. 2-е изд. (Фортепианная серия). 1931. М10276Г.<br>
<br>
<span class='bold'>26.</span> Два вальса (ми и ля минор). Э. Григ. 2-е изд.
(Фортепианная серия). 1931. М10279Г.<br>
<br>
<span class='bold'>27.</span> Халлинг. Норвежский национальный танец. Э. Григ. 2-е изд.
(Фортепианная серия). 1931. М10456Г.<br>
<br>
<span class='bold'>29.</span> Соч. 68. №16 Первая утрата. №19 Маленький романс. №10 Веселый крестьянин.
№8 Неистовый всадник. Р. Шуман. 2-е изд. (Фортепианная серия). 1931. М10284Г.<br>
<br>
<span class='bold'>38.</span> Весна. Выс. гол. с фп. Оригинал Фа# мажор. Э. Григ. 2-е изд.
(Вокальная серия). 1931. М10469Г.<br>
<br>
1. К нам возвратилась снова весна<br>
И все разбудила,<br>
В листяь одела леса и поля,<br>
Цветами покрыла.<br>
<div class='refren'>С гор побежали, журча, ручейки<br>
Веселой толпою.<br>
Быстро поднялися воды реки<br>
И мчатся стрелою.</div>
В воздухе слышится песнь соловья,<br>
И сердце забилось...<br>
Звуков чудесных природа полна,<br>
Весна возвратилась.<br>
<br>
2. Солнце сияет с небес голубых,<br>
Лаская лучами.<br>
Мед хлопотливо сбирая, жужжит<br>
Пчела меж цветами.<br>
<div class='refren'>Воздух весь полон дыханьем цветов,<br>
  Душистым и нежным.<br>
  Птички щебечут, порхая с кустов<br>
  В весельи беспечном.</div>
Слышится шепот зеленой листвы<br>
Над быстрой рекою.<br>
Все говорит нам о счастьи любви<br>
Весенней порою.<br>
<br>
<span class='bold'>44.</span> Мазурка. Соч. 68 №2 (ля минор). Ф. Шопен. 2-е изд. (Фортепианная серия). 1931. М10597Г.<br>
<br>
<span class='bold'>48.</span> 1. Пьеса из "Альбома для юношества". 2. Песня
итальянских моряков. Р. Шуман. 2-е изд. (Фортепианная серия). 1931. М10601Г.<br>
<br>
<span class='bold'>54.</span> Рондо в турецком стиле (Rondo alla turka). В. Моцарт. 2-е изд. (Фортепианная серия). 1931. М10607Г.<br>
<br>
<span class='bold'>65.</span> Бодрость (Mut). Ср. гол. с фп. Ф. Шуберт. 2-е изд. 1931. М10647Г.<br>
<br>
1. Если снег в лицо летит,<br>
Я его стряхаю;<br>
Если грусть меня томит,<br>
Песню запеваю.<br>
<br>
2. Что нам плакать и тужить?<br>
Дело мы поправим.<br>
Охать, ныть и слезы лить<br>
Слабым предоставим.<br>
<br>
<span class='i'>Bis:</span><br>
3. В путь скорей без дальних слов<br>
Бодрыми сердцами!<br>
Если в мире нет богов,<br>
Будем ими сами!<br>
<br>
<span class='bold'>74.</span> Тамбурин. Ж.Ф. Рамо. 2-е изд. (Фортепианная серия). 1931. М10732Г.<br>
<br>
<span class='bold'>78.</span> Экосез: Шотландский танец. Л. Бетховен. 2-е изд. (Фортепианная серия). 1931. М10731Г.<br>
<br>
<span class='bold'>83.</span> 1. Лирическая пьеса. 2. Халлинг. 3. Крестьянская песня. Для мандолины или скрипки или
4-стр. домры. Э. Григ, перел. Д. Александрова. М10722Г.<br>
<br>
<span class='bold'>94.</span> Марсельеза. Р. де Лиль. Перелож. А. Голубева. 2-е изд. (Для 2-рядной венской гармоники). 1931. М10874Г.<br>
<br>
<span class='bold'>95.</span> Две революционные песни. 1. Варшавянка. 2. Смело, товарищи, в ногу.
Перелож. А. Голубева. 2-е изд. (Для 2-рядной венской гармоники). 1931. М10875Г.<br>
<br>
<span class='bold'>97.</span> Две русских нардных песни. 1. От села до села. 2. Ай, утушка луговая.
Перелож. А. Новсельского. (Для 2-рядной венской гармоники). 1934. М10877Г.<br>
<br>
<span class='bold'>124.</span> Траурный марш. (Песня без слов №27). Ф. Мендельсон-Бартольди.
Облегч. ред. З. Левиной. 2-е изд. (Фортепианная серия). 1931. М11045Г.<br>
<br>
<span class='bold'>128.</span> Пять вальсов. Соч. 9. Ф. Шуберт. 2-е изд. (Фортепианная серия). 1931. М10717.<br>
<br>
<span class='bold'>170.</span> Вальс №6. Ф. Шопен, перел. И. Гладкова. 2-е изд. (Для баяна). 1931. М11289.<br>
<br>
<span class='bold'>173.</span> Вальс из оперы "Фауст". Ш. Гуно, перел. И. Гладкова. 2-е изд. (Для баяна). 1931. М11292.<br>
<br>
<span class='bold'>189.</span> Разлив. Ф. Шуберт - В. Мюллер, пер. Н. Берендгофа. 2-е изд. 1931. М11346.<br>
<br>
Много слез в немой печали<br>
Я на чистый снег ронял.<br>
Хлопья грусть мою качали,<br>
Лед синел в холодном сне,<br>
Лед синел в холодном сне.<br>
  <div class='refren'>Вновь теплом повеет ветер,<br>
  Вновь промчится крик грачей.<br>
  Треснет лед в широком свете,<br>
  Снег сгорит в огне лучей,<br>
  Снег сгорит в огне лучей.</div>
<br>
Талый снег ручьем польется,<br>
Слезы он с собой возьмет.<br>
Шум ручья в село несется,<br>
Где любовь моя живет,<br>
Где любовь моя живет.<br>
  <div class='refren'>Скоро ты катиться будешь<br>
  По долинам и холмам.<br>
  Если слезы вновь зажгутся,<br>
  Знай, что дом любимый там,<br>
  Знай, что дом любимый там.</div>
<br>
<span class='bold'>191.</span> Песня ашуга (Сокращенная редакция). Для гол. с фп. М. Коваль - В. Киршон. 2-е изд. 1931. М11352Г.<br>
<br>
Эхой! Солнце встает,<br>
Эхой! Песня моя растет,<br>
Эхой, бежит вода,<br>
Эхой, идут стада.<br>
  <div class='refren'>Песня моя, как солнце, ясна,<br>
  Песня моя, как вода быстра.<br>
  Спряталось солнце, вода тепла.<br>
  Песнь моя, звенит струна.</div>
Эхой! Эхой!<br>
Песня моя, лети, звени<br>
Солнце и воду собой смени.<br>
Эхой!<br>
<br>
<span class='i'>Из музыки к пьесе "Город ветров" В. Киршона в постановке театра им. МОСПС. Ашуг -
народный певец (на Кавказе).</span><br>
<br>
<span class='bold'>195.</span> Гезерем ялы, ялы (Крымчатская). Зап. 1927 г. А. Кончевского,
гарм. Гр. Лобачева - рус. текст (по дословному переводу) Киры Штром. Для гол. с фп. 2-е изд. 1931. М11355Г.<br>
<br>
Гезерем ялы, ялы<br>
Дӱшди папучим налы<br>
  <div class='refren'><span class='i'>Bis:</span><br>
  Яшлык да бир<br>
  Ярсе в дим  <br>
  Ода чимды давалы</div>
<br>
1. Шел крутым я бережком,<br>
Подпоясан ремешком,<br>
<div class='refren'><span class='i'>Bis:</span><br>
  С косогора<br>
  Прямо в море<br>
  Я подковку обронил.</div>
<br>
2. Ах, любовь горька, как дым,<br>
Полюбил я молодым,<br>
<div class='refren'><span class='i'>Bis:</span><br>
  Но девице<br>
  Светлолицей<br>
  Я ничем не угодил.</div>
<br>
<span class='i'>В русском переводе содержание подлинного текста развито в двух куплетах.</span><br>
<br>
<span class='bold'>211.</span> Два гавота. И.С. Бах. 1-е изд. (Фортепианная серия). 1931. М11486Г.<br>
<br>
<span class='bold'>214.</span> Прелюдия №15. 1-е изд. Ф. Шопен. (Фортепианная серия). 1931. М11489Г.<br>
<br>
<span class='bold'>218.</span> Хайтарма: Пляска крымских татар. А. Спендиаров.
Облегч. ред. Б.Ш. 1-е изд. (Фортепианная серия). 1931. М11494Г.<br>
<br>
<span class='bold'>243.</span> Итальянский рабочий гимн. Перелож. Н. Розова, гарм. Б.Ш.
1931. (Балалайка и 7-стр гитара). М11790Г М11714Г. <br>
<br>
<span class='bold'>244.</span> 1. Как пошли наши подружки (русская песня). Перелож. Н. Розова.
2. Лявониха (белорусский танец). Перелож. Б. Штейнпресса. 1931. (Балалайка и 7-стр гитара).
М11789Г М11715Г. <br>
<br>
<span class='bold'>246.</span> Немецкий танец и два вальса. Перелож. Б. Штейнпресса,
М. Горбунова. 1931. (Балалайка и 7-стр гитара). М11717Г. <br>
<br>
<span class='bold'>249.</span> Вальс из оп. "Фауст". Ш. Гуно, перелож. Б. Штейнпресса.
1931. (Балалайка и 7-стр гитара). М11720Г М11783Г. <br>
<br>
<span class='bold'>250.</span> Вариации. Н. Паганини, перелож. Б. Штейнпресса.
1931. (Балалайка и 7-стр гитара). М11721Г. <br>
<br>
<span class='bold'>251.</span> Финал 6-й Венгерскй рапсодии. Ф. Лист, перелож. М. Горбунова.
1931. (Балалайка и 7-стр гитара). М11722Г. <br>
<br>
<span class='bold'>281.</span> 1. Норвежская песня. Из сб. Кьерульфа. 2. Шведская песня.
Из сб. Хэгга. Перелож. Д. Александрова. 1931. (Мандолина или 4-стр. домра). М11916Г. <br>
<br>
<span class='bold'>286.</span> Гавот из оперы "Идоменей". В. Моцарт, перелож. Д. Александрова. 1931. (Мандолина или 4-стр. домра). М11922Г. <br>
<br>
<span class='bold'>290.</span> Думка Параси. Из оперы "Сорочинская ярмарка". М. Мусоргский, перелож. Д. Александрова. 1931. (Мандолина или 4-стр. домра). М11926Г. <br>
<br>
<span class='bold'>294.</span> Первая конная. А. Давиденко, обр. А. Копосова -
Н. Асеев, пер. на укр. П. Опанасенко. (Для 2-рядной венской гармоники). 1931. М11968Г.<br>
<br>
1. Лишь край небес подернется<br>
Каленой каймой,<br>
Слетать бы мне, буденовцы,<br>
До Дону домой.<br>
<br>
<span class='i'>Припев:</span><br>
Конь вороной,<br>
Не стой подо мной,<br>
Лети, стелись без отдыха<br>
Донской стороной.<br>
Беги, беги, воронко,<br>
Хорошая сторонка.<br>
Сивый, буланый,<br>
Мелькай над поляной,<br>
Серый, каурый,<br>
Бурей лети!<br>
<br>
2. Пока молчат без окрика<br>
В степях кречета —<br>
В далеком Сальском округе<br>
Бойцов сосчитать.<br>
<br>
3. Как низко звезды светятся<br>
По-над головой,<br>
Блестят над Усть-Медведицкой -<br>
И над Таловой.<br>
<br>
4. Не песней ли порадовать<br>
Те славные дни —<br>
К Царицыну, к Саратову<br>
Походы, бои.<br>
<br>
5. Земля была заплакана<br>
И в дым спалена,<br>
Цвела у Усть-Собакина<br>
В полях белена.<br>
<br>
6. Бойцам буденной выпало<br>
Для малых ребят —<br>
Ту белену повыполоть,<br>
Наотмашь рубя.<br>
<br>
7. Гляди, теперь просторные<br>
Какие поля!<br>
А было - под Касторной<br>
Теснились, пыля.<br>
<br>
8. И помнят наши кони<br>
Тот отблеск речной,<br>
На саблях у Воронежа<br>
В атаке ночной.<br>
<br>
9. Здесь враг до корня вырван<br>
И сник, затаен,<br>
Весь коллективизирован<br>
Сальский район!<br>
<br>
10. Деньки скупы и поздненьки,<br>
Густы вечера,<br>
А были все колхозники<br>
Бойцами вчера!<br>
<br>
11. А если вновь нацелится<br>
В Коммуну гад -<br>
Опять поля расстелятся<br>
Рядами бригад.<br>
<br>
12. Ты нам свою защиту,<br>
Страна, поручи,<br>
У нас удар рассчитан,<br>
Клинки горячи!<br>
<br>
1. Лиш обрiï засвiтяться<br>
Червоний загiн,<br>
Пустiть мене, буденовцi,<br>
До дому на Дiн.<br>
<br>
<span class='i'>Приспiв:</span><br>
Коню ти мiй,<br>
В дорозi не стiй,<br>
Лети, несись скоресенько<br>
До дому мерщiй.<br>
Бiжи, бiжи, воронко,<br>
Стучить пiдкова тонко.<br>
Сивий, буланий,<br>
Скачи по галявi,<br>
Сiрий, каурий,<br>
Бурею ти!<br>
<br>
2. Поки мовчать не деркають<br>
В степах деркачi —<br>
В далекiй Сальскiй окрузi<br>
Бiйцiв полiчить.<br>
<br>
3. Як низько зiрки стелються,<br>
А думи в головi:<br>
Бував я в Усть-Медведицi -<br>
Та й у Таловiй.<br>
<br>
4. Чи пiснею нам згадувать<br>
Славнутнiï днi —<br>
Царицина, Саратова<br>
Походи, боï.<br>
<br>
5. Земля була заплакана,<br>
Знущались пани,<br>
Цвiли до Усть-Собакина<br>
В полях дурмани.<br>
<br>
6. Бiйцям-буденцям випало<br>
Для дiток малят<br>
Тi дурмани геть виполоть,<br>
Рубавши в полях.<br>
<br>
7. Гляди, тепер просторнiï<br>
Якi ген поля!<br>
Колись же до Касторна<br>
Тримтiла земля.<br>
<br>
8. I знають нашi конi<br>
Той вiдблиск рiчний,<br>
На шаблях пiд Воронiжем<br>
У бiйцi нiчнiй.<br>
<br>
9. До щенту збитий ворог,<br>
Нема перепон,<br>
Весь колективiзовано<br>
Сальский район!<br>
<br>
10. Гей, днi пiшли коротенькi<br>
I лiд на водi,<br>
А були всi колгосники<br>
Бiйцями тодi!<br>
<br>
11. А коли знов нацiлиться<br>
В Комуну гад -<br>
Iзнову всi роздiляться<br>
На колiр бригад.<br>
<br>
12. Ти нам свою бо долю,<br>
Земле, доручи,<br>
Рубаϵмо ми больно,<br>
Лише допечи.<br>
<br>
<span class='bold'>295.</span> Песня о наркоме. А. Давиденко, перелож. А. Копосова.
Ну, и долой. А. Чемберджи, аранж. А. Копосова. (Для 2-рядной венской гармоники). 1931. М11969Г.<br>
<br>
<span class='bold'>297.</span> 1. Итальянская революционная песня (На баррикады).
Перелож. Б. Штейнпресса, обр. Г. Лобачева. 2. Турецкая народная песня. Обр. Б. Штейнпресса.
(Для 2-рядной венской гармоники). 1931. М11971Г.<br>
<br>
<span class='bold'>303.</span> Прощай. Песня. Ф. Шуберт, перелож. Б. Штейнпресса.
(Для 2-рядной венской гармоники). 1931. М11973Г.<br>
<br>
<span class='bold'>304.</span> Аллегретто из серенады. Л. Бетховен, перелож. А. Голубева.
(Для 2-рядной венской гармоники). 1931. М11975Г.<br>
<br>
<span class='bold'>305.</span> Песня. Р. Шуман. Отрывок из оперы "Кармен". Ж. Бизе. Перелож.
А. Голубева. (Для 2-рядной венской гармоники). 1931. М11978Г.<br>
<br>
<span class='bold'>310.</span> 1. Эй, ухнем. 2. Итальянский рабочий гимн. Перелож. К. Мостраса
(Для скрипки). 1931. М12104Г.<br>
<br>
<span class='bold'>315.</span> 1. Мелодия. Л. Бетховен. 2. Маленькая пряха. В. Моцарт.
Скрипка с фп. Перелож. К. Мостраса. (Для скрипки). 1931. М12109Г.<br>
<br>
<span class='bold'>316.</span> Темя из сонаты. В. Моцарт. Скрипка с фп. Перел. К. Мостраса.
(Для скрипки). 1931. М12110Г.<br>
<br>
<span class='bold'>318.</span> Сарабанда. Ж. Лёльи. Скрипка с фп. Перел. К. Мостраса. (Для скрипки). 1931. М12112Г.<br>
<br>
<span class='bold'>319.</span> Менуэт. И. Маттесон. Скрипка с фп. Перел. К. Мостраса. (Для скрипки). 1931. М12113Г.<br>
<br>
<span class='bold'>321.</span> Престо. Ж. Обер. Скрипка с фп. Ред. Ф. Давида. (Для скрипки). 1931. М12169Г.<br>
<br>
<span class='bold'>324.</span> Встреча с казармой. Для 2 гол. (тенор и бас) с фп.
М. Коваль - А. Безыменский. 1932. М12444Г.<br>
<br>
Э-эх!<br>
Хлопотали лапти,<br>
Топотали пятки,<br>
Хлопали подметки,<br>
Били каблуки.<br>
<br>
Трепетали бубны,<br>
Грозали ребятки,<br>
"Барыню" вертели,<br>
Дули трепаки.<br>
<br>
[4 страницы утрачены]<br>
<br>
<...>зы.<br>
Завтра шишаками<br>
Станут картузы.<br>
<br>
Э-эх!<br>
Прощавайте, избы,<br>
Лапти да анучи,<br>
Завтра поступаем<br>
В красные полки...<br>
<br>
Эх, да у гармони<br>
Голоса певучи.<br>
Эх, да у гармони<br>
Выпевки тонки.<br>
<br>
<span class='bold'>326.</span> Гимн победе. Госсек, обр. Б. Шехтера - А. Глоба. Из цикла
"Гимны и песни Французской революции"). Для голоса с фп. 1932. М12446Г.<br>
<br>
Шумят полотна знамен.<br>
Приказ нам дан идти в поход.<br>
В поход!<br>
В поход, батальон!<br>
На плечо ружье, санкюлот!<br>
<br>
Враг стал у границы.<br>
Будь яростней львицы,<br>
Свобода!<br>
За республику вперед!<br>
Вперед! К победам, санкюлот!<br>
<br>
Грозней и громче громов<br>
Труби, трубач, походный сбор!<br>
Суров боец и готов дать <br>
Врагу могучий отпор.<br>
<br>
Гром битв у границы,<br>
Кровавые зарницы<br>
Свободы.<br>
За республику вперед!<br>
Вперед! К победам, санкюлот!<br>
<br>
<span class='bold'>327.</span> Никто не знал (22 апреля 1870 года). Из цикла "Четыре
стихотворения Д. Бедного о В.И. Ленине". Гол. с фп. М. Коваль. 1932. М12447Г.<br>
<br>
1. Был день, ка день, простой обычный,<br>
Одетый в серенькую мглу.<br>
Гремел сурово голос зычный \ 2 раза<br>
Городового на углу. /<br>
<br>
2. Гордяся блеском камилавки,<br>
Служил в соборе протопоп.<br>
И у дверей питейной лавки \ 2 раза<br>
Шумел с рассвета пьяный скоп. /<br>
<br>
3. На рынке лаялись торговки,<br>
Жужжа, как мухи на меду.<br>
Мещанки, зарясь на обновки, \ 2 раза<br>
Метались в ситцевом ряду. /<br>
<br>
4. На дверь присутственного места<br>
Глядел мужик в немой тоске.<br>
Пред ним обрывок "манифеста" \ 2 раза<br>
Желтел на выцветшей доске. /<br>
<br>
5. На каланче кружил пожарный,<br>
Как зверь, прикованный к кольцу.<br>
И солдатня под мат угарный \ 2 раза<br>
Маршировала на плацу. /<br>
<br>
6. К реке вилась обозов лента,<br>
Шли бурлаки в мучной пыли.<br>
Куда-то рваного студента<br>
Чины конвойные вели.<br>
<br>
7. Какой-то выпивший фабричный<br>
Кричал, кого-то разнося.<br>
"Прощай, студентик горемычный!"<br>
Никто не знал, Россия вся <br>
Не знала, крест неся привычный,<br>
Что в этот день, такой обычный,<br>
В России Ленин родился!<br>
<br>
<span class='bold'>333.</span> Два менуэта (соль минор и ре минор). Маленькие пьесы из нотной
тетради Анны Магдалены Бах. И.С. Бах, перелож. В. Тюрикова. (Для баяна). 1932. М12582Г.<br>
<br>
<span class='bold'>334.</span> Багатель (ля минор). Л. Бетховен, перелож. В. Тюрикова. (Для баяна). 1932. М12583Г.<br>
<br>
<span class='bold'>340.</span> Экосезы: Шотландские танцы. Ф. Шуберт, перелож. В.А. Под'ельского. 1932. М12589Г.<br>
<br>
<span class='bold'>342.</span> Старинная ария. Для 4-стр. домры и 7-стр. гитары. Габриэль-Мария, перелож. Е. Кабанова.
1932. М12591Г.<br>
<br>
<span class='bold'>343.</span> Хор девушек из оп. "Пиковая дама". Для балалайки.
П. Чайковский. Партия балалайки в ред. А. Дорожкина. 1932. М12592Г.<br>
<br>
<span class='bold'>344.</span> Песня с хором из оратории "Времена года". Для фп. И. Гайдн, перел. А. Руббаха.
1932. М12758Г.<br>
<br>
<span class='bold'>349.</span> Отрывок из рондо. Для фортепиано. В. Моцарт. Облегч. ред. А. Руббах.
1932. М12768Г.<br>
<br>
<span class='bold'>351.</span> Менуэт из симфонии Es-dur. Для фортепиано. В. Моцарт. Облегч. ред. А. Руббах.
1932. М12765Г.<br>
<br>
<span class='bold'>352.</span> Гавот (из оперы "Ифигения в Авлиде"). Для фортепиано.
Х. Глюк. Облегч. ред. А. Руббах. 1932. М12766Г.<br>
<br>
<span class='bold'>357.</span> Воинственная песня. Для баритона (или корнета) с фп. М.И. Глинка, перел. И. Донского.
1932. М12749Г.<br>
<br>
<span class='bold'>366.</span> Песня Грицько (из оперы "Сорочинская ярмарка"). Для тенора с фп. М. Мусоргский.
(Отрывки из опер). 1933. М13132Г.<br>
<br>
Зачем ты, сердце, рыдаешь и стонешь?<br>
Чем я могу тебя утешить, бедное?<br>
Разве так, что не судьба нам с тобой<br>
счастливым быть да в счастье жить.<br>
Умолкни, сердце, сердце бедное!<br>
<br>
Горе, тоска, оставьте меня,<br>
Сердце молит, сердце просит<br>
только любви Параси.<br>
Парася, ах, Парася,<br>
ты моя голубка, ты моя панночка!<br>
Злая Хивря нас загубит.<br>
Сердце мое, сердце просит<br>
ведь только любви Параси.<br>
<br>
Что ты, сердце, рыдаешь и стонешь?<br>
Чем я могу тебя утешить, бедное?<br>
<br>
<span class='bold'>369.</span> Ой, ты, темная дубравушка (из оперы "Садко"). Для тенора с фп. Н. Римский-Корсаков.
(Отрывки из опер). 1933. М13135Г.<br>
<br>
Ой, ты, темная дубравушка!<br>
Расступись, дай мне дороженьку!<br>
Сквозь туман, слезу горючую,<br>
Я не вижу света белого.<br>
Всколыхнися ты, трость-дерево,<br>
Разбуди-ка Ильмень-озеро!<br>
Людям стали уж не надобны<br>
Мои гусельки яровчаты.<br>
Слушай ты, волна зыбучая!<br>
Ты, раздольице широкое!<br>
Про мою ли участь горькую,<br>
Да про думушку заветную.<br>
<br>
<span class='bold'>372.</span> Песня Наташи (из оперы "Опричник"). Для сопрано с фп. П. Чайковский.
(Отрывки из опер). 1933. М13138Г.<br>
<br>
Соловушко в дубравушке громко свищет, громко свищет,<br>
А девица в теремочке слезно плачет, слезно плачет.<br>
Скучно, скучно мне, девице, в теремочке, в теремочке,<br>
Утешай меня, соловушко, в кручине, в кручине.<br>
Прилетай ко мне, соловушко, в светлицу, во светлицу.<br>
Я поставлю тебе клетку золотую, золотую,<br>
Я насыплю белояровой пшеницы, да пшеницы,<br>
Напою тебя медовою сытою, сытою.<br>
- Ах, не мила-то мне твоя медовая сытица медовая,<br>
А мила-то мне болотная водица болотная.<br>
Не мила мне белоярова пшеницы, ах, пшеница,<br>
А мила мне мушка мелкая лесная.<br>
Не мила мне твоя клетка золотая, ах!<br>
Не мила мне твоя клетка золотая, золотая,<br>
А мила мне моя воля,<br>
А мила мне моя воля, воля дорогая, воля дорогая.<br>
<br>
<span class='bold'>378.</span> 2 менуэта (соль минор и соль мажор). Ж.Ф. Рамо, обр. В.П. Тюрикова.
(Для баяна). 1932. М12872Г.<br>
<br>
<span class='bold'>383.</span> 1. Ригодон (ми минор). 2. Ригодон (ми минор). 3. Дубль. Ж.Ф. Рамо, перелож. В. Тюрикова.
(Для баяна). 1932. М12876Г.<br>
<br>
<span class='bold'>387.</span> Персидский хор (из оперы "Руслан и Людмила"). Для фп.
М. Глинка, перелож. А. Руббаха. 1932. М12881Г.<br>
<br>
<span class='bold'>388.</span> Каватина Гориславы (из оперы "Руслан и Людмила"). Для фп.
М. Глинка, перелож. А. Руббаха. 1932. М12882Г.<br>
<br>
<span class='bold'>395.</span> Половецкая пляска с хором (из оперы "Князь Игорь"). Для фп.
А. Бородин. Перелож. А. Руббах. 1932. М12889Г.<br>
<br>
<span class='bold'>417.</span> Марш из музыки к драме "Эгмонт". Для ф-п. в 4 руки. Л. Бетховен. Перел. А. Руббах.
1932. М13130Г. <br>
<br>
<span class='bold'>433.</span> Песня Варяжского гостя. Для баса (Es) или баритона с фп.
Н. Римский-Корсаков. Перелож. И. Донской. (Серия для духовых соло). 1933. М13041Г.<br>
<br>
<span class='bold'>454.</span> Песня Кузьки (Заводилась в закоулках). Из оперы "Хованщина". Для балалайки. М. Мусоргский,
перел. Н. Лукавихина. 1934. М13153Г.<br>
<br>
<span class='bold'>455.</span> Песня о блохе (из "Фауста" Гете). Для гол. с фп. Л. Бетховен.
 (Юмор и сатира). 1933. М13278Г.<br>
<br>
Давно иль даже ране<br>
Король жил да был с блохой,<br>
Души не чаял в дряни,<br>
Был ей что отец родной.<br>
<br>
Призвал король портного,<br>
И лишь портной вошел,<br>
Он молвил слово в слово:<br>
"Штаны ей и камзол".<br>
<br>
И вмиг одета франтом<br>
В парчу и шелк она.<br>
Башмаки и шляпа с бантом.<br>
На шее ордена.<br>
<br>
И дан ей чин министра,<br>
И вот, за деньгой в мошне,<br>
Чины посыпались быстро<br>
Блошиной всей родне.<br>
<br>
Придворных закусало<br>
Блошье, как червь, точь-в-точь,<br>
Самой королеве стало<br>
От блох совсем невмочь.<br>
<br>
Никто не смей их трогать,<br>
Ни спину почесать.<br>
А мы их всех под ноготь,<br>
Брат, чуть станут нас кусать.<br>
А мы их всех под ноготь,<br>
Брат, чуть станут нас кусать.<br>
Да, уж мы их, брат, под ноготь всех,<br>
Чуть станут нас кусать,<br>
Да, да, мы тотчас их под ноготь всех:<br>
Нельзя народ кусать,<br>
Нельзя кусать.<br>
<br>
<span class='bold'>456.</span> Спесь. Голос с фп. А. Бородин. (Юмор и сатира). 1933. М13279Г.<br>
<br>
  <div class='refren'>Ходит Спесь, надуваючись,<br>
  С боку на бок переваливаясь,<br>
  Ходит Спесь.</div>
Ростом-то Спесь аршин с четвертью.<br>
Шапка на нем во целу сажень.<br>
  <div class='refren'>Ходит Спесь, надуваючись,<br>
  С боку на бок переваливаясь,<br>
  Ходит Спесь.</div>
Пузо-то у Спеси в жемчуге,<br>
Сзади-то у Спеси раззолочено.<br>
А и пошел бы Спесь к отцу, к матери,<br>
Да ворота не крашены.<br>
А и помолился б Спесь во церкви божьей,<br>
Да пол не метен.<br>
  <div class='refren'>Ходит Спесь, надуваючись,<br>
  С боку на бок переваливаясь,<br>
  Ходит Спесь.</div>
Ходит Спесь, видит: на небе радуга.<br>
Повернул Спесь в другую сторону.<br>
Не пригоже-де мне нагибатися.<br>
  <div class='refren'>Ходит Спесь, надуваючись,<br>
  С боку на бок переваливаясь,<br>
  Ходит Спесь.</div>
<br>
<span class='bold'>457.</span> Червяк: Комическая песня. Голос с фп. А. Даргомыжский -
В. Курочкин (по П. Беранже). (Юмор и сатира). 1933. М13280Г.<br>
<br>
Я всей душой к жене привязан;<br>
Я в люди вышел, да чего,<br>
Я дружбой графа ей обязан,<br>
Легко ли? графа самого!<br>
Делами царства управляя,<br>
Он к нам заходит, как к родным.<br>
Какое счастье! Честь какая?<br>
Ведь я червяк в сравненьи с ним,<br>
В сравненьи с ним,<br>
Лицом таким -<br>
Его сиятельством самим!<br>
<br>
Жена случайно захворает —<br>
Ведь он, голубчик, сам не свой.<br>
Со мною в преферанс играет,<br>
А ночью ходит за больной!<br>
Приехал, весь в звездах сияя,<br>
Поздравить с ангелом моим.<br>
Какое счастье! Честь какая?<br>
Ведь я червяк в сравненьи с ним,<br>
В сравненьи с ним,<br>
Лицом таким —<br>
Его сиятельством самим!<br>
<br>
А как он мил, когда он в духе;<br>
Ведь я за рюмкою вина<br>
Хватил однажды: ходят слухи (гм),<br>
Что будто, граф, моя жена…<br>
Граф, говорю, приобретая,<br>
Трудясь, я должен быть слепым!<br>
Да ослепит и честь такая!<br>
Ведь я червяк в сравненьи с ним,<br>
В сравненьи с ним,<br>
Лицом таким -<br>
Его сиятельством самим!<br>
<br>
<span class='bold'>462.</span> Литовская пляска (из оперы "Млада"). Н. Римский-Корсаков. Урожайная плясовая. Д. Васильев-Буглай.
Для балалайки, перел. Н. Лукавихина. 1932. М13309Г.<br>
<br>
<span class='bold'>469.</span> Краковяк из оп. "Пан воевода". Для струн. ансамбля.
Н. Римский-Корсаков, перелож. Н. Розова. 1932. М13316Г.<br>
<br>
<span class='bold'>470.</span> Мазурка. Op. 33 №2. Для струн. ансамбля. Ф. Шопен, перел. Н. Розова.
1932. М13317Г.<br>
<br>
<span class='bold'>496.</span> Нетерпение. Песня из цикла "Прекрасная мельничиха". Для гол. с фп.
Ф. Шуберт - В. Мюллер, пер. Д. Усова. (Песни немецких композиторов XIX века). 1933. М13638Г.<br>
<br>
1. Простые знаки этих скромных слов<br>
Я рад бы начертать в коре дубов,<br>
На каждом белом написать листе,<br>
В саду весной посеять на гряде,<br>
Рассыпать меж камней в песке приречном.<br>
Твой я, мой друг, твой я, мой друг,<br>
Тебе одной я предан вечно.<br>
<br>
2. Есть в клетке у меня скворец ручной.<br>
Учу его слова твердить за мной.<br>
Я в речи те влагаю сердца жар.<br>
Скворца бы отдал я любимой в дар.<br>
Пусть скажет он, порхнув к ее крылечку:<br>
Твой я, мой друг, твой я, мой друг,<br>
Тебе одной я предан вечно.<br>
<br>
3. А в час рассвета я шепну лучу,<br>
Цветам душистым, ветру и ключу -<br>
Пускай несутся вдаль мои слова,<br>
Пускай лепечет их в лесу листва.<br>
Пускай журчит о них поток беспечный:<br>
Твой я, мой друг, твой я, мой друг,<br>
Тебе одной я предан вечно.<br>
<br>
4. В глазах моих прочесть бы всякий мог,<br>
О чем твердит без слов румянец щек,<br>
О чем уста мои всегда молчат,<br>
Что в сердце я храню, как ценный клад.<br>
Не внятен только ей мой вздох сердечный.<br>
Твой я, мой друг, твой я, мой друг,<br>
Тебе одной я предан вечно.<br>
<br>
<span class='bold'>500.</span> Весенняя ночь. Для гол. с фп. Р. Шуман - Эйхендорф, пер. Д. Усова.
(Песни немецких композиторов XIX века). 1933. М13642Г.<br>
<br>
Вереницей над садами<br>
Птицы к северу летят.<br>
Поросли холмы цветами.<br>
Льется вешний аромат.<br>
<br>
Сердце бьется, замирая.<br>
Обновилось в мире все.<br>
Полный месяц, вестник мая,<br>
Заглянул в окно мое.<br>
<br>
Звезды блещут ясным взором,<br>
Шепчет роща, чуть шумя,<br>
Соловьи твердят мне хором:<br>
"Милый друг, она твоя!"<br>
<br>
<span class='bold'>502.</span> Отрывок из оперы "Орфей". Для флейты, гобоя или скрипки. Х. Глюк,
перел. В. Глинского-Сафронова. 1934. М13644Г.
<br>
<span class='bold'>509.</span> Посвящение. Для корнета, трубы, тенора или баритона Б с фп.
Р. Шуман, перел. С. Ряузова. 1933. М13651Г.<br>
