<?php
//$title='Издательство М. Мишель, Петроград - M. Michel, Petrograd, 1914?-1918?';
//$description='Ноты М. Мишель - M. Michel sheet music';
//$keywords='М. Мишель, M. Michel';
?>

<h1>Издательство М. Мишель, Петроград, 1914?-1918?</h1>

<span class='bold'>Address:</span> Гостиный двор, №138.<br>
<span class='bold'>Printing house:</span> Типография С. Самойлова, Благовещенская пл., 3;
литография «Русский печатник», 4-я рота, 20.<br>
<br>
34,6 х 26,4; 34,5 x 26,0; 34,7 х 26,0 etc cm<br>
<br>
<iframe class="scribd_iframe_embed" title="michel" src="https://ru.scribd.com/embeds/412504353/content?start_page=1&view_mode=slideshow&access_key=key-1wDecqJOElKVs6DTPUi0&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_75756" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Романсы М. Мишель<br>
<br>
1. Уснуть, умереть (Лишь с тех пор живу). Сл. А. Рубинштейна<br>
1а. Уснуть, умереть (Лишь с тех пор живу, для низкого голоса). Сл. А. Рубинштейна<br>
2. Где глаза твои. На мотив вальса Appel d'amour. Сл. Л. Дризо<br>
3. Песнь Египетской царицы. Экзотический романс<br>
4. О, если сердце жаждет забвенья. Серенада<br>
5. Не уходи, твои лобзанья жгучи<br>
6. Цепи (Любила вас). Сл. Л. Дризо<br>
7. Как цвет мимозы<br>
8. Вчера мы с тобой расстались<br>
9. Что, моя деточка, что, моя милая. Сл. П. Зелинского<br>

<span class='i'>Вальсы</span><br>
10. Appel d'amour (Призыв любви). Valse Boston<br>
11. Майская роса (Rosée de mai). Valse Lento<br>
12. Langoureuse valse (Томный вальс)<br>
<br>
Соч. И.В. Гот<br>
<br>
Парад лебедей (Swan's parade). Foxtrot (Новый американский танец лисичек)<br>
<br>
Новые американские рэгтаймы репертуара румынских оркестров,<br>
аранж. для фортепиано Вилли Джонсона<br>
<br>
1. Дикси. Уан-степ<br>
2. Автомобиль. Уан-степ<br>
3. Барбекю. Миссисипи уан-степ<br>
4. Боль. Фокстрот<br>
5. Лебединый берег. Уан-степ<br>
6. Тряпичник. Фокстрот<br>
7. Вы здесь, и я здесь. Уан-степ<br>
8. Еду в Мичиган. Фокстрот<br>
9. Роу, Роу, Роу. Уан-степ<br>
10. Виргиния. Ту-степ<br>
11. Единственная. Песенка<br>
12. Жу-жу (Целуй же меня)<br>
13. Король Шантеклер. Уан-степ<br>
14. Кто-то? Некто? Фокстрот<br>
15. Страна медового месяца. Ту-степ<br>
<br>
Новый репертуар цыганских романсов, русских песен и кабаре,<br>
исполняемых известными исполнителями. Музыка С.Я. Покрасса<br>
<br>
<span class='i'>Романсы</span> <br>
1. Ветка сирени (У вагона я ждал). Сл. М. Гальперина<br>
2. Гаснул тоскливо закат. Сл. П. Германа<br>
3. И время тайну разгадало. Сл. А.М. Матова<br>
4. Не знаю, как это возможно. Сл. М. Гальперина<br>
5. Я хочу тебя вновь увидать. Серенада. Сл. С. Покрасса<br>
6. Тройка, мчись. (Снег пушится, снег искрится). Сл. П. Германа<br>
7. Я забуду тебя очень скоро. Ответ на «Мы сегодня расстались с тобою». Сл. П. Германа<br>
8. Зачем же ложь (Конец всему). Сл. П. Германа<br>
9. За здоровье твое. (Я горю, я пьяна). Сл. П. Аренского<br>
10. Эх, жизнь печальная (Ты все забыл). Сл. Д.А. Богемского<br>

<span class='i'>Песенки</span> <br>
11. Идет пехота (Когда еще ребенком я была). Военная песенка. Сл. П. Германа<br>
12. Зашумела, разгулялась. Русская песня. Сл. Никитина<br>
13. Нежный василек. Русская песня. Сл. П. Шеина<br>
14. Так и этак (Стоит горушка высока). Русская шуточная песня. Сл. П. Германа<br>
15. Грибы (В лесу-то во сосновом). Русская шуточная песня. Сл. П. Германа<br>

<span class='i'>Песенки кабаре</span> <br>
16. Аджан (Поездка в Тифлис). Сл. П. Германа<br>
17. Узундара (На что минэ фрукты). Сл. П. Германа<br>
18. Чио-Чио-Сан (Плыл как-то раз). Сл. П. Германа<br>
19. Песенка о мичмане (Солнце уж садилось). Сл. Д.А. Богемского<br>
20. Пьеро с мандолиной (В концерте). Сл. М. Гальперина<br>
21. Джим из Чикаго (То был прилестный Джим). Сл. П. Германа<br>
<br>
Новейшие танго<br>
<br>
1. Поэтическое танго. Муз. Б. Прозорова<br>
2. "Наркотическое" танго. Муз. Э. Максвела<br>
3. Танго смерти. Муз. М. Зерковича<br>
4. Танго любви. Муз. Филипуччи<br>
5. Последнее танго. Е. Дулуар - А. Рубинштейн<br>
6. Souvenir d'Argentine. Сл. А. Рубинштейна<br>
<br>
Модная оперетта «Сильва». И. Кальман - рус. текст В.К. Травского<br>
<br>
1. Красотки, красотки кабаре. Куплеты из I акта<br>
2. Можно часто увлекаться. Вальс из I акта<br>
3. Хейс-са! кто влюбленным был (припев: Частица черта в нас). Из I акта<br>
4. Блеск огней, веселье встречи. Вальс из II акта<br>
5. Любовь такая - глупость большая. Песенка из II акта<br>
6. Яй манан! Песенка из III акта<br>
7. Без женщин жить нельзя на свете<br>
<br>
<br>
<span class='bold'>Scanned content (9)<br></span>
<br>
Романсы М. Мишель №№ 7 и 8; Американские рэгтаймы №1; С.Я. Покрасс №№ 7, 19-21;
Новейшие танго №№ 5 и 6; Сильва №№ 2 и 4<br>
<br>
<span class='bold'>Романсы М. Мишель №7.</span> Как цвет мимозы: Романс. Сл. В. Рябова-Бельского. Г24М<br>
<br>
1. В тумане даль... Забыто все былое,<br>
И я над пропастью стою,<br>
Одна (/один) в борьбе с ночню мглою,<br>
Его (/ее) по-прежнему люблю.<br>
<br>
<span class='i'>Припев:<br></span>
Люблю тебя, как цвет мимозы,<br>
Люблю твой локон, звук речей.<br>
Мечты заветные и грезы<br>
Отдам за взгляд твоих очей...<br>
Отдам за взгляд твоих очей...<br>
<br>
2. Я помню ночь... вдали раскатье грома,<br>
Путь звезд огнями озарен,<br>
А мы вдвоем с тобою дома,<br>
Я (/Ты) влюблена, и ты (/я) влюблен.<br>
<br>
3. О, сколько ласк, объятий страсти нежной,<br>
Их не забыть, не превозмочь,<br>
К чему стремясь душой мятежной,<br>
Мы разошлись с тобой в ту ночь!!<br>
<br>
<span class='bold'>Романсы М. Мишель №8.</span> Вчера мы с тобой расстались. Сл. А. Рубинштейна. Г22М<br>
<br>
1. Вчера мы с тобой расстались,<br>
Чтоб боле не встретиться вновь.<br>
Казалось, навеки промчались<br>
И дружба, и страсть, и любовь.<br>
С улыбкой тебе(/ты мне) сказал я(/сказала):<br>
Друзьями останемся мы.<br>
Как тяжко, как страшно мне стало,<br>
И холод повеял зимы.<br>
<br>
<span class='i'>Припев:<br></span>
Но знаю, что рано иль поздно<br>
Вновь встретиться нам суждено.<br>
Как призрак и властный и грозный,<br>
Ты мною владеешь давно.<br>
Вновь ласке и жгучей и нежной<br>
Себя отдадим ты и я.<br>
Как в сказке прекрасной волшебной безбрежной<br>
С тобою сольемся, любя.<br>
<br>
2. Письмо от тебя... о счастье,<br>
И полон/полна мечтой я вновь,<br>
Что тучи промчались ненастья,<br>
И вновь возвратится любовь.<br>
Прочел/прочла я письмо... о  Боже!<br>
Сдержать я не в силех слез.<br>
За что же, скажи мне, за что же<br>
Прекрасных лишился/лишилась я грез.<br>
<br>
<span class='bold'>Американские регтаймы №1.</span> Дикси. Уан-степ. Аранж. Вилли Джонсона. Г26М<br>
<br>
<span class='bold'>С.Я. Покрасс №7.</span>  Я забуду тебя очень скоро. Ответ на «Мы сегодня расстались с тобою».
С.Я. Покрасс - П. Герман. [Без номера доски]<br>
<br>
1. Нас толкнула судьба поневоле,<br>
Быть моей вновь тебе суждено.<br>
Жаль тебя мне до слез и до боли.<br>
Будет все то, что было давно.<br>
<br>
<span class='i'>Припев:</span><br>
Я забуду тебя очень скоро,<br>
Как прочитанный старый роман.<br>
Эти взгляды любви и укора,<br>
Эту боль, злую боль тяжких ран.<br>
<br>
2. Это знойное, жаркое лето...<br>
Может быть6 мы с тобой проведем<br>
Без ума от любви и от света<br>
И, как дети резвясь, но потом.<br>
<br>
3. Даже нежные гибкие плечи,<br>
Где царят и любовь, и порок...<br>
Мне мельком воскресят наши встречи...<br>
Да и то на короткий лишь срок...<br>
<br>
<span class='bold'>С.Я. Покрасс №19.</span>  Песенка о мичмане: Песенка кабаре. С.Я. Покрасс - Д.А. Богемский. Г19М<br>
<br>
1. Солнце уж садилось, <br>
Море глухо злилось.<br>
Вечер опустил свою завесу.<br>
Мичман молодой<br>
С русой головой<br>
Покидал красавицу Одессу...<br>
<div class='refren'>Дул свирепый зунд<br>
Прямо в Трапезунд.<br>
Под воду скользнула быстро лодка.<br>
А в пяти шагах<br>
В горе и слезах<br>
На пристани осталася красотка.</div>
<br>
<span class='i'>Припев:</span><br>
Очнись, красотка, <br>
И брось рыдать,<br>
Тебе той лодки <br>
Уж не догнать,<br>
<div class='refren'>Душа тоскует, <br>
Что бросил он,<br>
Но все минует, <br>
Как тяжкий сон.</div>
<br>
2. Трапезунда порт, <br>
Покинулъ мичман борт вот,<br>
В горы он спешит уж спозаранку.<br>
Чтоб, страстно горя,<br>
Бросить якоря<br>
Там, где встретитъ он свою армянку...<br>
<div class='refren'>И полная луна,<br>
Печальна и бледна,<br>
Светит всем в серебряной завесе.<br>
И моряку с другой, <br>
С разлучницею злой<br>
И той, что так страдает там в Одессе:</div>
<br>
<span class='i'>Припев.</span><br>
<br>
3. Опять сердитый вал<br>
В Одессу ветеръ гнал,<br>
И смотрит в перископ моряк уныло.<br>
И старая любовь <br>
Опять волнует кровь<br>
И хочет он к своей вернутся милой...<br>
<div class='refren'>Хоть близок уж твой путь,<br>
Ее же не вернуть,<br>
И она уж в загражденьи минном.<br>
Страданья пережив<br>
И слезы осушив,<br>
Красотка повенчаласъ с армянином.</div>
<br>
<span class='i'>Припев:</span><br>
О, мальчик милый, <br>
Ты брось рыдать,<br>
Ведь вид унылый <br>
Так не подстать,<br>
<div class='refren'>Запомни фразу,<br>
Лихой моряк:<br>
Любить двух сразу <br>
Нельзя никак.</div>
<br>
<span class='bold'>С.Я. Покрасс №22.</span>  Пьеро с мандолиной: Песенка кабаре.
С.Я. Покрасс - М. Гальперин. Г20М<br>
<br>
На вашей программе Пьеро с мандолиной<br>
О чем-то тоскует, в кого-то влюблен.<br>
И взор ваш чудесный, наивно-невинный,<br>
С печальною лаской в Пьеро устремлен...<br>
<br>
Нини, о, взгляните, Нини-коломбина,<br>
Под легкою шуткой, звенящей остро,<br>
Давно уже скрыты печали причина.<br>
Нини, перед вами такой же Пьеро.<br>
<br>
Здесь нет мандолины, вечерней прохлады,<br>
Костюм не картинен, струна не звенит,<br>
Но взор мой поет вам всегда серенады,<br>
Вам яркое солнце, вам синий зенит...<br>
<br>
О, рвите же, рвите томящие нити,<br>
В тенетах связавшие зло и добро...<br>
Нини-Коломбина, Нини, о, взгляните:<br>
Пред вами тоскует влюбленный Пьеро.<br>
<br>
<span class='bold'>С.Я. Покрасс №21.</span>  Прелестный Джим: Песенка кабаре.
С.Я. Покрасс - П. Герман. Г21М<br>
<br>
1. Мчался раз, словно бес,<br>
Из Чикаго экспресс,<br>
Унося с собой мисс Мэд.<br>
И ее саквояж,<br>
Желтой кожи багаж,<br>
Да дорожный серый плед.<br>
<div class='refren'>
Мэд вся в дороге<br>
Была полна тревоги,<br>
Где саквояж? где плед?<br>
"О, мисс, вы разрешите,<br>
Если спите,<br>
Вещи стеречь", - сказал сосед.</div>
<br>
<span class='i'>Припев:<br></span>
То был прелестный <br>
Джим! Джим!<br>
Спортсмен известный <br>
Джим! Джим! <br>
Всегда, бывало, <br>
Его встречала <br>
Она, идя на службу на Бродвей-стрит двести пять. <br>
Мэд страшно злится, <br>
Джим, Джим!<br>
Но жадет слиться<br>
С ним, с ним.<br>
Все шепчет, что "со мной<br>
Причины нет иной,<br>
Тут экспресс виной!"<br>
<br>
2. Но ответивши "нет",<br>
Натянувши свой плед,<br>
Погрузилась в крепкий сон,<br>
Но прошло полчаса,<br>
Вдруг открыла глаза,<br>
Плед исчез, ах! где же он?<br>
<div class='refren'>
Вся чуть не плачет,<br>
Но что же это значит?<br>
Куда мог деться плед?<br>
"О, мисс, меня простите,<br>
Вы сидите<br>
Сами на нем," - сказал сосед.</div>
<br>
<span class='i'>Припев.<br></span>
<br>
3. Продолжая так путь,<br>
Уж не в силах уснуть,<br>
Мэд достала саквояж!..<br>
"Джим, - сказала она, -<br>
Тут в купе два окна,<br>
Полюбуйтесь на пейзаж!<br>
<div class='refren'>
И мисс хотела<br>
Кой-что поправить смело,<br>
Но вдруг раздалось: "Мэд!<br>
И вы, и я - мы служим,<br>
Вашим мужем<br>
Быть я хочу!" - сказал сосед.</div>
<br>
<span class='i'>Припев:<br></span>
То был прелестный <br>
Джим! Джим!<br>
Спортсмен известный <br>
Джим! Джим! <br>
Всегда, бывало, <br>
Его встречала <br>
Она, идя на службу на Бродвей-стрит двести пять. <br>
Любовь прекрасна <br>
С ним, с ним,<br>
"Да, я согласна,<br>
Джим! Джим!<br>
Но, Боже, что со мной?<br>
Ты будешь вечно мой,<br>
Тут экспресс виной!!"<br>
<br>
<span class='bold'>Новейшие танго №5.</span> Под знойным небом Аргентины. Последнее танго
(Le dernier tango). Е. Дулуар (E. Doloire), ар. А.Р. - рус. текст А. Рубинштейна. Г59М<br>
<br>
  <div class='refren'><span class='i'>Припев:</span><br>
  Под знойным небом Аргентины<br>
  Мы видим дивные картины.<br>
  Там все сеньоры, сеньорины<br>
  Танцуют свой танго.<br>
  Изящны, плавны их движенья,<br>
  Когда в порыве увлеченья,<br>
  Полны любовного томленья,<br>
  Всё забывают для танго.</div>
<br>
1. Однажды некий юный кабалеро<br>
В Париж приехал время провести.<br>
Здесь повстречал прекрасную гетеру,<br>
И он очей с нее не мог свести.<br>
Он полюбил ее, как дети юга -<br>
Одни на свете могут лишь любить.<br>
И ей шептал: "О, милая подруга,<br>
С тобою будем вечно жить:"<br>
<br>
  <div class='refren'><span class='i'>Припев.</span></div>
<br>
2. Наивен был наш бедный кабалеро<br>
И свято верил он в союз сердец.<br>
И, так как был далек от мильонера,<br>
То разорился скоро он вконец.<br>
Тогда ему красавица сказала:<br>
"Я не могу жить дальше с бедняком,<br>
Одной любви твоей мне слишкм мало,<br>
Каким же был ты дураком!"<br>
<br>
  <div class='refren'><span class='i'>Припев:</span><br>
  Ступай под небо Аргентины,<br>
  Там ждут знакомые картины,<br>
  Там все сеньоры, сеньорины<br>
  Танцуют свой танго.<br>
  Изящны, плавны их движенья,<br>
  Когда в порыве увлеченья,<br>
  Полны любовного томленья,<br>
  Всё забывают для танго.</div>
<br>
3. Прошло шесть лет, и заблистал в Париже<br>
Из южных стран прибывший мильярдер,<br>
И все к нему стремились быть поближе,<br>
Всем подавал он щедрости пример.<br>
То был тот самый юный кабалеро,<br>
Что был когда-то страстно так влюблен;<br>
Когда к нему пришла его гетера,<br>
Он ей сказал: "Ступайте вон!"<br>
<br>
  <div class='refren'><span class='i'>Припев:</span><br>
  Вы недостойны Аргентины,<br>
  Вам чужды дивные картины,<br>
  Когда сеньоры, сеньорины<br>
  Танцуют наш танго.<br>
  Изящны, плавны их движенья,<br>
  Когда в порыве увлеченья,<br>
  Полны любовного томленья,<br>
  Всё забывают для танго.</div>
<br>
  <div class='refren'><span class='i'>Refrain:</span><br>
  C'est sous le ciel de l'Argentine<br>
  Où la femme est toujours divine<br>
  Q'aux sons des musiques câlines<br>
  On danse le tango.<br>
  Et dans la pampa qui se teinte<br>
  De mille feux la rude étreinte<br>
  D'un amoureux n'est jamais feinte<br>
  En dansant le tango...</div>
<br>
1. Du Paraguay en parcourant le monde<br>
Un étranger vit un soir à Paris<br>
Dans un joyeux souper Rita la blonde<br>
Qui vint danser un tango du pays<br>
Son coeur battit quand, souple comme l'onde,<br>
Elle tourna, perverse, en le frôlant <br>
Et fou d'amour, il dit passinnément:<br>
Je t'aime! et l'enlaça chantant:<br>
<br>
  <div class='refren'><span class='i'>Refrain.</span></div>
<br>
2. Elle devint sa maitresse chérie,<br>
Et, sans compter, pour ses moindres désirs<br>
Semant son or, il lui donnait, folie!<br>
Tous les attraits du luxe et des plaisirs...<br>
Un jour, plus rien... que le coeur de sa mie <br>
En son amour il crut, le pauvre amant!..<br>
Comme il pleurait, elle dit en raillant:<br>
Si tu n'as plus d'argent: Va-t'en!..<br>
<br>
  <div class='refren'><span class='i'>Refrain:</span><br>
  Va sous ton ciel de l'Argentine<br>
  Où les femmes sont si divines!..<br>
  Aux sons des musiques câlines,<br>
  Va danser ton tango!..<br>
  Si tu trouves sur cette terre<br>
  Une femme à l'amour sincère<br>
  Tu me l'écriras!... <span class='mark'>adieu ironique de la main</span> je l'espère!..<br>
      <div class='refren2'>bona sèra!</div>
  Beau danseur de tango!..</div>
<br>
3. En plein Montmartre elle a repris sa vie<br>
Lorsqu'une nuit elle le revoit gueux...<br>
Comme elle danse, il fait: "Je t'en supplie,<br>
Un seul tango... puis c'est fini nous deux..."<br>
Prends garde à toi, Rita! souffle une amie...<br>
Vois donc ses yeux!.. Mais d'un air de défi<br>
Rita se livre... et tout bas l'homme rit<br>
Disant parmi le chants, le cris:<br>
<br>
  <div class='refren'><span class='i'>Refrain:</span><br>
  C'est sous le ciel de l'Argentine<br>
  Qu'on sait venger des félines!..<br>
  Au sons des musiques câlines,<br>
  Danse donc le tango!..<br>
  Tremble! Enfin!.. dans mes doigts de mâle<br>
  Je tiens ton cou!.. J'entends ton râle<br>
  Danse, danse! Rita la pâle!<br>
  C'est... ton... dernier... tango!..</div>
<br>
<span class='bold'>Новейшие танго №6.</span> Souvenir d'Argentine. Tango chanté.
Christiné - А. Рубинштейн. Г69М<br>
<br>
1. Sous le ciel ardent des pampas<br>
Où le hasard guida me pas,<br>
  <div class='refren'>Dans un bouge infâme<br>
  Dansait une femme.</div>
Des hommes au regard brûlant<br>
Fredonnaient un refrain troublant<br>
  <div class='refren'>Que suivait la danseuse<br>
  Dans sa grâce amoureuse.</div>
<br>
<span class='i'>Refrain:<br></span>
C'etait une dance<br>
Au rythme berceur<br>
Dont le charme intence<br>
A pris tout mon coeur.<br>
  <div class='refren'>Un air doux et tendre,<br>
  Comme un chant d'amour<br>
  Que je crois entendre,<br>
  Entendre toujours.</div>
La nuit... le jour...<br>
Encor... toujours...<br>
<br>
2. Tout á coup voyant mon émoi,<br>
Elle m'entraina malgré moi<br>
  <div class='refren'>Sans une parole,<br>
  Dans sa danse folle,</div>
Et sous le regards menaçants<br>
De tous ces hommes frémissants,<br>
  <div class='refren'>Malgré leurs cris de haine,<br>
  Sa bouche prit la mienne...</div>
<br>
3. Depuis lors ont passé les jours,<br>
Mais au fond de mon coer, toujours<br>
  <div class='refren'>J'entends la cadence<br>
  De l'étrange danse,</div>
Pour moi, vos tangos si joyeux<br>
N'ont pas l'attrait mystérieux<br>
  <div class='refren'>De la chanson ardente<br>
  Qui m'obcède et me hante.</div>
<br>
<span class='bold'>Сильва №2.</span> Можно часто увлекаться. Вальс из I акта.
И. Кальман - рус. текст В.К. Травского. Г46М<br>
<br>
I. <span class='i'>Эдвин.</span> Можно часто увлекаться,<br>
Можно только раз любить,<br>
Раз с судьбою повстречаться,<br>
Чтоб судьбе не изменить,<br>
Я старался сердце успокоить,<br>
Сердце думал обмануть.<br>
Ничего не мог душе устроить -<br>
Наш один с тобою путь.<br>
<span class='i'>Сильва.</span> Но лучше есть кругом, чем я!<br>
Зачем избрал меня?<br>
<span class='i'>Эдвин.</span> Мне трудно это объяснить -<br>
Могла лишь ты меня пленить.<br>
<br>
<span class='i'>Припев:</span><br>
Красавиц много есть на свете,<br>
Лишь к одной влечет нас в сети,<br>
Лишь в любимой целый мир!<br>
Лишь одна горит звездою,<br>
Увлекает нас мечтою,<br>
Ты одна мой мир,<br>
Ты божество! ты мой кумир!<br>
<br>
II. <span class='i'>Сильва.</span> Набегают непогоды...<br>
После модний гром гремит,<br>
В увлеченьях мчатся годы,<br>
Страсть в груди вдруг закипит!<br>
Нашей жизни увлеченья<br>
Забываем мы шутя!<br>
Лишь любовь мы помним, без сомненья,<br>
Всю жизнь нашу до конца!<br>
<span class='i'>Эдвин.</span> Как понимаю я тебя,<br>
Не веришь клятвам ты?<br>
<span class='i'>Сильва.</span> Забудешь тотчас ты меня,<br>
До гроба верность - лишь мечты.<br>
<br>
<span class='bold'>Сильва №4.</span> Блеск огней, веселье встречи. Вальс из II акта.
И. Кальман - рус. текст В.К. Травского. Г48М<br>
<br>
Блеск огней, веселье встречи,<br>
Блеск очей, улыбки, речи,<br>
Песнь смычка и звон цимбал.<br>
Листья лавра, запах розы,<br>
Вихри танца, смех и грезы,<br>
Опоен дурманом бал.<br>
  <div class='refren'>Эти чудные мгновенья,<br>
  Забыть нельзя их никогда,<br>
  Я помню ночи наслаждений,<br>
  Помню все. Счастье помню.</div>
О, эти дни очарованья,<br>
Дни светлой радости, где вы?<br>
Остались лишь воспоминанья.<br>
Всё прошло, и нет любви.<br>
<br>
<span class='i'>Припев:</span><br>
Помнишь ли ты,<br>
Как улыбалось нам счастье?<br>
Ночи и дни,<br>
Как в чаду, вечно текли.<br>
Помнишь ли ты<br>
Восторги и муки страсти?<br>
Помнишь ли ты?<br>
Не губи любви.<br>
  <div class='refren'>Пусть это был только сон,<br>
  Но дивный сон.</div>
<br>
Встретил лишь, и повторяю,<br>
Вновь тебя я потеряю,<br>
Будешь счастлива с другим.<br>
Новых мест и впечатлений,<br>
Новых лиц и наслаждений<br>
Вечер в жизни, чад и дым.<br>
  <div class='refren'>Счастье все, что улетело,<br>
  Разбила ты сама шутя.<br>
  Любить, как я, ты не хотела,<br>
  Помню все, ах, все помню я.</div>
О, эти дни очарованья,<br>
Дни светлой радости, где вы?<br>
Остались лишь воспоминанья.<br>
Всё прошло, и нет любви.<br>