<?php
//$title='Музсектор Госиздата: Ю. Блейхман - Yu. Bleykhman, 1920s';
//$description='Ноты романсов Ю. Блейхмана - Yu. Bleykhman romances sheet music';
//$keywords='Музсектор, Muzsektor, Блейхман, Bleykhman';
//?>

<h1> Музсектор Госиздата, Москва, 1920-е<br>
Романсы Ю. Блейхмана</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колпачный пер., 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз. Романсы Ю. Блейхмана печатались с дореволюционных досок в старой орфографии,
с двойной нумерацией досок - рядом со старым номером ставился номер Музсектора.<br>
<br>
35,2 х 26,4 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-bleykhman" src="https://www.scribd.com/embeds/418117764/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-m4UadXAmilC9aJNeTBQJ" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
СЕРИЯ I<br>
<br>
Op. 14<br>
1. Как сирень распустилась<br>
2. Весеннею ночью<br>
3. Ужли это те же песни<br>
4. Люблюя цветок<br>
5. Ранним утром<br>
6. Цветы и ты<br>
7. Зачем<br>
8. В безмолвии ночном<br>
9. Сердце<br>
10. Жажда весны<br>
<br>
Op. 19<br>
11. Меланхолическая серенада<br>
11а. Меланхолическая серенада, с акк. скрипки, виолончели, гармониума и ф-но<br>
12. Муки любви (Peine d'amur), en sol<br>
12а. Муки любви (Peine d'amur), en mi<br>
13. Лида (Lyda)<br>
14. Весенняя грусть (Mélancolie d'avril)<br>
15. Осенняя песнь (Chanson d'automne)<br>
<br>
Op. 25<br>
16. Под сенью роз<br>
17. Сумерки<br>
18. Весною<br>
19. Серенада (Serenada)<br>
20. Ветерок<br>
21. Бедная Лина (Povera Lina)<br>
22. Колыбельная песня. Сл. К.Р.<br>
23. Я не скажу тебе. Сл. Пальмина<br>
24. В дождь (Дождь по листьям). Сл. К.Р.<br>
25. Я на тебя гляжу. Сл. К.Р.<br>
26. Fortunata (Ах, люби меня). Сл. А. Майкова<br>
27. Уж гасли в комнатах огни. Сл. К.Р.<br>
28. Все тот же свет. Сл. К. Ратгауза<br>
29. Уста мои молчат. Сл. О. Белозерова<br>
29а. Уста мои молчат, для сопрано. Сл. О. Белозерова<br>
29б. Уста мои молчат, для контральто. Сл. О. Белозерова<br>
30. Шепот, робкое дыханье. Сл. А. Фета<br>
31. Я был опять в саду твоем. Сл. А. Фета<br>
32. В душе моей зима царила. Сл. Бенардаки<br>
33. На заре ты ее не буди. Сл. А. Майкова<br>
<br>
Op. 26<br>
34. Курган. Баллада<br>
35. Колодники. Баллада<br>
36. У приказных ворот. Шуточная песня<br>
<br>
Op. 27<br>
37. Слушая повесть твою<br>
38. Серенада (Спи спокойно, дорогая)<br>
39. Истомил меня жизни безрадостный сон<br>
40. Баркарола (По немым волнам)<br>
41. Хоршо мне теперь, для высокого голоса<br>
41а. Хорошо мне теперь, для низкого голоса<br>
42. Предвестница весны (Message de printemps)<br>
<br>
43. Не жди в любви признанья, для высокого голоса. Op. 9 №1<br>
43а. Не жди в любви признанья, для низкого голоса. Op. 9 №1<br>
44. К отсутствующей (Итак, с тобою я в разлуке)<br>
<br>
СЕРИЯ II<br>
<br>
45. Звездочка. Дуэт, для сопрано и альта. Op. 29 №1<br>
<br>
Op. 32<br>
46. Возврат весны<br>
47. В эту лунную ночь<br>
48. Сядь со мною рядом<br>
49. Я здесь, Инезилья<br>
50. Любовь<br>
51. Без любви<br>
52. Ручеек<br>
53. Из дневника<br>
54. Я ждал тебя<br>
55. Это ты<br>
<br>
Op. 32<br>
56. Далеко, далеко<br>
57. Восточная песня<br>
58. Сон души<br>
59. Осень (Давно ушла весна)<br>
60. Колыбельная песня<br>
61. Видал ли ты. Дуэт<br>
<br>
Op. 34<br>
62. У ног твоих<br>
63. О, не грусти<br>
64. Утренняя серенада<br>
<br>
Op. 35<br>
65. Весна<br>
66. За губки алые, как розы<br>
67. Песнь лунного луча<br>
68. День! А в душе моей ночь<br>
69. Зачем твой взгляд<br>
70. Где ты, забвенье<br>
71. Песнь любви<br>
72а. Любовь<br>
72б. Любовь, для среднего голоса<br>
73. Весна идет<br>
74. Вы и я<br>
75. Сегодня день, когда идут толпами<br>
<br>
Op. 40<br>
77. Как волны бурные<br>
78. Обмани<br>
79. Часы (Тик-так, тик-так)<br>
80. Ты сорвала цветок<br>
81. Лунная ночь<br>
82. Я не могу идти с тобою рядом<br>
83. Опять весна<br>
<br>
Op. 42<br>
86. Ты мне все (Воздуха чистого)<br>
87. Вдохновенье<br>
88. Сновиденье (Недавно обольщен)<br>
<br>
<br>
<span class='bold'>Scanned content (2)</span> <br>
<br>
№№ 35-36<br>
<br>
<span class='bold'>35.</span> Колодники. Баллада. Посв. Ф.И. Шаляпину. Ю. Блейхман - А. Толстой.
Die Sträflinge. Ballade. J. Bleichmann - A. Tolstoi, Deutsch von L. Esbeer.
1924. (Романсы и песни Ю. Блейхмана, №35). 25106, 3286<br>
<br>
Спускается солнце за степи,<br>
Вдали золотится ковыль,<br>
Колодников звонкие цепи<br>
Взметают дорожную пыль.<br>
<br>
Идут они с бритыми лбами,<br>
Шагают вперед тяжело,<br>
Угрюмые сдвинули брови,<br>
На сердце раздумье легло.<br>
<br>
Идут с ними длинные тени,<br>
Две клячи телегу везут,<br>
Лениво сгибая колени,<br>
Конвойные с ними идут.<br>
<br>
Что, братцы, затянемте песню,<br>
Забудем лихую беду!<br>
Уж, видно, такая невзгода<br>
Написана нам на роду!<br>
<br>
И вот, повели, затянули,<br>
Поют, заливаясь, они<br>
Про Волги широкой раздолье,<br>
Про даром минувшие дни,<br>
<br>
Поют про свободные степи,<br>
Про дикую волю поют,<br>
День меркнет все боле, а цепи<br>
Дорогу метут да метут.<br>
<br>
Die Sonne streift scheidend die Steppen;<br>
Ihr Gold fällt auf Halme und Laub,<br>
Die Ketten der Sträflinge schleppen <br>
Sich klirrend durch wirbelnden Staub.<br>
<br>
Es schreiten die Männer, die rauhen,<br>
Mit Häuptern geschloren einher,<br>
Mit finster gezogenen Brauen<br>
Und Herzen belastet so schwer.<br>
<br>
Lang reckt sich ihr Schatten am Wege,<br>
Ein Fuhrwerk folgt dürftig bespannt,<br>
Es stampft die Escorte nur träge<br>
Durch endlos sich dehnendes Land.<br>
<br>
"Hört, Brüder, ein Lied lasst uns singen,<br>
Vergessen was elend uns macht,<br>
Versuchen das Leid zu bezwingen,<br>
Damit uns das Schicksal bedacht".<br>
<br>
Da klang es so lang und gezogen,<br>
Dann leicht wie vom Drucke befreit<br>
Das Lied von des Wolgastroms Wogen,<br>
Von nutzlos entronnener Zeit;<br>
<br>
Von Steppen, die endlos sich breiten,<br>
Die Freiheit und Willkür gekannt...<br>
Die Sonne sank unter, noch gleiten <br>
Die Ketten im Staube durchs Land.<br>
<br>
<span class='bold'>36.</span> У приказных ворот. Шуточная песня. Посв. Ф.И. Шаляпину. Ю. Блейхман - А. Толстой.
1924. (Романсы и песни Ю. Блейхмана, №36). 25107, 4105<br>
<br>
У приказных ворот <br>
Собирался народ<br>
Густо;<br>
Говорит в простоте, <br>
Что в его животе<br>
Пусто.<br>
"Дурачье! — сказал дьяк, — <br>
Из вас должен быть всяк<br>
В теле:<br>
Еще в Думе вчера <br>
Мы с трудом осетра<br>
Съели!"<br>
<br>
На базар мужик вез <br>
Через реку обоз<br>
Пакли;<br>
Мужичок-то, вишь, прост, <br>
Знай, везет через мост,<br>
Так ли?<br>
"Вишь, дурак! — сказал дьяк, — <br>
Тебе мост, чай, пустяк,<br>
Дудки?<br>
Ты б его поберег; <br>
Ведь плыли ж поперек<br>
Утки!"<br>
<br>
Пришел к дьяку больной, <br>
Говорит: "Ой, ой, ой,<br>
Дьяче!<br>
Очень больно нутру, <br>
А уж вот поутру<br>
Паче.<br>
И не лечь, и не сесть, <br>
И не можно мне съесть<br>
Столько!"<br>
"Вишь, дурак! — сказал дьяк, — <br>
Ну, не ешь натощак<br>
Только!"<br>
<br>
Пришел к дьяку истец,<br>
Говорит: "Ты отец<br>
Бедных!<br>
Кабы ты мне помог — <br>
Видишь, денег мешок<br>
Медных, -<br>
Я б те всыпал, ей-ей, <br>
В шапку десять рублей,<br>
Шутка!"<br>
"Сыпь сейчас! — сказал дьяк, <br>
Подставляя колпак, —<br>
Ну-тка!"<br>