<?php
//$title='Музсектор Госиздата: М. Багриновский - M. Bagrinovsky, 1920s';
//$description='Ноты романсов М. Багриновского -  M. Bagrinovsky romances sheet music';
//$keywords='Музсектор, Muzsektor, Багриновский, Bagrinovsky';
?>

<h1> Музсектор Госиздата, Москва, 1920-е<br>
Романсы М. Багриновского</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колпачный, 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства
Наркомата просвещения). В 1930 г. преобразован в Музгиз. Романсы М. Багриновского печатались
с дореволюционных досок в старой орфографии,
с двойной нумерацией досок - рядом со старым номером ставился номер Музсектора.<br>
<br>
35,4 х 26,9 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-bagr" src="https://www.scribd.com/embeds/421967375/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-DRYFIPzjZ2ShJxUy3VNl" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Баркарола<br>
2. Возвращение<br>
3. Какой простор<br>
4. Колокольчики<br>
5. Русалка<br>
6. Элегия<br>
7. Баллада, бас<br>
8. Весна все та же<br>
9. Вчера и сегодня<br>
10. Отдай мне эту ночь, сопрано или тенор<br>
10а. Отдай мне эту ночь, меццо-сопрано или баритон<br>
10б. Отдай мне эту ночь, контральто или бас<br>
11. Я пою оттого, сопрано или тенор<br>
11а. Я пою оттого, меццо-сопрано или баритон<br>
11б. Я пою оттого, контральто или бас<br>
12. В лес идем, сопрано или тенор<br>
12а. В лес идем, меццо-сопрано или баритон<br>
12б. В лес идем, контральто или бас<br>
13. Пахло розами<br>
14. Тихо и громко, исполняемый Ф.И. Шаляпиным<br>
14а. Тихо и громко, меццо-сопрано или баритон<br>
15. Вы мне сказали, тенор<br>
15а. Вы мне сказали, меццо-сопрано или баритон<br>
16. Встречать выхожу, сопрано или тенор<br>
16а. Встречать выхожу, меццо-сопрано или баритон<br>
17. Виктория Регия<br>
<br>
<br>
<span class='bold'>Scanned content (1)</span> <br>
<br>
№ 12а<br>
<br>
<span class='bold'>12а.</span> В лес идем. Меццо-сопрано или баритон (original A-dur).
Сл. Г. Галиной. 1924. 4852 9478<br>
<br>
В лес идем, нарвем цветов!<br>
Хоть один денек на свете<br>
Будем счастливы, как дети,<br>
Между трав и мотыльков...<br>
<br>
Не гони своец мечты,<br>
Дай душе расцвесть весною...<br>
В лес идем, мы будем двое,<br>
Только двое: я и ты!..<br>