<?php
//$title='Музсектор Госиздата: П. Чайковский - P. Tchaikovsky, 1920s-1930';
//$description='Ноты романсов Чайковского - P. Tchaikovsky romances sheet music';
//$keywords='Музсектор, Muzsektor, романсы Чайковского, Tchaikovsky romances';
?>

<h1> Музсектор Госиздата, Москва, 1920-е - 1930<br>
Романсы и песни П. Чайковского</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колп. 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз. Романсы и песни П. Чайковского печатались
с дореволюционных досок в старой орфографии,
с двойной нумерацией досок - рядом со старым номером ставился номер Музсектора. В изданиях 1930 г.
серия именуется в "П. Чайковский.Романсы и дуэты".
Дореволюционный порядок номеров серии сохранен. В поздних выпусках серии
три номера исчезли из списка: №24 "Любовь мертвеца", №33 "Горним тихо летела",
№39 "Мой Лизочек (Детская песенка)".  <br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-chayk" src="https://www.scribd.com/embeds/418119049/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-YYM4DBnuyrOgSl9iQvVk" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Op. 6<br>
1. Не верь, мой друг<br>
2. Ни слова, о друг мой<br>
3. И больно и сладко<br>
4. Слеза дрожит<br>
5. От чего?<br>
6. Нет, только тот<br>
<br>
Op. 27<br>
7. На сон грядущий<br>
8. Смотри, вон облако<br>
9. Не отходи от меня<br>
10. Вечер<br>
11. Али мать меня<br>
12. Моя баловница<br>
<br>
Op. 28<br>
13. Нет, никогда не назову<br>
14. Корольки<br>
15. Зачем<br>
16. Он так меня любил<br>
17. Ни отзыва, ни слова<br>
18. Страшная минута<br>
<br>
Без опуса<br>
19. Забыть так скоро<br>
<br>
Op. 38<br>
20. Серенада Дон-Жуана<br>
21. То было раннею весной<br>
22. Средь шумного бала<br>
23. О, если б ты могла<br>
24. Любовь мертвеца<br>
25. Флорентинская песня<br>
<br>
Op. 46. Дуэты<br>
26. Солнце утомилось<br>
27. Шотландская баллада<br>
28. Слезы людские<br>
29. В огороде, возле броду<br>
30. Минула страсть<br>
31. Рассвет (Занялася заря)<br>
<br>
Op. 47<br>
32. Кабы знала я<br>
33. Горними тихо летела<br>
34. На землю сумрак пал<br>
35. Усни, печальный друг<br>
36. Благославляю вас, леса<br>
37. День ли царит<br>
38. Я ли в поле да не травушка<br>
39. Мой Лизочек (Детская песенка). См. Op. 54 №16<br>
<br>
Op. 57<br>
40. Скажи, о чем в тени ветвей<br>
41. На нивы желтые<br>
42. Не спрашивай<br>
43. Усни<br>
44. Смерть<br>
45. Лишь ты один<br>
<br>
Без опуса<br>
46. Уноси, мое сердце<br>
47. Глазки весны голубые<br>
48. Хотел бы в единое слово<br>
49. Не долго нам гулять<br>
<br>
Op. 60<br>
50. Вчерашняя ночь<br>
51. Я тебе ничего не скажу<br>
52. О, если б знали вы<br>
53. Соловей<br>
54. Простые слова<br>
55. Ночи безумны<br>
56. Песнь цыганки<br>
57. Прости<br>
58. Ночь<br>
59. За окном в тени мелькает<br>
60. Подвиг<br>
61. Нам звезды кроткие сияли<br>
<br>
Op. 63<br>
62. Я сначала тебя не любила<br>
63. Растворил я окно<br>
64. Я вам не нравлюсь<br>
65. Первое свидание<br>
66. Уж гасли в комнатах огни<br>
67. Серенада (О, дитя)<br>
<br>
Op. 65<br>
68. Серенада (Ты куда летишь)<br>
69. Разочарование<br>
70. Серенада (В ярком свете зари)<br>
71. Пускай зима<br>
72. Слезы<br>
73. Рондель<br>
<br>
Op. 73<br>
74. Мы сидели с тобой<br>
75. Ночь<br>
76. В эту лунную ночь<br>
77. Закатилось солнце<br>
78. Средь мрачных дней<br>
79. Снова, как прежде<br>
<br>
<br>
<span class='bold'>Scanned content (2)</span> <br>
<span class='i'>c - сопрано, мс - меццо-сопрано, к - контральто<br></span>
<br>
№№ 19 (с), 56 (мс)<br>
<br>
<span class='bold'>19 (с).</span> Забыть так скоро. Романс. Для сопрано.
П. Чайковский - А. Апухтин. (Романсы и песни П. Чайковского, №19). 1930. 2218, 3569.<br>
<br>
Забыть так скоро, милый мой,<br>
Все счастье жизни той!<br>
Все наши встречи, разговоры,<br>
Забыть так скоро, забыть так скоро!<br>
<br>
Забыть волненья первых дней,<br>
Свиданья час в тени ветвей!<br>
Очей немые разговоры,<br>
Забыть так скоро, забыть так скоро!<br>
<br>
Забыть, как полная луна<br>
На нас глядела из окна,<br>
Как колыхалась тихо штора...<br>
Забыть так скоро, забыть так скоро, так скоро!<br>
<br>
Забыть любовь, забыть мечты,<br>
Забыть те клятвы, помнишь ты, помнишь ты, помнишь ты?<br>
В ночную пасмурную пору, в ночную пасмурную пору,<br>
Забыть так скоро, так скоро! милый мой!..<br>
<br>
<span class='bold'>56 (мс).</span> Песнь цыганки. Op. 60 №7. Для меццо-сопрано или баритона. П. Чайковский - Я. Полонский, Uebersetzt von G. Löwenthal.
(Романсы и песни П. Чайковского, №56). 14753, 686.<br>
<br>
Мой костер в тумане светит,<br>
Искры гаснут на лету,<br>
Ночью нас никто не встретит,<br>
Мы простимся на мосту.<br>
<br>
Ночь пройдет, и спозаранок<br>
В степь далеко, милый мой,<br>
Я уйду с толпой цыганок<br>
За кибиткой кочевой.<br>
<br>
На прощанье шаль с каймою<br>
Ты на мне узлом стяни!<br>
Как концы ее, с тобою<br>
Мы сходились в эти дни.<br>
<br>
Кто-то мне судьбу предскажет?<br>
Кто-то завтра, сокол мой,<br>
На груди моей развяжет<br>
Узел, стянутый тобой?<br>
<br>
Вспоминай, коли другая,<br>
Друга милого любя,<br>
Будет песни петь, играя<br>
На коленях у тебя.<br>
<br>
Мой костер в тумане светит,<br>
Искры гаснут на лету,<br>
Ночью нас никто не встретит,<br>
Мы простимся на мосту.<br>
<br>
Dort im Dickicht lodern Flammen,<br>
Funken sprühen und vergehn;<br>
Niemand sieht wenn wir beisammen<br>
Auf der Brück' beim Abschied stehn.<br>
<br>
Graut der Morgen, in der Frähe<br>
Sind zum Aufbruch wir bereit<br>
Und auch ich mein Liebster ziehe<br>
Mit dem Tabor fort so weit.<br>
<br>
Knüpfe, eh' von dir ich scheide,<br>
Mir das Busentuch, mein Freund!<br>
Ach, wir waren ja wir Beide,<br>
Seinen Enden gleich vereint.<br>
<br>
Könnt ich in den Sternen lesen!<br>
Wüsste ich doch wessen Hand<br>
Morgen wird den Knoten lösen,<br>
Den die deine heute band.<br>
<br>
Und da ich jetzt von dir wandre<br>
Schleicht sich dir in's Herz hinein<br>
Wohl zu bald nur eine Andre;<br>
Liebe sie, doch denke mein.<br>
<br>
Dort im Dickicht lodern Flammen,<br>
Funken sprühen und vergehn;<br>
Niemand sieht wenn wir beisammen<br>
Auf der Brück' beim Abschied stehn.<br>