<?php
//$title='Музсектор Госиздата: А. Даргомыжский - A. Dargomyzhsky, 1920s';
//$description='Ноты романсов Даргомыжского -  A. Dargomyzhsky romances sheet music';
//$keywords='Музсектор, Muzsektor, Даргомыжский, Alexander Dargomyzhsky';
?>

<h1> Музсектор Госиздата, Москва, 1920-е<br>
Романсы и песни А. Даргомыжского</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колпачный, 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
 В 1930 г. преобразован в Музгиз. Романсы и песни А. Даргомыжского печатались с дореволюционных досок
Юргенсона и Гутхейля в старой орфографии,
с двойной нумерацией досок - рядом со старым номером ставился номер Музсектора.<br>
<br>
Большой формат<br>
<br>
<img src='jambor.jpg'>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Серия 1<br>
...<br>
<br>
Серия 2<br>
<br>
Ножки (Когда б не смутное влеченье). Романс. А. Пушкин. Ср. гол.<br>
Ночной зефир струит эфир. Романс. А. Пушкин. Низк. гол.<br>
О, дева-роза, я в оковах. Восточная ария. А. Пушкин. Выс. гол.<br>
О, дева-роза, я в оковах. Восточная ария. А. Пушкин. Низк. гол.<br>
Оделась туманом Сиерра-Невада. Болеро. Ю. Широков. Ср. или низк. гол.<br>
Оделась туманом Сиерра-Невада. Болеро. Ю. Широков. Выс. гол.<br>
O, ma charmante. Romance. V. Hugo. Выс. гол.<br>
О, милая дева. Романс. А. Мицкевич. Ср. гол.<br>
Она придет (Меня любовь преобразила). Элегия с акк. альта или виолончели. Н. Яковлев. Выс. гол.<br>
О, тих, тих, тих, ти! (Как женился я, раскаялся). Песня. А. Кольцов. Ср. или выс. гол.<br>
Паладин (Изменой слуга паладина убил). Баллада. В. Жуковский. Выс. гол.<br>
Паладин (Изменой слуга паладина убил). Баллада. В. Жуковский. Низк. гол.<br>
Песнь рыбки (Дитя мое, останься здесь). М. Лермонтов. Выс. гол.<br>
Поцелуй (Тот поцелуй, дарованный тобой). Е. Баратынский. Ср. гол.<br>
Привет (В минуту нежности сердечной). Романс. И. Козлов. Низк. гол.<br>
Расстались гордо мы. Романс. В. Курочкин. Ср. гол.<br>
Ревнуешь ты (Маэстро Кук). Выс. гол.<br>
Русая головка (У окна в тени мелькает). Песня. Я. Полонский. Ср. или низк. гол.<br>
Свадьба (Нас венчали не в церкви). Фантазия. Т.М.А. Выс. гол.<br>
Скрой меня, бурная ночь. Романс. А. Дельвиг. Низк. гол.<br>
Слеза (Вчера за чашей пуншевою). Романс. А. Пушкин. Ср. или выс. гол.<br>
Слышу ли голос твой. М. Лермонтов. Ср. или выс. гол.<br>
Старина (Бабушка, скажи нам). Комический романс. Ср. гол.<br>
Старый капрал (В ногу, ребята, идите!). Драматическая песня. В. Курочкин. Ср. или низк. гол.<br>
Титулярный советник. Песня. П. Вейнберг. Низк. гол.<br>
Тучки небесные, вечные странники. Песня. М. Лермонтов. Выс. гол.<br>
Тучки небесные, вечные странники. Песня. М. Лермонтов. Низк или ср. гол.<br>
Ты вся полна очарованья. Речитатив. Н. Языков. Выс. гол.<br>
Ты скоро меня позабудешь. Романс. Ю. Жадовская. Ср. гол.<br>
Ты хорошенькая (Не грусти обо мне). Песня. Выс. гол.<br>
У него ли русы кудри. Цыганская песня. Выс. или ср. гол.<br>
Чаруй меня, чаруй! (С какою тайною отрадой). Романс. Ю. Жадовская. Выс. гол.<br>
Чаруй меня, чаруй! (С какою тайною отрадой). Романс. Ю. Жадовская. Ср. или низк. гол.<br>
Червяк (Я всей душой к жене привязан). Комическая песня. Беранже - Курочкин. Ср. или низк. гол.<br>
Что в имени тебе моем? Романс. А. Пушкин. Выс. или ср. гол.<br>
Что делать с ней, она мила. Выс. или ср. гол.<br>
Что мне до песней. Романс. Выс. гол.<br>
Что мне до песней. Романс. Ср. гол.<br>
Шестнадцать лет. Песня. А. Дельвиг. Ср. гол.<br>
Юноша и дева (Юношу, горько рыдая). Романс. А. Пушкин. Выс. гол.<br>
Я вас любил, любовь еще, быть может. Романс. А. Пушкин. Низк. гол.<br>
Я все еще его люблю! Романс. Ю. Жадовская. Ср. гол.<br>
Я затеплю свечу. Песня. А. Кольцов. Ср. гол.<br>
Я помню, глубоко. Элегия. А. Давыдов. Ср. гол.<br>
Я сказала, зачем. Романс. Е. Растопчина. Выс. или ср. гол.<br>
Я сказала, зачем. Романс. Е. Растопчина. Низк. гол.<br>
Я умер от счастья. Романс. И. Уланд. Выс. или ср. гол.<br>
<br>
<br>
<span class='bold'>Scanned content (1)</span> <br>
<br>
<span class='bold'>●</span> Я помню, глубоко. Элегия. А. Даргомыжский - А. Давыдов. 1924. 5848 ГМ1549ИМ <br>
<br>
Я помню, глубоко, глубоко мой взор<br>
Как луч проникал и рощи и бор,<br>
И степь обнимал он широко, широко!<br>
Степь обнимал он широко, широко!<br>
<br>
Те зоркие очи, потухли и вы, потухли и вы!<br>
Я выглядел вас на деву любви,<br>
Я выплакал вас в бессонные ночи!<br>
Я выглядел вас на деву любви,<br>
Я выплакал вас в бессонные ночи,<br>
Я выплакал вас в бессонные ночи, в бессонные ночи!..<br>
