<?php
//$title='Музсектор Госиздата: Танцы - Dance music, URSS, 1924-1930';
//$description='Ноты танцевальной музыки - dance sheet music';
//$keywords='танцевальная музыка, танцы, dance';
?>

<h1> Музсектор Госиздата, Москва, 1924-1930<br>
Танцы для фортепиано</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колпачный, 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз. <br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-dance" src="https://www.scribd.com/embeds/418113238/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-Ehp6rldodlRDUDzTcSwg" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>

<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Без серии (?)<br>
<br>
Джемс Б. Каролина. Негритянский танец.<br>
Трамп Д. Бэби. Американский танец.<br>
<br>
Серия I<br>
<br>
Агапкин. Прощание славянки. Марш.<br>
Александров Н. Погибшие мечты. Вальс.<br>
Алонзов И. Осенние листья. Вальс.<br>
Андржеевский Б. Марш борцов.<br>
Ашер Л. Руфь. Американский танец.<br>
Байнес С. Вальс.<br>
Бакалейников Н. Грусть. Вальс.<br>
Бауер Фр. Курьерский поезд. Галоп.<br>
Бауер Фр. Курьерский поезд. Галоп. Для фортепияно в 4 руки.<br>
Беккер В. Лесная сказка. Вальс.<br>
Беккер В. На тихом озере. Вальс.<br>
Беккер В. Краса бала. Вальс.<br>
Бербор. Ниагара. Американский танец.<br>
Бейлезон. Две собачки. Вальс.<br>
Б.И. Суббота. Восточная песня.<br>
Бланкенбург Г. Прощание гладиаторов. Марш.<br>
Вальдтейфель Э. Соч. 156. Всегда или никогда. Вальс<br>
Вальдтейфель Э. Соч. 169. Всегда верна (Treuliebchen). Вальс.<br>
Вальдтейфель Э. Соч. 170. Долорес. Вальс.<br>
Вальдтейфель Э. Соч. 191. Эстудиантина. Вальс.<br>
Вальдтейфель Э. Соч. 236. Испания. Вальс.<br>
Вальдтейфель Э. Любовь и весна. Вальс.<br>
Вейс С. Ночные птицы. Американский танец.<br>
Гапон П. Оборванные струны. Вальс.<br>
Гельмбург-Холмс. Эксцентрический танец.<br>
Герпин Г. Эль Квезо. Американский танец.<br>
Гринеберг Э. Копорский вальс.<br>
Давингоф Ф. Соч. 27. Герольд. Вальс.<br>
Джонсон В. Бол. Американский танец.<br>
[Без автора]. Дикси. Характерный танец.<br>
Долуар. Танец.<br>
Донской И. Соч. 80. Мечты. Вальс.<br>
Дюкомен Л. Соч. 191. Баловень. Полька.<br>
Зеркович М. Танго.<br>
Иванович И. Дунайские волны. Румынский вальс.<br>
Кальман Э. Сильва-вальс из оперетты «Сильва».<br>
Кальман Э. Вальс детей из оперетты «Цыган-премьер».<br>
<br>
Серия II<br>
<br>
Каэль К. Русский танец №1. Ф-дур.<br>
Кейль Б. Английский матросский танец.<br>
Лабади Г. Соч. 25. На волнах. Вальс.<br>
Лабади Г. Соч. 105. Венгерка.<br>
Линдзай Дж. Айша. Индийское интермеццо.<br>
Ловтиан К. Венеция. Вальс.<br>
Маклин С. Très moutarde. Вальс.<br>
Мейер Л. Наш танец (For me and my girl).<br>
Нельсон Р. Турецкий дозор.<br>
Рид Д. На Миссисипи.<br>
Рогар А. Характерный танец.<br>
Розас Ю. Над волнами. Вальс.<br>
Семенов А. Марш<br>
Сивачев А. Соч. 32. Камаринская и Барыня.<br>
Сирина Д. Тайна. Характерный танец.<br>
Сторони. Амапа. Бразильский танец.<br>
Тейке К. Старые друзья. Марш.<br>
Тидеман К. Соч. 4. Кисынька. Вальс.<br>
Трушковский К. Жалоба девушки. Вальс.<br>
Уайтинг Р. Японский разносчик.<br>
Фельдман К. Соч. 28. Египетские ночи. Вальс.<br>
Фольштедт Р. Соч. 188. Восточный танец.<br>
Фучик Ю. Соч. 28. Выход гладиаторов. Марш.<br>
Чернецкий Л. Дни нашей жизни. Марш.<br>
Шатров А. Соч. 3. На сопках Манчжурии. Вальс.<br>
Шиллер Б. Соч. 4. Березка. Вальс.<br>
Штраус И. Соч. 288. Персидский военный марш.<br>
Штраус И. Соч. 307. Венские сласти. Вальс.<br>
Штраус И. Соч. 318. Жизнь артиста. Вальс.<br>
Штраус И. Соч. 325. Сказки про Венский лес. Вальс.<br>
Штраус И. Соч. 333. Вино, веселье и любовь.<br>
Штраус И. Соч. 349. Индиго. Марш.<br>
Штраус И. Соч. 367. Будем на ты (Du und du). Вальс.<br>
Штраус И. Соч. 410. Весенние голоса. Вальс.<br>
<br>
<br>
<span class='bold'>Scanned content (3)<br></span>
<br>
<span class='bold'>●</span> Бэби (My baby). Американский танец. Джимми Трамп. 1928. М8037Г.<br>
<br>
<span class='bold'>●</span> На сопках Манчжурии. Вальс. Соч. 3. А. Шатров. 1929. М8708Г.<br>
<br>
<span class='bold'>●</span> Каролина. Негритянский танец. Билли Джемс. 1929. М9691Г.<br>
