<?php
//$title='Музсектор Госиздата: Романсы и песни иностранных авторов - Non-Russian songs, 1923';
//$description='Ноты иностранных песен - Sheet music of non-Russian songs ';
//$keywords='songs, песни';
?>

<h1> Музсектор Госиздата, Москва, 1923<br>
Выбор любимейших романсов и песен<br>
иностранных авторов с аккомпанементом фортепиано</h1>

<span class='bold'>Address:</span> <br>
<span class='bold'>Printing house:</span> Гос. нотопечатня им М.И. Глинки
Музсектра Госиздата. Б. Спасская, 6?<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз. Романсы и песни иностранных авторов
перепечатывались с дореволюционных досок, в старой орфографии. Выходили
малыми тиражами - в несколько сотен экземпляров.<br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-inrom" src="https://www.scribd.com/embeds/493465528/content?start_page=1&view_mode=slideshow&access_key=key-HL4Z6BIBtzXtYWsfBk5G" data-auto-height="false" data-aspect-ratio="0.7497921862011637" scrolling="no" id="doc_13837" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. То был сон. Э. Лассен.<br>
2. Резвый мой мотылек. Ф. Абт.<br>
3. Птичка, куда твой путь. Э. Лассен.<br>
4. Отголосок слов твоих. Ф. Бендель.<br>
5. О, голубые глазки. Э. Лассен.<br>
6. Колыбельная песнь. Ф. Рис.<br>
7. Откровенье. Э. Лассен.<br>
8. Весна-красна. Р. Бекер.<br>
9. Принцесса. Гинрихс.<br>
10. Колыбельная песнь. И. Брамс.<br>
11. Я не любим тобой! Л. Денца.<br>
12. Люблю и должен тебя любить. А. Фёрстер.<br>
13. Последнее прости. Ирадье.<br>
14. Запретная песнь. С. Гастальдон.<br>
15. Бедная роза. С. Маркези.<br>
16. Ночи юга. Л. Денца.<br>
17. Воспоминание. П. Тости.<br>
18. Песнь моя. Ф. Гумберт.<br>
19. Три любви. В. Шпейер.<br>
20. Не забывай. Л. Либе.<br>
21. Как ночь, душа моя мрачна. Э. Лассен.<br>
22. Последнее желание. П. Тости.<br>
23. Сновидение. М. Веллингс.<br>
24. Весенний гимн. Ж. Мейербер.<br>
25. Серенада (Дитя, засни). Ф. Абт.<br>
26. Тому не быть, чего не суждено. Ф. Абт.<br>
27. Литовская песня. Ф. Шопен.<br>
28. Вальс. Л. Венцано.<br>
29. Прости. Ф. Шуберт.<br>
30. Жалоба девушки. Ф. Шуберт.<br>
31. Аделаида. Л. Бетховен.<br>
32. Гимн Рождеству. А. Адам.<br>
33. Скиталец. Ф. Шуберт.<br>
34. Похвала слезам. Ф. Шуберт.<br>
35. Восторг: Вальс. Л. Ардити.<br>
36. Дева Мария. Бах-Гуно.<br>
37. Два гренадера. Ф. Шуман.<br>
38. Приют. Ф. Шуберт.<br>
39. Серенада. Г. Брага.<br>
40. Одинокая могила. В. Гейзер.<br>
41. Рыбачка. Ф. Шуберт.<br>
42. Рыбачка. Ж. Мейербер.<br>
43. У моря. Ф. Шуберт.<br>
44. Очарование. Й. Дессауэр.<br>
45. Алый ротик твой, малютка. З. Галль.<br>
46. Прошу вас, пташки, об одном. Ф. Гумберт.<br>
47. Санта Лючия. Неаполитанская баркарола.<br>
48. Дивные очи. Г. Стигелли.<br>
49. Три дня прошло, а Нина. Перголезе.<br>
50. Прощанье: Дуэт. О. Николаи.<br>
51. Молитва. Гордиджиани.<br>
52. Должно быть сладостно душе. Ф. Лист.<br>
53. Поцелуй: Вальс. Л. Ардити.<br>
54. Кармен. И. Бургмейн.<br>
55. К портрету. Л. Денца.<br>
56. Дева Мария. Л. Луцци.<br>
57. Прости. Л. Денца. <br>
58. Постоянство. И. Брамс.<br>
59. Засохшие листочки. Л. Гельцель.<br>
60. Серенада. М. Мошковский.<br>
61. Серенада. Колыбельная песнь.  Ш. Гуно.<br>
62. Любовь и весна. Э. Вальдтейфель.<br>
63. Элегия. Ж. Массне.<br>
64. Меджэ: Арабская песня. Ш. Гуно.<br>
65. Мольба. Ш. Гуно.<br>
66. Я здесь, Сюзон. Л. Делиб.<br>
67. Песнь пастушки. В. Годар.<br>
68. Весна. Ш. Гуно.<br>
69. Испанская ночь. Ж. Массне.<br>
70. Придет пора. М. Веллингс.<br>
71. Вечер. Ш. Гуно.<br>
72. Мечта о нем. Л. Денца.<br>
73. Арабская песнь. В. Годар.<br>
74. Давид, поющий Саулу. Л. Бордез.<br>
75. Серенада путника. Ж. Массне.<br>
76. Открой глаза, милашка. Ж. Массне.<br>
77. Ветви. Ж. Фор.<br>
78. Болеро. К. Сен-Санс.<br>
79. Цыганки: Для 2-х сопрано. И. Брамс.<br>
80. Баркарола: Дуэт. Ф. Кюкен.<br>
81. Вальс листев. Ж. Фор.<br>
82. Молви: Вальс. Л. Ардити.<br>
83. Кто слезы льет. Ж. Фор.<br>
84. Кто слезы льет: На 2 гол. Ж. Фор.<br>
85. Песнь Фортунио. П. Тости<br>
86. Он изменил. Т. Маттей.<br>
87. Нинон. П. Тости.<br>
88. Ты мне лгал. Т. Маттей.<br>
89. Баркарола: Дуэт. В. Габусси.<br>
90. Тайна. П. Тости.<br>
91. В вихре вальса. Л. Вальдман.<br>
92. Сонет. Ж. Дюпрато.<br>
93. Явись мне у окошка. Л. Грег.<br>
94. Слово: Дуэт. О. Николаи.<br>
95. Лесной царь. Ф. Шуберт.<br>
96. Мотылек: Вальс. Г. Джелли.<br>
97. Пляска мертвецов. К. Сен-Санс.<br>
98. За прялкой, дочь, сиди. Г. Юнгст.<br>
99. Гребная гонка в Венеции: Ноктюрн. Дж. Россини.<br>
100. Видишь, как месяц ясен: Дуэттино. Ф. Кампана.<br>
101. Вечер. А. Тома.<br>
102. Он любит лишь меня. К. Экерт.<br>
103. Отчизна ласточек: Дуэт. Ф. Мазини.<br>
104. Люблю тебя. Э. Григ.<br>
105. Студентская песнь. П. Лаком.<br>
106. Студентская песнь: Дуэт. П. Лаком.<br>
107. Французская серенада. М. Невер.<br>
108. Апрель. П. Тости.<br>
109. Мартовской ночью. В. Тауберт.<br>
110. Цыганка. П. Букалосси.<br>
111. Малютки пташки. И. Веккерлин.<br>
112. Приди, лодка готова: Баркарола. И. Галль.<br>
113. Открой: Болеро. Й. Дессауэр.<br>
114. Серенада Рюи-Блаза. Л. Делиб.<br>
115. Молчит волна. Г. Пфейль.<br>
116. Поминальный день. Э. Лассен.<br>
117. Через год. К. Бом.<br>
118. Взрыв смеха. Д. Обер.<br>
119. Звезда любви. В. Рободи.<br>
120. Твоя! К. Бом.<br>
121. Дева святая. Ж. Бизе.<br>
122. Прощание охотников. Ф. Мендельсон-Бартольди.<br>
123. Последнее желание. А. Заржицкий.<br>
124. Любит, не любит. П. Масканьи.<br>
125. Весна. В. Годар.<br>
126. Видел я, как пролетала. Э. Дель-Акуа.<br>
127. Бал птиц. П. Лаком.<br>
128. Элегия. П. Буцци.<br>
129. Радуйся, Дева. П. Буцци.<br>
130. Краса Испании: Манола. Э. Буржуа.<br>
131. Надежды златые лелея. Л. Денца.<br>
132. Останься, друг, со мной. Т. Маттеи.<br>
133. Серенада. Г. Пьерне.<br>
134. Дева Мария. П. Масканьи.<br>
135. Очарование. Ж. Массне.<br>
136. Роза. П. Тости.<br>
137. Пляска воспоминаний. Л. Карачьоло.<br>
138. Мне снилось. Ф. Скира.<br>
139. Женой мне будет знамя полковое. А. Ротоли.<br>
140. Идеал. П. Тости.<br>
141. Пустая болтовня. Л. Денца.<br>
142. Лесные пташки. В. Тауберт.<br>
143. Серенада. П. Тости.<br>
144. Веселая. С. Маркези.<br>
145. Как ночь тиха и глубока: Дуэт. К. Гетце.<br>
146. Славянская песня. К. Шаминад.<br>
147. Отчаяние: Индусская песня. Г. Бемберг.<br>
148. Грезы. П. Тости.<br>
149. Грезы. Р. Ган.<br>
150. В траве роса. А. Гейтш.<br>
151. Зимняя песнь. Г. Косс.<br>
152. Давно малиновки звенят. Д. Тальяфико.<br>
153. Гаванская песня. Л. Грег.<br>
154. Весна прошла, поблекли розы. Герве.<br>
155. Стансы. А. Флежье.<br>
156. Любовь на море: Дуэт. Э. Росси.<br>
157. Я здесь, Сюзон! Э. Пессар.<br>
158. Серебряное кольцо. Ш. Шаминад.<br>
159. Раскаяние. Ш. Гуно.<br>
160. Когда бы вы знали все! Л. Денца.<br>
161. Отчего?: Мелодия. Ф. Филиппи.<br>
162. Люби меня: Мазурка. Ф. Шопен.<br>
163. В танцах вы, маркиза. Г. Лемер.<br>
164. Верни покой мне снова! П. Тости.<br>
165. Если б стих иметь мог крылья. Р. Ган.<br>
166. Нил. К. Леру.<br>
167. Дитя долины. Г. Шеффер.<br>
168. Куда пойдешь. Ф. Рис.<br>
169. Вы так прекрасны. П. Дельме.<br>
170. Нимфы и сильфы. Г. Бемберг.<br>
171. Вернись!: Мелодия. Л. Денца.<br>
172. Утром. П. Тости.<br>
173. Осенняя дума. Ж. Массне.<br>
174. Влюбленный пастушок. Г. Лемер.<br>
175. Два черных глаза. К. Гейнс.<br>
176. Тебе. Г. Бемберг.<br>
177. Рассвет. Р. Леонкавалло.<br>
178. Трава забвения. А. Филитц.<br>
179. Глаза чародейки. Л. Денца.<br>
180. Скрывать не можем. Р. Штраус.<br>
181. Песнь Зиновии. Г. Кьерульф.<br>
182. В глубине. А. Перилью.<br>
183. О, если б ты могла узнать. Мазини.<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
<span class='bold'>104.</span> Люблю тебя! (Je t'aime!). Песнь (Chanson). Для меццо-спрано. Э. Григ -
пер. А. Горчаковой (E. Grieg). 1923. ГМ2227ИМ<br>
<br>
1. Ты жизнь моя, надежда, упованье!<br>
С душой твоей слилась моя душа!<br>
Люблю тебя превыше всех созданий,<br>
Люблю тебя, люблю тебя:<br>
Как вечность, неизменна страсть моя!<br>
Как вечность, неизменна страсть моя!<br>
<br>
2. Лишь о тебе мечтаю ежечасно,<br>
Жизнь посвятил тебе всецело я!<br>
Хоть над судьбой никто не властен:<br>
Но я люблю, люблю тебя;<br>
Как вечность, неизменна страсть моя!<br>
Как вечность, неизменна страсть моя!<br>
<br>
1. O toi, doux ange à mes pensers si chère,<br>
Toi de mon coeur le seul bonheur rêvé,<br>
Je t'aime plus que tout sur cette terre,<br>
Je t'appartiens, je t'appartiens,<br>
je t'appartiens et pour l'éternité!<br>
Je t'appartiens et pour l'éternité!<br>
<br>
2. Je pense à toi dès que le jour s'éveille,<br>
Ton chaste amour est ma félicité;<br>
Sur ton sort de pres et de loin je veille:<br>
Je t'appartiens, je t'appartiens,<br>
je t'appartiens et pour l'éternité! <br>
Je t'appartiens et pour l'éternité! <br>
<br>
1. Du mein Gedanke, du mein Sein und Werden!<br>
Du meines Herzens erste Seligkeit!<br>
Ich liebe dich wie nichts auf dieser Erden,<br>
ich liebe dich, ich liebe dich,<br>
ich liebe dich in Zeit und Ewigkeit!<br>
Ich liebe dich in Zeit und Ewigkeit!<br>
<br>
2. Ich denke dein, kann stets nur deiner  denken,<br>
nur deinem Glück ist dieses Herz geweiht;<br>
wie Gott auch mag des Lebens Schicksal lenken:<br>
ich liebe dich, ich liebe dich,<br>
ich liebe dich in Zeit und Ewigkeit!<br>
Ich liebe dich in Zeit und Ewigkeit!<br>
