<?php
//$title='Музсектор Госиздата: Иностранные оперы - Foreign opera, 1920s';
//$description='Вокальные номера из опер - Vocal numbers from operas ';
//$keywords='opera, опера';
?>

<h1> Музсектор Госиздата, Москва, 1920-е<br>
Иностранные оперы. Отдельные номера для пения с фортепиано</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Музсектра Гиза, Колпачный, 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз.<br>
<br>
Большой формат<br>
<br>
<img src='jambor.jpg'><br>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
СЕРИЯ I<br>
...<br>
<br>
СЕРИЯ II<br>
<br>
Годар, Б.<br>
Жоселен. <br>
  <div class='refren'>Колыбельная песня. Сопрано.<br>
    Колыбельная песня. С акк. скрипки или виолончели. Меццо-сопрано.<br>
    Колыбельная песня. С акк. скрипки или виолончели. Сопрано.</div>
<br>
Гуно, Ш.<br>
Фауст.<br>
    <div class='refren'>№4. Каватина "Бог всесильный".<br>
    №5а. Песня о золотом тельце.<br>
    №8а. Куплеты "Расскажиет вы ей".<br>
    №9а. Каватина "Привет тебе".<br>
    №11а. Сцена "Спустилась тьма".<br>
    №14а. Маргарита за прялкой.<br>
    №17. Сцена и серанада "Выходи, о друг мой нежный".</div>
Ромео и Джульетта.
  <div class='refren'>Вальс "Сон неясный". Сопрано.<br>
    Песня "Что сидишь". Сопрано.<br>
    Каватина "Солнце, поскорей взойди". Тенор.</div>
<br>
Делиб, Л.<br>
Лакмэ.<br>
  <div class='refren'>Стансы. Бас.<br>
  Строфы. Тенор.<br>
  Сцена и легенда о дочери Париев.</div>
<br>
Доницетти, Г.<br>
Любовный напиток.<br>
  <div class='refren'>Очи ее прелестные. Баритон.</div>
<br>
Леонкавалло, Г.<br>
Паяцы.<br>
  <div class='refren'>Пролог.<br>
  Ариозо.</div>
<br>
Мейербер, Дж.<br>
Африканка.<br>
  <div class='refren'>Ария сна. Сопрано.<br>
  Ариа Васко ди Гама.</div>
Гугеноты.<br>
  <div class='refren'>№2. Сцена и романс Рауля.<br>
  №4. Сцена и песнь Гугенотов.<br>
  №5. Каватина пажа. Сопрано.<br>
  №5а. Каватина пажа. Меццо-сопрано.<br>
  №7. Интродукция и ария Маргариты.</div>
<br>
Масснэ, Ж.<br>
Сид.<br>
  <div class='refren'>Ария Шимены.</div>
Вертер.<br>
  <div class='refren'>№1. Воззвание к природе. Тенор.<br>
  №2. Отчаяние Вертера.<br>
  №6. Слезы. Сопрано.<br>
  №6. Слезы. Перевод Горчаковой.<br>
  №6а. Слезы. Меццо-сопрано.<br>
  №7. Зачем меня будить (песня Оссиана).<br>
  №7а. Зачем меня будить (песня Оссиана). Баритон.</div>
Манон.<br>
  <div class='refren'>№1. Жалоба Манон.<br>
  №3. Сцена с письмом.<br>
  №4. Прощание Манон.</div>
<br>
Моцарт, В.<br>
Свадьба Фигаро.<br>
  <div class='refren'>№6. Ария "Рассказать, объяснить". Тенор.<br>
  №10. Ария "Бог любви". Сопрано.</div>
<br>
Понкьелли, А.<br>
Джоконда.<br>
  <div class='refren'>№1. Романс слепой.<br>
  №2. Баркарола Барнаба.<br>
  №3. Романс Энзо.</div>
Перикола.<br>
  <div class='refren'>Вакхическая песня.</div>
<br>
Пуччини, Дж.<br>
Тоска.<br>
  <div class='refren'>№1а. Соло Каварадосси. Тенор.<br>
  №1б. Соло Каварадосси. Сред. голос.<br>
  №2. Соло Тоска "Наш домик". Сопрано.<br>
  №3. Соло Скарпиа. Баритон.<br>
  №5. Соло Каварадосси "Горели звезды". Тенор.<br>
  №5б. Соло Каварадосси "Горели звезды". Тоном ниже (A-moll).</div>
<br>
Сен-Санс, К.<br>
Самсон и Далила.<br>
    <div class='refren'>№6bis. Весня появилась. Сопрано.<br>
    №9bis. Открылася душа. Сопрано.</div>
<br>
Тома, А.<br>
Миньона.<br>
  <div class='refren'>№4а. Знаешь ли край. Меццо-сопрано.</div>
Гамлет.<br>
  <div class='refren'>Вакхическая песнь "Вино, ты разгони мученья". Баритон.</div>
<br>
<br>
<span class='bold'>Scanned content (1)</span> <br>
<br>
<span class='bold'>● </span> Романс слепой. Из оперы "Джоконда". А. Понкьелли. (La Gioconda.
A. Ponchielli. Romanza La cieca). 1924. 4319 5197<br>
<br>
Голос земной иль ангельский <br>
Оковы мои разбивает,<br>
Видеть твой лик мне не дано;<br>
Меня, увы, вечный мрак окружает!<br>
Но не хочу расстаться я с тобой,<br>
Не дав тебе этот смиренный дар, вот он! <br>
<br>
Возьми же четки эти,<br>
В них сила неземная, <br>
Счастье с собой они несут,<br>
Тебе я их вручаю.<br>
Благословение слепой <br>
Тебя да осенит,<br>
И в час беды роковой <br>
Тебя оно всегда сохранит,<br>
Да, всегда сохранит!<br>
<br>
От бед, да, сохранит,<br>
От беды сохранит.<br>
Благословение слепой <br>
Тебя от бед сохранит!<br>
<br>
Voce di donna o d'angelo<br>
le mie catene ha sciolto;<br>
mi vietan le mie tenebre<br>
di quella santa, <br>
di quella santa il volto,<br>
pure da me non pàrtasi, <br>
da me non pàrtasi<br>
senza un pietoso don, no!<br>
<br>
A te questo rosario<br>
che le preghiere aduna,<br>
io te lo porgo, accettalo,<br>
ti porterà fortuna;<br>
sulla tua testa vigili<br>
la mia benedizion,<br>
<br>
sulla tua testa,<br>
sulla tua testa vigili<br>
la mia benedizion,<br>
la mia benedizion,<br>
vigili, vigili ah!<br>
sulla tua testa vigili<br>
la mia benedizion!<br>