<?php
//$title='Музсектор Госиздата: Музыка массам - Music to the masses, URSS, 1929-1931';
//$description='Ноты серии "Музыка массам" - Music to the masses sheet music series';
//$keywords='Музыка массам, Music to the masses, Музсектор, Muzsektor';
?>

<h1>Серия «Музыка массам»<br>
  Музсектор Госиздата, Москва, 1929-1931</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колпачый пер., 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
Серия «Музыка массам» выходила под эгидой Всероссийского рабочего музыкального общества.
От имени Музсектора вышло около 200 номеров. В 1930 Музсектор преобразован в Музгиз,
в 1931 серия продолжена, а лакуны восполнены (например, №149 Музсектор не выпустил,
он был выпущен Музгизом в 1931). К лету 1931 Музгиз выпустил более 80 новых номеров «Музыки массам»,
затем серия переименована в <a href='../notes/mg-cheap'>«Дешевую
  библиотеку»</a>. Выпущенные Музсектором номера
«Музыки массам» были переизданы как «Дешевая библиотека» с пометкой «2-е изд.»<br>
<br>
18 х 13 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="muzmass" src="https://www.scribd.com/embeds/417472751/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-NV64B8frZvWJLzFsxBea" data-auto-height="true" data-aspect-ratio="null" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Милее всех был Джемми. Шотландская песня. Ср. гол. с фп. Л. Бетховен.<br>
2. Краса родимого села. Шотландская песня. Ср. гол. с фп. Л. Бетховен.<br>
3. Верный Джони. Шотландская песня. Ср. гол. с фп. Л. Бетховен.<br>
4. В путь. Ср. гол. с фп. Ф. Шуберт.<br>
5. Желание. Соч. 74 №1. Выс. гол. с фп. Ф. Шопен.<br>
6. Ой, ты, синий вечер. Ср. или выс. гол. с фп. М. Коваль.<br>
7. Извозчик. Ср. гол. с фп. М. Коваль.<br>
8. Про дьяка. Шуточная песня. Гол. с фп. К. Корчмарев.<br>
9. Мы первые из первых. Немецкая революционная песня. Гол. с фп. Лазарев.<br>
10. На баррикады. Польская революционная песня. Гол. с фп. Лазарев.<br>
11. Интернационал. Фортепиано, с текстом для пения. П. Дегейтер.<br>
12. Музыкальный момент. Соч. 94 №3. Для фп. Ф. Шуберт.<br>
13. Смерть Озы. Из сюиты "Пер Гюнт". Для фп. Э. Григ.<br>
14. Музыкальный момент. Для баяна. Ф. Шуберт.<br>
15. 1. Мельник. 2. Менуэт (Ц-дур). Для 2-ряд. гармоники. Ф. Шуберт.<br>
16. Гавот. Для балалайки. Ф. Госсек.<br>
17. Похоронный марш. Из сонаты №12. Для фп. Л. Бетховен.<br>
18. Менуэт. Из сонаты №18. Для фп. Л. Бетховен.<br>
19. Менуэт (A). Для фп. Л. Боккерини.<br>
20. Венгерский танец №7. Для фп. И. Брамс.<br>
21. Две мазурки. Соч. 67 №2. Соч. 7 №5. Для фп. Ф. Шопен.<br>
22. Мазурка. Соч. 67 №4. Для фп. Ф. Шопен.<br>
23. Две прелюдии. Соч. 38 №7, №20. Для фп. Ф. Шопен.<br>
24. Три народные песни. Соч. 38 №2, 12 №5, 17 №3. Для фп. Э. Григ.<br>
25. Листок из альбома. Соч. 12 №7. Поэтическая картина. Соч. 3 №1. Для фп. Э. Григ.<br>
26. Два вальса. Соч. 38 №7, 12 №2. Для фп. Э. Григ.<br>
27. Халлинг. Соч. 47 №4. Для фп. Э. Григ. <br>
28. Два вальса (fis, h). Для фп. Ф. Шуберт.<br>
29. Соч. 68. №16 Первая утрата. №19 Маленький романс. №10 Веселый крестьянин. № 8 Неистовый всадник. Для фп. Р. Шуман.<br>
30. Венецианская баркарола (Песни без слов №12). Для фп. Ф. Мендельсон-Бартольди.<br>
31. Вальс. Соч. 39 №8. П. Чайковский. Грустная песенка. В. Калинников.<br>
32. Конница Буденного. Запевало с хором без фп. А. Давиденко.<br>
33. За окном стучится ветер. Выс. гол. с фп. М. Коваль.<br>
34. Жаворонок. Выс. гол. с фп. М. Глинка.<br>
35. Лихорадушка. Выс. или ср. гол. с фп. А. Даргомыжский.<br>
36. Мельник. Ср. или низк. гол. с фп. А. Даргомыжский.<br>
37. Сурок (По разным странам я бродил). С рус. и укр. текстом. Выс. или ср. гол. с фп. Л. Бетховен.<br>
38. Весна. Выс. гол. с фп. Э. Григ.<br>
39. Песня темного леса. Баритон с фп. А. Бородин.<br>
40. Баркарола. Выс. гол. с фп. Ф. Шуберт.<br>
41. Куда? Выс. гол. с фп. Ф. Шуберт.<br>
42. 3-я песня Леля из оп. «Снегурочка» (Туча со громом сговаривалась). Ср. или низк. гол. с фп. Н. Римский-Корсаков.<br>
43. Песня Хиври из оп. «Сорочинская ярмарка» (Ай да Хивря). Ср. гол. с фп. М. Мусоргский.<br>
44. Мазурка (a). Соч. 68 №2. Для фп. Ф. Шопен.<br>
45. Две прелюдии. Соч. 28 №№ 6(h), 9(E). Для фп. Ф. Шопен.<br>
46. Венецианская баркарола. Соч. 19 №6. (Песни без слов №6). Для фп. Ф. Мендельсон-Бартольди.<br>
47. Всадник. Соч. 68 №23. Для фп. Р. Шуман.<br>
48. Соч. 68. №12 Бука. №36 Песня итальянских моряков. Для фп. Р. Шуман.<br>
49. Две норвежских песни. Соч. 17. №16. Маленькая девочка. №25. Воронья свадьба. Для фп. Э. Григ.<br>
50. Музыкальная табакерка: вальс-шутка. Для фп. Н. Лядов.<br>
51. Осенняя песнь. Соч. 37 bis №10 Октябрь. Для фп. П. Чайковский.<br>
52. Баркарола. Соч. 37 bis №6 Июнь. Для фп. П. Чайковский.<br>
53. 10-й вальс (h). Соч. 69 №2. Для фп. Ф. Шопен.<br>
54. Рондо в турецком стиле (Rondo alla turka). В. Моцарт.<br>
55. Ария Любавы из оп. «Садко» (Ох, знаю я, Садко меня не любит). Ср. гол. с фп. Н. Римский-Корсаков.<br>
56. Баллада (Перед воеводой молча он стоит). Низк. гол. А. Рубинштейн.<br>
57. Азра (Вечерком гулять ходила). Соч. 32 №6. Выс. или ср. гол. А. Рубинштейн.<br>
58. Звонче жаворонка пенье. Соч. 43 №1. Выс. гол. Н. Римский-Корсаков.<br>
59. Вторая песенка Алеши из оперы «Добрыня Никитич» (Расцветали в поле цветики). Выс. гол. с фп. А. Гречанинов.<br>
60. Пастушонок Петя. Песня. Ср. гол. с фп. М. Коваль.<br>
61. На старом кургане. Ср. гол. с фп. В. Калинников.<br>
62. Полюбила я на печаль свою. Соч. 8 №4. Ср. гол. с фп. С. Рахманинов.<br>
...<br>
64. Песенка школьного учителя из оперы «Черевички» (Баба к бесу привязалась). Выс. гол. с фп. П. Чайковский.<br>
65. Бодрость (Mut). Песня. Ср. гол. с фп. Ф. Шуберт.<br>
66. Письмо. Запевало с хором без фп. А. Давиденко.<br>
67. Замучен тяжелой неволей. Обр. Н. Чемберджи и Б. Шехтера.<br>
Солнце всходит и заходит. Обр. Б. Шехтера. Для фп. <br>
68. Траурный марш. Фортепиано. В. Белый.<br>
69. 1. Частушки. 2. Две чеченских мелодии: а) Песня девушки, б) Джигитовка. Для фп. А. Давиденко.<br>
70. Итальянская полька. Для фп. Записал С. Рахманинов.<br>
71. Охотничья песня. Для фп. Р. Шуман.<br>
72. Аллегретто из симфонии №7. Для фп. Л. Бетховен.<br>
73. Полонез (A). Для фп. Ф. Шопен.<br>
74. Тамбурин. Для фп. Ж.Ф. Рамо.<br>
75. Скерцо. Для фп. Ф. Шуберт.<br>
76. Немецкие танцы. Для фп. Ф. Шуберт.<br>
77. Соната №14, ч. 1. Для фп. Л. Бетховен.<br>
78. Экосез. Для фп. Л. Бетховен.<br>
...<br>
<br>
ДЛЯ 2-РЯДНОЙ ГАРМОНИКИ<br>
<br>
93. Интернационал. П. Дегейтер.<br>
94. Марсельеза. Р. де Лиль.<br>
95. Три революционных песни: 1. Варшавянка. 2. Смело, товарищи, в ногу. 3. Мы - комсомол.<br>
96. Три народных песни: 1. Я вечор, млада. 2. Заиграй, моя волынка. 3. У ворот, у ворот.<br>
97. Две народных песни: 1. От села до села. 2. Ай, утушка луговая.<br>
98. Лихорадушка. А. Даргомыжский. Журавель. А. Аренский.<br>
99. 1. Не гневись, знатный гость. 2. Ходит ветер у ворот. М. Глинка.<br>
100. Мазурка. М. Глинка.<br>
101. Арагонская хота. М. Глинка.<br>
102. Турецкий марш. Л. Бетховен.<br>
103. Крестьянский танец. Л. Бетховен. Вальс. К.М. Вебер.<br>
104. Три немецких танца. Ф. Шуберт.<br>
105. Венгерский танец. И. Брамс.<br>
106. Мазурка №48. Ф. Шопен.<br>
_<br>
<br>
...<br>
<br>
ДЛЯ МАНДОЛИНЫ ИЛИ СКРИПКИ ИЛИ 4-СТР. ДОМРЫ И 7-СТР. ГИТАРЫ<br>
<br>
109. Два контраданса. Л. Бетховен, обр. А. Александрова.<br>
...<br>
112. Хабанера. Из оперы "Кармен". Ж. Бизе, обр. А. Александрова.<br>
113. Мазурка. Из оперы "Иван Сусанин". М. Глинка, обр. А. Александрова.<br>
...<br>
_<br>
<br>
125. Хабанера. Из оперы "Кармен". Для фп. Ж. Бизе. <br>
...<br>
129. Два ригодона и менуэт. Для фп. Ж.Ф. Рамо.<br>
<br>
ДЛЯ БАЛАЛАЙКИ (НОТНО-ЦИФРОВАЯ СИСТЕМА)<br>
Переложение Б. Штейнпресса. "Желание" и "Хабанера" - переложение Н. Лукавихина.<br>
<br>
130. 1. Море яростно стонало. А. Давиденко. 2. Варшавянка. 3. Смело, товарщи.<br>
131. Узундара.<br>
132. 1. Лихорадушка. А. Даргомыжский. 2. Не гневись. М. Глинка.<br>
133. Тамбурин. Ж.Ф. Рамо.<br>
134. 1. Хабанера из оперы "Кармен". Ж. Бизе. 2. Хор матадоров из оперы "Травиата". Дж. Верди.<br>
135. 1. Желание. Ф. Шопен. 2. Краса родимого села. Л. Бетховен. 3. В путь. Ф. Шуберт.<br>
136. Ария Дон-Жуана. В. Моцарт.<br>
137. Две норвежские песни. 1. Маленькая девочка. 2. Крестьянская песня. Э. Григ.<br>
138. Два танца. 1. Из Иолстера. 2. Халлинг. Э. Григ.<br>
139. Три немецких танца и два экосеза. Ф. Шуберт.<br>
140. Хор из оперы "Снегурочка". Н. Римский-Корсаков.<br>
141. Из финала 7-й симфонии. Л. Бетховен.<br>
142. Ария Фигаро из оперы "Свадьба Фигаро". В. Моцарт.<br>
_<br>
<br>
...<br>
149. Крестьянская песня. Э. Григ. Экосез. Ф. Шуберт. Для 7-стр. гитары. Перелож. Н. Розова.<br>
...<br>
157. Слуша-ай! Гол. с фп. Обр. Б. Шехтера.<br>
...<br>
160. Беснуйтесь, тираны. Гол. с фп. Обр. А. Давиденко.<br>
...<br>
162. Марсельеза. Гол. с фп. Обр. Б. Шехтера.<br>
163. Смело, товарищи, в ногу. Гол. с фп. Обр. В. Белого<br>
...<br>
188. Зюлейка. Ф. Мендельсон-Бартольди - В. Гете, пер. Н. Берендгофа.<br>
...<br>
190. По грибы. М. Мусоргский.<br>
...<br>
192. Напiшу пiсьмо дружку (Белорусская). Для гол. с фп. Обр. А. Туренкова.<br>
...<br>
202. Застольная песня (Ирландская). Для кларнета in B с фп. Л. Бетховен, обр. Б.Ш.<br>
...<br>
225. Песня Сольвейг. Для флейты с фп. Э. Григ, обр. Б.Ш.<br>
...<br>
256. Дуэт из оперы "Волшебная флейта". Для мандолины (или 4-стр. домры) и 7-стр. гитары.
В. Моцарт, обр. Б. Штейнпресса.<br>
257. Танец из оперы "Волшебная флейта". Для мандолины (или 4-стр. домры) и 7-стр. гитары.
В. Моцарт, обр. Б. Штейнпресса.<br>
...<br>
262. Итальянский рабочий гимн. Для 7-стр. гитары. Обр. М. Горбунова.<br>
...<br>
265. Журавель. Вариации на народную тему. Для 7-стр. гитары. А. Аренский, обр. В. Успенского.<br>
...<br>
274. Песнь Сольвейг. Для 7-стр. гитары. Э. Григ, обр. В. Успенского.<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (28)<br></span>
<br>
№№ 1, 9, 10, 13, 17, 21, 22, 25, 26, 29, 30, 37, 38,
42, 52, 54, 55, 62, 65, 74, 78, 99, 101, 157, 160, 162, 163, 190<br>
<br>
<span class='bold'>1.</span> Милее всех был Джемми. Шотландская песня. Ср. гол. с фп. Л.В. Бетховен. М10002Г.<br>
<br>
Милее всех был Джемми,<br>
Мой милый, любимый;<br>
Любил меня мой Джемми,<br>
Так преданно любил!<br>
Одним пороком он страдал,<br>
Что сердца женского не знал,<br>
Лукавых чар не понимал,<br>
Увы, мне жаль, мне жаль!<br>
<br>
Хоть я любила Джемми<br>
И верно, и нежно,<br>
Но страстным увереньям<br>
Внимала свысока.<br>
Над Джемми зло шутила я,<br>
С Дональдом танцевала я,<br>
Его цветы носила я,<br>
А Джемми прочь гнала.<br>
<br>
Ах, если б только знал он,<br>
Как верно и нежно<br>
Его люблю и жажду<br>
Опять свиданья с ним!<br>
Ах, только дайте другу знать,<br>
Что Джемми будет век страдать,<br>
Грустить и слезы проливать<br>
В разлуке без дружка!<br>
<br>
<span class='bold'>9.</span> Мы первые из первых. Немецкая революционная песня. Гол. с фп.
Обр. М. Лазарева - пер. Э. Багрицкого. М10008Г.<br>
<br>
1. Мы первые из первых,<br>
И страх нам нипочем,<br>
Мы армия заводов,<br>
Идем к плечу плечом.<br>
Лицо в поту рабочем,<br>
Ни хлеба, ни гроша, гроша,<br>
Мозолистой рукою \ 2 р.<br>
Сжимаем ствол ружья. /<br>
<br>
2. Стоим, к борьбе готовы,<br>
Чтоб кинуть класс на класс.<br>
Уж близок час суровый -<br>
Буржуев смертный час.<br>
Ни слова нам о мире,<br>
Оно не для бойцов, бойцов.<br>
Нас Люксембург и Либкнехт \ 2 р.<br>
Учили бить врагов. /<br>
<br>
3. С тобой, страна Советов,<br>
Идем сквозь гром и дым.<br>
Под знаменем восстанья<br>
Придем и победим.<br>
Вперед, на баррикады,<br>
К сражениям, вперед, вперед.<br>
Под знаменем Советов \ 2 р.<br>
Победа уж грядет. /<br>
<br>
<span class='bold'>10.</span> На баррикады. Польская революционная песня. Гол. с фп.
Обр. М. Лазарева - пер. Э. Багрицкого. М10009Г.<br>
<br>
1. На баррикады, на баррикады,<br>
Наш стяг свободный кровью цветет.<br>
Через туманы, через преграды<br>
С песней и пулей дружно вперед.<br>
<br>
<span class='i'>Припев:</span><br>
Сталь в ладонь,<br>
Бей о бронь,<br>
Брызнет сталь<br>
Искрой в даль.<br>
Жар искры той -<br>
Свет боевой.<br>
За ним восстань,<br>
Огнем пылает рань.<br>
<br>
2. Сестры, зовите брата к сраженью,<br>
Чтобы отважным он в битве был,<br>
Пули не трусил, бился и смело<br>
Право на труд и на счастье добыл.<br>
<br>
3. Ленину слава и Марксу слава!<br>
Скинем буржуев. Стройся, народ!<br>
Учитесь, познайте дело и слово,<br>
Дело и слово, что в бой ведет.<br>
<br>
4. На баррикадах высится знамя,<br>
И серп и молот - пламенный знак.<br>
Ринемся, братья, в битву с врагами.<br>
Слышен победы радостный шаг.<br>
<br>
<span class='bold'>13.</span> Смерть Озы (Из сюиты "Пер Гюнт"). Фортепиано. Э. Григ. М10112Г.<br>
<br>
<span class='bold'>17.</span> Похоронный марш. Из сонаты №12, соч. 26. Фортепиано. Л. Бетховен. М10287Г.<br>
<br>
<span class='bold'>21.</span> Две мазурки (соль минор соч. 67 №2, до мажор соч. 7 №5).
Фортепиано. Ф. Шопен. М10278Г.<br>
<br>
<span class='bold'>22.</span> Мазурка (ля минор соч. 67 №4). Фортепиано. Ф. Шопен. М10455Г.<br>
<br>
<span class='bold'>25.</span> 1. Листок из альбома. 2. Поэтическая картина (ми минор). Фортепиано. Э. Григ. М10280Г.<br>
<br>
<span class='bold'>26.</span> Два вальса (ми и ля минор). Фортепиано. Э. Григ. М10279Г.<br>
<br>
<span class='bold'>29.</span> 1. Первая утрата. 2. Маленький романс. 3. Веселый крестьянин.
4. Неистовый всадник. Из альбома для юношества. Фортепиано. Р. Шуман. М10284Г.<br>
<br>
<span class='bold'>30.</span> Венецианская баркарола. Фортепиано. (Песня без слов №12). Ф. Мендельсон-Бартольди. М10285Г.<br>
<br>
<span class='bold'>37.</span> Сурок (с русским и украинским текстом). Выс. или ср. гол. с фп. Л. Бетховен. М10468Г.<br>
<br>
<span class='bold'><span class='i'>Сурок<br></span></span>
<br>
1. По разным странам я бродил,<br>
И мой сурок со мною,<br>
И сыт всегда, везде я был,<br>
И мой сурок со мною,<br>
И мой всегда, и мой везде, \ 2 р.<br>
И мой сурок со мною. /<br>
<br>
2. Господ не мало я видал, <br>
И мой сурок со мною,<br>
И любит кто кого - я знал,<br>
И мой сурок со мною,<br>
И мой всегда...<br>
<br>
3. Девиц веселых я встречал, <br>
И мой сурок со мною,<br>
Смешил их я, ведь я так мал,<br>
И мой сурок со мною,<br>
И мой всегда...<br>
<br>
4. Прошу я грош за песнь мою, <br>
И мой сурок со мною,<br>
Попить, поесть я так люблю<br>
И мой сурок со мною,<br>
И мой всегда...<br>
<br>
<span class='bold'><span class='i'>Бабак<br></span></span>
<br>
1. Чи мало я пройшов країи,<br>
А все в моїм звiрятком,<br>
I всюди пив, i всюди їв,<br>
А все в моїм звiрятком,<br>
Я всюди з ним, и завше з ним, \  2 р.<br>
I все в моїм звiрятком. /<br>
<br>
2. Чи мало я панiв зустрiв,<br>
А все в моїм звiрятком,<br>
З них кожний до дiвчат горiв,<br>
А все в моїм звiрятком,<br>
Я всюди з ним...<br>
<br>
3. Були й дiвчатка чарiвнi,<br>
А все в моїм звiрятком,<br>
Що вслiд дивилися менi,<br>
А все в моїм звiрятком,<br>
Я всюди з ним...<br>
<br>
4. Тепер i ви мене вгостить,<br>
А все в моїм звiрятком,<br>
Бо хлопець любить iсти й пить,<br>
А все в моїм звiрятком,<br>
Я всюди з ним...<br>
<br>
<span class='bold'>38.</span> Весна. Выс. гол. с фп. Оригинал Фа # мажор. Э. Григ. М10469Г.<br>
<br>
1. К нам возвратилась снова весна<br>
И все разбудила,<br>
В листяь одела леса и поля,<br>
Цветами покрыла.<br>
<div class='refren'>С гор побежали, журча, ручейки<br>
Веселой толпою.<br>
Быстро поднялися воды реки<br>
И мчатся стрелою.</div>
В воздухе слышится песнь соловья,<br>
И сердце забилось...<br>
Звуков чудесных природа полна,<br>
Весна возвратилась.<br>
<br>
2. Солнце сияет с небес голубых,<br>
Лаская лучами.<br>
Мед хлопотливо сбирая, жужжит<br>
Пчела меж цветами.<br>
<div class='refren'>Воздух весь полон дыханьем цветов,<br>
  Душистым и нежным.<br>
  Птички щебечут, порхая с кустов<br>
  В весельи беспечном.</div>
Слышится шепот зеленой листвы<br>
Над быстрой рекою.<br>
Все говорит нам о счастьи любви<br>
Весенней порою.<br>
<br>
<span class='bold'>42.</span> 3-я песня Леля из оп. «Снегурочка» (Туча со громом сговаривалась). Ср. или низк. гол. с фп. Н. Римский-Корсаков. М10473Г.<br>
<br>
Туча со громом сговаривалась:<br>
Ты греми, гром, а я дождь разолью,<br>
Вспрыснем землю весенним дождем!<br>
То-то цветики возрадуются,<br>
Выйдут девицы за ягодами,<br>
Вслед им молодцы увяжутся.<br>
Лель мой, Лель мой, лёли, лёли, Лель!<br>
<br>
В роще девицы все врозь разбрелись,<br>
Кто в кусты, а кто по ельничку,<br>
Брали ягодки, аукалися,<br>
Одной девицы вдруг нет, как нет;<br>
Все-то девицы расплакалися:<br>
Нашу девицу не волк ли заел?<br>
Лель мой, Лель мой, лёли, лёли, Лель!<br>
<br>
Повстречался девкам чуж-чуженин,<br>
Чуженинушка, стар-старичок:<br>
Девки глупые, с ума вы чтоль сбрели?<br>
Что за прибыль вам аукаться,<br>
Что за радость ей откликнуться?<br>
Вы б по кустикам пошарили.<br>
Лель мой, Лель мой, лёли, лёли, Лель!<br>
<br>
<span class='bold'>52.</span> Баркарола. Из «Времен года» - Июнь. П. Чайковский. Облегчен. ред. Б.Ш. Для фп. М10605Г.<br>
<br>
<span class='bold'>54.</span> Рондо в турецком стиле (Rondo alla turca). В. Моцарт. Фортепиано. М10607Г.<br>
<br>
<span class='bold'>55.</span> Ария Любавы. Из оперы "Садко". Н. Римский-Корсаков. Ср. гол. с фп. М10637Г.<br>
<br>
Всю ночь ждала его я понапрасну.<br>
Куда Садко девался, запропал?<br>
Уже и солнышко восходит.<br>
Да только нет Садка. Тоскует сердце.<br>
Ох, знаю я, Садко меня не любит,<br>
Меня не жаль покинуть муженьку.<br>
Несется мыслью он, что белый кречет,<br>
В чужи края, на синие моря.<br>
О подвигах больших, о славе богатырской<br>
Все думает он думу, повсюду речь ведет одну.<br>
Давно ли называл меня своею ладой,<br>
Часами не сводил с меня своих очей?<br>
Давно ли говорил любовны сладки речи,<br>
Во гусельки играл и звонки песни пел?<br>
Давно ль?<br>
Теперь одна; Садко меня не любит,<br>
Увяла, знать, моя краса.<br>
Меня не любит милый мой,<br>
Ему постыла, видно, я.<br>
<br>
<span class='bold'>62.</span> Полюбила я на печаль свою: Песня старого быта. Ср. или выс. гол. с фп.
С. Рахманинов - А. Плещеев. М10644Г.<br>
<br>
Полюбила я на печаль свою<br>
Сиротинушку бесталанного.<br>
Уж такая доля мне выпала.<br>
Разлучили нас люди сильные;<br>
Увезли его, сдали в рекруты...<br>
И солдаткой я, одинокой я,<br>
Знать, в чужой избе и состареюсь.<br>
Уж такая доля мне выпала.<br>
<br>
<span class='bold'>65.</span> Бодрость (Mut). Песня. Ср. гол. с фп. Ф. Шуберт. М10647Г.<br>
<br>
1. Если снег в лицо летит,<br>
Я его стряхаю;<br>
Если грусть меня томит,<br>
Песню запеваю.<br>
<br>
2. Что нам плакать и тужить?<br>
Дело мы поправим.<br>
Охать, ныть и слезы лить<br>
Слабым предоставим.<br>
<br>
3. В путь скорей без дальних слов<br>
С бодрыми сердцами!<br>
Если в мире нет богов,<br>
Будем ими сами!<br>
<br>
<span class='bold'>74.</span> Тамбурин. Фортепиано. Ж.Ф. Рамо. М10732.<br>
<br>
<span class='bold'>78.</span> Экосез: Шотландский танец Фортепиано. Л. Бетховен. М10731.<br>
<br>
<span class='bold'>99.</span> 1. Не гневись, знатный гость. 2. Ходит ветер у ворот. М. Глинка.
Для 2-рядной венской гармоники. М10879Г.<br>
<br>
<span class='bold'>101.</span> Арагонская хота. М. Глинка. Для 2-рядной венской гармоники. М10881Г.<br>
<br>
<span class='bold'>157.</span> Слуша-ай! Обр. Б. Шехтера - И. Гольц-Миллер. М11214Г.<br>
<br>
Как дело измены, как совесть тирана,<br>
Осенняя ночка темна;<br>
Чернее той ночи встает из тумана<br>
Видением мрачным тюрьма.<br>
<br>
  <div class='refren'>Кругом часовые шагают лениво,<br>
  В ночной тишине, то и знай,<br>
  Как стон, раздается протяжно, тоскливо:</div>
    <div class='refren1'>Слуша-ай...</div>
<br>
Хоть плотны высокие стены ограды,<br>
Железные крепки замки,<br>
Хоть зорки и ночью тюремщиков взгляды<br>
И всюду сверкают штыки,<br>
<br>
  <div class='refren'>Хоть тихо внутри, но тюрьма – не кладбище,<br>
  И ты, часовой, не плошай,<br>
  Не верь тишине, берегися, дружище...</div>
    <div class='refren1'>Слуша-ай...</div>
<br>
Вот узник вверху, за решеткой железной<br>
Стоит, прислонившись к окну,<br>
И взор устремил он в глубь ночи беззвездной,<br>
Весь словно впился в тишину...<br>
<br>
  <div class='refren'>Ни звука. Порой лишь собака зальется...<br>
  Да крикнет сова невзначай,<br>
  Да мерно внизу под окном раздается:</div>
    <div class='refren1'>Слуша-ай...</div>
<br>
"Не дни и не месяцы – долгие годы<br>
В тюрьме осужден я страдать,<br>
А бедное сердце так жаждет свободы...<br>
Нет, больше не в силах я ждать.<br>
<br>
  <div class='refren'>Здесь - штык или пуля, там - воля святая...<br>
  Эх, темная ночь, выручай!<br>
  Будь узнику ты хоть защитой, родная..."</div>
    <div class='refren1'>Слуша-ай...</div>
<br>
Чу... шорох, - вот кто-то упал... приподнялся...<br>
И два раза щелкнул курок...<br>
"Кто идет!.." Тень мелькнула, и выстрел раздался,<br>
И ожил мгновенно острог...<br>
<br>
  <div class='refren'>Огни замелькали, забегали люди...<br>
  "Прощай, жизнь, свобода, прощай!" -<br>
  Вдруг вырвалось воплем из раненой груди...</div>
    <div class='refren1'>Слуша-ай!</div>
<br>
И снова все тихо. На небе несмело<br>
Луна показалась на миг,<br>
И словно сквозь слезы, из туч поглядела<br>
И скрыла заплаканный лик...<br>
<br>
  <div class='refren'>Кругом часовые шагают лениво,<br>
  В ночной тишине, то и знай,<br>
  Как стон, раздается протяжно, тоскливо:</div>
    <div class='refren1'>Слуша-ай!</div>
<br>
<span class='i'>Из сборника "Песни каторги и ссылки" изд. Вс. об-ва политкаторжан. М. 1930 г.<br></span>
<br>
<span class='bold'>160.</span> Беснуйтесь, тираны. Обр. А. Давиденко. М11217Г.<br>
<br>
Беснуйтесь, тираны, глумитесь над нами,<br>
Грозите свирепо тюрьмой, кандалами;<br>
Мы сильные духом, хоть телом попраны –<br>
<br>
  <div class='refren'>Позор, позор, позор вам, тираны.</div>
<br>
Пусть слабые духом трепещут пред вами,<br>
Торгуют позорно святыми правами,<br>
Но нас не пугают телесные раны -<br>
<br>
  <div class='refren'>Позор, позор, позор вам, тираны.</div>
<br>
В рудниках на цепи, за станком и на поле,<br>
Повсюду разносятся песни о воле,<br>
И звуки тех песен доходят до трона -<br>
<br>
  <div class='refren'>Позор, позор, и месть вам, тираны.</div>
<br>
От пролитой крови заря заалела,<br>
Последняя битва везде закипела,<br>
Пожаром восстанья объяты все страны -<br>
<br>
  <div class='refren'>Позор, позор, и смерть вам, тираны.</div>
<br>
<span class='i'>Из сборника "Песни каторги и ссылки" изд. Вс. об-ва политкаторжан, М - 1930 г.<br></span>
<br>
<span class='bold'>162.</span> Марсельеза. Обр. Б. Шехтера - П.Л. Лавров. М11219Г.<br>
<br>
Отречемся от старого мира,<br>
Отряхнем его прах с наших ног,<br>
Нам враждебны златые кумиры,<br>
Ненавистен нам царский чертог.<br>
Мы пойдем к нашим страждущим братьям,<br>
Мы к голодному люду пойдем,<br>
С ним пошлем мы злодеям проклятья -<br>
На борьбу мы его позовем.<br>
<br>
<span class='i'>Припев:</span><br>
Вставай, подымайся, рабочий народ,<br>
Вставай на врага, люд голодный,<br>
Раздайся, крик мести народной:<br>
Вперед, вперед, вперед...<br>
<br>
Кулаки-богачи жадной сворой<br>
Расхищают тяжелый твой труд,<br>
Твоим потом жиреют обжоры,<br>
Твой последний кусок они рвут.<br>
Голодай, чтоб они пировали,<br>
Голодай, чтоб в игре биржевой<br>
Они совесть и честь продавали,<br>
Чтоб глумились они над тобой.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Тебе отдых — одна лишь могила,<br>
Что ни день - недоимки готовь.<br>
Из тебя богачи тянут жилы,<br>
Царь-вампир пьет народную кровь;<br>
Ему нужны для войска солдаты, -<br>
Подавай ты ему сыновей,<br>
Ему нужны пиры и палаты,<br>
Подавай ему крови своей.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Не довольно ли вечного горя?<br>
Встанем, братья, повсюду зараз -<br>
От Днепра и до Белого моря,<br>
И Поволжье, и дальний Кавказ!<br>
На врагов, на собак, на богатых<br>
И на злого вампира царя,<br>
Бей, руби их, злодеев проклятых,<br>
Заблести новой жизни заря!<br>
<br>
<span class='i'>Припев.</span><br>
<br>
И взойдет за кровавой зарею<br>
Солнце правды и братской любви,<br>
Хоть купили мы страшной ценою,<br>
Кровью нашею счастье земли.<br>
И настанет година свободы,<br>
Сгинет зло, сгинет ложь навсегда,<br>
И сольются в одно все народы<br>
В вольном царстве святого труда.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>Написана известным русским ученым и революционером П.Л. Лавровым и пелась революционерами на несколько
измененный мотив французской революционной песни "Марсельеза", отчего и сохранилось за ней такое название.
Очень широкую популярность эта песня приобрела в массовом движении 1905 г.<br>
<br>
Из сборника "Песни каторги и ссылки" изд. Вс. об-ва политкаторжан. М. 1930 г.<br></span>
<br>
<span class='bold'>163.</span> Смело, товарищи, в ногу. Обр. В. Белого - Л. Радин. М11220Г.<br>
<br>
Смело, товарищи, в ногу,<br>
Духом окрепнем в борьбе,<br>
В царство свободы дорогу<br>
Грудью проложим себе.<br>
<div class='refren'>
Вышли мы все из народа,<br>
Дети семьи трудовой.<br>
Братский союз и свобода -<br>
Вот наш девиз боевой.</div>

Долго в цепях нас держали,<br>
Долго нас голод томил,<br>
Черные дни миновали,<br>
Час искупленья пробил.<br>
<div class='refren'>
Время за дело приняться,<br>
В бой поспешим мы скорей,<br>
Нашей ли рати бояться<br>
Призрачной силы царей?</div>

Все, чем их держатся троны,<br>
Дело рабочей руки...<br>
Сами набьем мы патроны,<br>
К ружьям привинтим штыки.<br>
<div class='refren'>
С верой святой в наше дело,<br>
Дружно сомкнувши ряды,<br>
В битву мы выступим смело<br>
С игом проклятой нужды.</div>

Свергнем могучей рукою<br>
Гнет роковой навсегда<br>
И водрузим над землею<br>
Красное знамя труда.<br>
<br>
<span class='i'>Песня написана в 1896 г. одним из участников революционного рабочего
  движения в Москве - Л.П. Радиным. Первоначально появилась в рукописном виде на
  фабрике бр. Жиро. Музыка сочинена рабочими.<br>
<br>
Для облегчения: ноты, заключенные в скобки, можно не брать.<br>
<br>
Из сборника "Песни каторги и ссылки" изд. Вс. об-ва политкаторжан. М. 1930 г.<br></span>
<br>
<span class='bold'>190.</span> По грибы. М. Мусоргский - Л. Мей. М11351Г.<br>
<br>
Рыжичков, волвяночек,<br>
Белыих беляночек<br>
Наберу скорёшенько<br>
Я, млада-младёшенька,<br>
Что для свекра-батюшки,<br>
Для свекрови ль матушки:<br>
Перестали б скряжничать,<br>
Сели быпображничать.<br>
<br>
А тебе, немилому,<br>
Старому да хилому,<br>
Суну я в окошечко<br>
Целое лукошечко<br>
Мухомора старого,<br>
Старого, поджарого,<br>
Старый ест, не справится:<br>
Мухомором давится.<br>
<br>
А тебе, треклятому,<br>
Белу, кудреватому,<br>
Высмотрю я травушку,<br>
Травушку-муравушку,<br>
На постелю бранную,<br>
Свахой ночкой стланную,<br>
С пологом-дубровушкой<br>
Да со мной ли, вдовушкой.<br>