<?php
//$title='Музсектор Госиздата: Русские народные песни для балалайки и фортепиано - Russian songs balalaika and piano, 1929';
//$description='Ноты песен для балалайки и фортепиано - Balalaika and piano sheet music';
//$keywords='balalaika, балалайка';
?>

<h1> Музсектор Госиздата, Москва, 1929<br>
Русские народные песни с сопровождением балалайки и фортепиано</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Музсектра Гиза, Колпачный, 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз. <br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-balalayka" src="https://www.scribd.com/embeds/451539885/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-PeZjMPrhqZqOYNRMKi0e" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Scanned content (1)</span> <br>
<br>
<span class='bold'>● </span> Пять русских народных песен для. Для одного голоса. С сопр. балалайки и фортепиано.
Зап. и гармон. А. Оленина, партия балалайки проредактирована С. Большим. 1929. М9876Г.<br>
<br>
<span class='bold'><span class='i'>1. Шел Ванюша, Ваня из гостей<br></span></span>
дер. Поповская<br>
<br>
Шел Ванюша, Ваня из гостей<br>
Со великих радостей.<br>
  <div class='refren'>Он торопится, спешит,<br>
  За ним девушка бежит,</div>
Он торопится, спешит,<br>
За ним девушка бежит.<br>
  <div class='refren'>За ним девушка бежит,<br>
  Кричит: "Молодец, постой!"</div>
За ним девушка бежит,<br>
Кричит: "Молодец, постой!<br>
  <div class='refren'>Неженатый-холостой,<br>
  Сиз голубчик, любчик мой!</div>
Сиз голубчик, любчик мой,<br>
Ты смеешься надо мной!<br>
  <div class='refren'>Ты смеешься надо мной,<br>
  Над моей русой косой!</div>
Моя русая коса<br>
Алой лентой увита.<br>
  <div class='refren'>Алой лентой увита,<br>
  Булавочкой приткнута.</div>
<br>
<span class='bold'><span class='i'>2. Портновская<br></span></span>
село Свинчус<br>
<br>
Нет таких, братцы, воров,<br>
Что портных мастеров,<br>
Они пьют-едят готово, <br>
Носят краденое.<br>
<br>
Все остаточки таят,<br>
Они земских жен дарят.<br>
Они земских жен дарят,<br>
Зеленым вином поят.<br>
<br>
Зеленым вином поят,<br>
Сладкой водочкоя марят.<br>
Сладкой водочкоя марят,<br>
Все хозяина бранят.<br>
<br>
Растакой-сякой хозяин<br>
Со прикащиками,<br>
Он расчетица не платит,<br>
Вперед денег не дает!<br>
<br>
<span class='bold'><span class='i'>3. Жил я, мальчик, во Ростове<br></span></span>
дер. Чернышево<br>
<br>
Жил я, мальчик, во Ростове,<br>
Деньги наживал, да,
  <div class='refren'>Когда я семьсот добуду,<br>
  Сам домой я пойду.</div>
Подхожу я близко к домику,<br>
Никто меня не узнал, да,<br>
  <div class='refren'>Домашние глядят,<br>
  Смотрят, чей это такой.</div>
Домашние глядят,<br>
Смотрят, чей это такой, да.<br>
  <div class='refren'>Молода его хозяюшка<br>
  Гварит эт мой милой.</div>
Где ж ты, милый мой, не шлялся,<br>
Где ты не гулял, да.<br>
  <div class='refren'>А своего ты домику,<br>
  Дому не миновал.</div>
Полно, полно, те, хозяюшка,<br>
Журить меня и бранить, да.<br>
  <div class='refren'>Сам теперь я про то знаю,<br>
  Как девок любить.</div>
Куплю девкам платичко,<br>
А сам хожу нагишом, да.<br>
  <div class='refren'>Куплю девкам котики,<br>
  А сам хожу босиком.</div>
<br>
<span class='bold'><span class='i'>4. Вейся, вейся, хмелюшко<br></span></span>
Чернышово - Починки<br>
<br>
1. Вейся, вейся, хмелюшко <br>
Через тын на улицу.<br>
А, лешеньки, ой-люли, <br>
Ко мне во зеленый сад.<br>
  <div class='refren'>У нас во садочике<br>
  Гулянье веселое<br>
  А, лешеньки, ой-люли, <br>
  Раздолье широкое.</div>
Ходит там детинушка,<br>
Связана головушка.<br>
А, лешеньки, ой-люли, <br>
Связана головушка.<br>
<br>
2. Черной гомидорою,<br>
То шалью зеленою<br>
А, лешеньки, ой-люли, <br>
То шалью зеленою.<br>
  <div class='refren'>Увидала матушка<br>
  С высокого терема.<br>
  А, лешеньки, ой-люли, <br>
  Из окна решетчатого.</div>
Дитя мое милое,<br>
Что ходишь не весело.<br>
А, лешеньки, ой-люли, <br>
Гуляешь не радостно.<br>
<br>
3. Родимая матушка,<br>
К чему веселиться мне.<br>
А, лешеньки, ой-люли, <br>
К чему веселиться мне.<br>
  <div class='refren'>Все мои товарищи<br>
  Ходят поженатые.<br>
  А, лешеньки, ой-люли, <br>
  Ходят поженатые.</div>
А я у те, матушка,<br>
Холост-неженат хожу.<br>
А, лешеньки, ой-люли,<br>
Холост-неженат хожу.<br>
<br>
<span class='bold'><span class='i'>5. А и кто у нас умен<br></span></span>
(Величальная)<br>
д. Пыжово<br>
<br>
А и кто у нас умен, кто умен,<br>
И мой ляли кто умен, кто умен?<br>
  <div class='refren'>Иванушка вот умен, вот умен,<br>
  И мой ляли вот умен, вот умен!</div>
Его мать да спросила&#x301;, спросила&#x301;,<br>
И мой ляли спросила&#x301;, спросила&#x301;:<br>
  <div class='refren'>Зачем тебе тебе румяна&#x301;, румяна&#x301;,<br>
  И мой ляли румяна&#x301;, румяна&#x301;?</div>
Чтобы мне румяну быть, румяну быть,<br>
И мой ляли румяну быть, румяну быть!<br>
  <div class='refren'>Зачем тебе белила&#x301;, белила&#x301;,<br>
  И мой ляли белила&#x301;, белила&#x301;?</div>
Чтобы мне да белу быть, белу быть,<br>
И мой ляли белу быть, белу быть!<br>
  <div class='refren'>Зачем тебе да любила&#x301;, любила&#x301;,<br>
  И мой ляли любила&#x301;, любила&#x301;?</div>
Чтобы девки любили&#x301;, любили&#x301;,<br>
И мой ляли любили&#x301;, любили&#x301;!<br>
  <div class='refren'>Суслом, бражкой поили&#x301;, поили, поили&#x301;,<br>
  И мой ляли поили&#x301;, поили&#x301;!</div>
