<?php
//$title='Музсектор Госиздата: Романсы и песни (эстрада до 1917 г.) - Russian stage, 1924-1930';
//$description='Ноты русской эстрады до 1917 - Russian stage sheet music until 1917';
//$keywords='Russian stage, Russian songs, русская эстрада';
?>

<h1> Музсектор Госиздата, Москва, 1924-1930<br>
Романсы и песни</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колпачный пер., 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз. В серии "Романсы и песни" переиздавались
эстрадные шлягеры с дореволюционных досок разных издательств, в старой орфографии.
Русских композиторов академического направления переиздавали в другой серии -
<a href='ms-rusrom.php'>"Русские романсы и песни"</a>.<br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-rom" src="https://www.scribd.com/embeds/418121528/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-AnK6wmehrcUYe2HYDR3y" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Абаза, В.<br>
Утро туманное. Цыганский романс<br>
<br>
Бакалейников, А.<br>
Бубенцы (Сердце будто проснулось). Русская. Сопрано или меццо-сопрано<br>
Обидно, досадно. Цыганская песня<br>
Ну, быстрей летите, кони. Песня ямщика<br>
<br>
Балабанов, А.<br>
В тени задумчивого сада<br>
<br>
Бове, О.<br>
Резвился ликующий мир. Цыганский вальс<br>
<br>
Валентинов, В.<br>
Баллада (Не ходите вы, девицы). Баритон. Frou-frou №144<br>
<br>
Волошин А.<br>
Ветка сирени<br>
<br>
Греве-Соболевская, Е. <br>
Мухи<br>
И тихо и ясно<br>
<br>
Денисьев, А.<br>
К чему скрывать. Цыганский романс<br>
<br>
Линке, П.<br>
Светлячки. Из оперетты "Лисистрата". Frou-frou №215. Для средн. голоса<br>
<br>
Пергамент, В.<br>
Мишенька под вишенькой<br>
Умирали розы - умирало счастье. Меццо-сопрано<br>
<br>
Навроцкий, А.<br>
Утес на Волге. Музыкальная дума для баса<br>
<br>
Подгорецкий, Б.<br>
Эльдорадо (Между гор и долин)<br>
<br>
Плотников, Б.<br>
Сладким запахом сирени. Сопрано<br>
<br>
Прозоров, Б.<br>
Корабли (Мы никогда друг друга не любили). Для средн.голоса<br>
<br>
Пуаре, М.<br>
Лебединая песня. Вальс<br>
<br>
Петров, А. <br>
Не верь!<br>
<br>
Пригожий, Я.<br>
Ноченька. Цыганская песня<br>
<br>
Речкунов, М.<br>
Испанская серенада (Вновь я здесь, перед балконом). Сопрано<br>
Ландыши (Мы с тобой). Сопрано<br>
Любовь (Любовь волшебная, как сон). Меццо-сопрано<br>
Острою секирою. Сопрано<br>
<br>
Садовников, С.<br>
Спустилась ночная прохлада. Для средн. гол.<br>
<br>
Ширяев, Н.<br>
Тебя любить<br>
<br>
Якобсон, М.<br>
Ты принесла последние цветы. Op. 2 №3. Сопрано<br>
Nature morte (В вазе букет увядающих роз). Op. 3 №1. Сопрано<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
<span class='bold'>●</span> Бубенцы. Русская. Посв. Анне Степовой. А. Бакалейников - А. Кусиков.
1928. ГМ5075ИМ<br>
<br>
1. Сердце будто проснулось пугливо,<br>
Пережитое стало мне жаль.<br>
Пусть же кони с распущенной гривой<br>
С бубенцами умчат меня вдаль.<br>
<br>
<span class='i'>Припев:</span><br>
Слышу звон бубенцов издалека,<br>
Это тройки знакомый разбег.<br>
А вокруг расстелился широко<br>
Белым саваном искристый снег.<br>
<br>
2. Пусть ямщик снова песню затянет,<br>
Ветер будет ему подпевать.<br>
Что прошло, никогда не настанет,<br>
Так зачем же, зачем горевать?<br>
<br>
<span class='i'>Припев.</span><br>