<?php
//$title='Музсектор Госиздата: А. Рубинштейн - Anton Rubinstein, 1920s';
//$description='Ноты романсов Рубинштейна - Anton Rubinstein songs sheet music';
//$keywords='Anton Rubinstein, Антон Рубинштейн';
?>

<h1> Музсектор Госиздата, Москва, 1920-е<br>
Романсы и песни А. Рубинштейна</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колпачный пер., 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз. Песни и романсы А. Рубинштейна печатались
с дореволюционных досок в старой орфографии,
с двойной нумерацией досок - рядом со старым номером ставился номер Музсектора.<br>
<br>
35,8 х 26,7 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-rubinshteyn" src="https://www.scribd.com/embeds/418119793/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-NnMKb3XMB44OA20iNxcZ" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
СЕРИЯ I<br>
<br>
...<br>
Op. 48. Шесть дуэтов<br>
1. Ночь<br>
2. Горные вершины<br>
3. Туча<br>
4. Горлица и прохожий<br>
6. Прощаясь в аллее, сидели мы<br>
...<br>
<br>
СЕРИЯ II<br>
<br>
Op. 72. Шесть романсов<br>
1. Блестит роса на древесных листьях. Ср. гол.<br>
1а. Блестит роса на древесных листьях. Выс. гол.<br>
2. Как птичка вешняя в лесу. Ср. гол.<br>
3. Лесная ведьма (Вперед лети, мой конь). Ср. гол.<br>
4. Утренний привет (Я с утренним приветом). Выс. гол.<br>
5. Горный цветок, не буди старых мук. Ср. гол.<br>
6. Утрата (Как славно пел соловушка). Ср. гол.<br>
<br>
Op. 76. Шесть романсов<br>
1. Чаща лесная, зелень лугов. Ср. гол.<br>
2. Ночь (Слышишь ли звуки ночи). Ср. гол.<br>
3. К весне (Еще весны душистой). Ср. гол.<br>
4. Взгляд весны (В роще тихой). Ср. гол.<br>
5. Испанская песнь (Покройте меня цветами). Выс. гол.<br>
6. Пандеро. Испанская песнь. Ср. гол.<br>
6а. Пандеро. Испанская песнь. Выс. гол.<br>
<br>
Op. 78. Двенадцать песен<br>
1. Еврейская мелодия (Душа моя мрачна). Низк. гол.<br>
2. Взором твоим я утешен. Ср. гол.<br>
4. буря (Ты видел деву на скале). Ср. гол.<br>
5. Ах, зачем меня силой выдали. Выс. гол.<br>
6. Узник (Сижу за решеткой). Низк. гол.<br>
7. Новогреческая песня (Как в ночи мы целовались). Ср. гол.<br>
8. Элегия (О чем в тиши ночей). Ср. гол.<br>
9. Мое сердце родник. Ср. гол.<br>
10. Дума. Низк. гол.<br>
11. Песня (Ворон к ворону летит). Низк. гол.<br>
12. Сцена из "Цыган" (Старый муж, грозный муж). Дуэт м.-с. и тенора<br>
<br>
Op. 83. Десять песен<br>
1. Не забывай в сладкий час пробужденья. Выс. гол.<br>
1а. Не забывай в сладкий час пробужденья. Низк. гол.<br>
2. Шли на праздник мы. Низк. гол.<br>
3. Песнь Барберины (Рыцарь лихой). Ср. гол.<br>
5. Дева, скажи мне. Ср. гол.<br>
6. Перелетная касатка всякий день. Выс. гол.<br>
6а. Перелетная касатка всякий день. Низк. гол.<br>
7. Первая фиалка (Ароматный цветочек весенний). Выс. гол.<br>
8. Слеза (Грустна полуночная мгла). Выс. гол.<br>
8а. Слеза (Грустна полуночная мгла). Ср. гол.<br>
8б. Слеза (Грустна полуночная мгла). Низк. гол.<br>
9. Прости, краса моя. Ср. гол.<br>
10. Сновиденье (Я видел сон). Ср. гол.<br>
10а. Сновиденье (Я видел сон). Низк. гол.<br>
<br>
Op. 101. Двенадцать романсов на слова А. Толстого<br>
1. Коль любить, так без рассудка. Выс. гол.<br>
2. Грядой клубится белою над озером туман. Выс. гол.<br>
3. Дробится, и брызжет, и плещеи волна. Ср. гол.<br>
3а. Дробится, и брызжет, и плещеи волна. Выс. гол.<br>
4. Дождя отшумевшего капли. Ср. гол.<br>
5. Звонче жаворонка пенье. Выс. гол.<br>
7. Не ветер вея с высоты. Ср. гол.<br>
8. Вздымаются волны, как горы. Выс. гол.<br>
9. Усни, печальный друг. Ср. гол.<br>
10. Кабы знала я, кабы ведала. Ср. гол.<br>
11. Князь Ростислав в земле чужой. Ср. гол.<br>
12. Бор сосновый в стране одинокой стоит. Ср. гол.<br>
12а. Бор сосновый в стране одинокой стоит. Для м.-с.<br>
<br>
Op. 105. Десять сербских песен<br>
1. Как на царстве. Выс. гол.<br>
2. Что ты, роза красная. Ср. гол.<br>
3. Ветер дует. Выс. гол.<br>
4. Солнце скрылось. Выс. гол.<br>
5. Мать кричала. Выс. гол.<br>
6. Был братец у меня. Выс. гол.<br>
8. Не равно ты светишь, солнышко. Ср. гол.<br>
9. Долго ли женатого. Ср. гол.<br>
10. Выходи с зарею на рассвете. Выс. гол.<br>
<br>
Op. 115. Десять песен<br>
1. Сенокос и Перед жатвой. Выс. гол.<br>
2. Что в том. Выс. гол.<br>
3. На берегу. Выс. гол.<br>
4. На лодке (Прогулка по морю). Выс. гол.<br>
5. К соловью. Выс. гол.<br>
6. К ней. Выс. гол.<br>
7. Уединенное озеро. Выс. гол.<br>
8. Глазок милых. Выс. гол.<br>
10. Поэт. Выс. гол.<br>
<br>
Без опуса<br>
● Баллада (Перед воеводой молча он стоит). Низк. гол.<br>
● Баллада (Перед воеводой молча он стоит). Выс. гол.<br>
● Баллада (Перед воеводой молча он стоит). Для баритона<br>
● Вакхическая песня (Что смолкнул веселия глас). Для баса с мужским хором<br>
● Возвращение. Выс. гол.<br>
● Где? Выс. гол.<br>
● Девичьи грезы (Кто мой суженый, желанный). Выс. гол.<br>
● Зеркало (Зачем же зеркало). Выс. гол.<br>
● Зеркало (Зачем же зеркало). Низк. гол.<br>
● Ласточка (Ты не вейся, ласточка). Выс. гол.<br>
● Не бейся тревожно в груди, ретивое. Выс. гол.<br>
● Ночь (Мой голос для тебя). Ср. гол.<br>
● Ночь (Мой голос для тебя). Выс. гол.<br>
● Ночь (Мой голос для тебя). Низк. гол.<br>
● О, дитя (Живое слово). Выс. гол.<br>
● О, дитя (Живое слово). Ср. гол.<br>
● Осень (Как грустный взгляд). Выс. гол.<br>
● Песнь любви (Мне не тронет сердце песня соловья). Ср. гол.<br>
● Похоронная песнь. Баллада. Для тенора<br>
● Серенада (Под твоим окнм). Низк. гол.<br>
● Серенада (Тянутся по небу тучи). Ср. гол.<br>
● Фатьма (Фатьма, пальма юга, скажи мне). Выс. гол.<br>
● Я на тебя гляжу. Низк. гол.<br>
<br>
Шесть стихотворений, посвященных Н.А. Ирецкой<br>
1. Весна (В роще зеленой). Выс. гол.<br>
2. Литовская песня (Если сердце ноет). Выс. гол.<br>
3. Сияет весна золотая. Выс. гол.<br>
4. С тобой моя печаль. Выс. гол.<br>
5. Южная ночь (О, ночь полуденного края). Выс. гол.<br>
6. Не говорите мне. Выс. гол.<br>
<br>
Шесть песен<br>
1. Нас трое (В долине там стоит цветок). Ср. гол.<br>
2. К ночи (Погляди мне прямо в очи). Ср. гол.<br>
3. Скажи, мой друг. Ср. гол.<br>
4. Сердце (Разум с сердцем согласить). Ср. гол.<br>
5. Трое цыган (Встретил я троих цыган). Для баритона<br>
6. Отчизна моих песен (Грома раскаты раздаются). Для баритона<br>
<br>
Четыре песни<br>
1. В полночный час звезды блестят. Ср. гол.<br>
2. Признание (Я цветик мочаливый). Ср. гол.<br>
3. Ты не пой, соловей, так свободно в поле. Ср. гол.<br>
4. Тот, кому вверю я печаль свою. Ср. гол.<br>
<br>
<br>
<span class='bold'>Scanned content (1)</span> <br>
<br>
<span class='bold'>●</span> Горные вершины (Wanderers Nachtlied). Романс. А. Рубинштейн - М. Лермонтов.
1929. (А. Рубинштейн. Шесть дуэтов. Op. 48 №2). 10400, 4135<br>
<br>
Горные вершины спят во тьме ночной,<br>
Тихие долины полны свежей мглой,<br>
Не пылит дорога, не дрожат листы...<br>
Подожди немного, отдохнешь и ты.<br>
<br>
Aller Berge Gipfel ruh'n in dunkler Nacht,<br>
Aller Bäume  Wipfel ruh'n, kein Vöglein wacht;<br>
Rauscht kein Blutt im Walde, überall ist Ruh',<br>
Warte, Wandrer, balde, balde ruh'st auch du.<br>
