<?php
//$title='Музсектор Госиздата: Н. Римский-Корсаков - N. Rimsky-Korsakov, 1920s';
//$description='Ноты песен и романсов Римского-Корсакова - Rimsky-Korsakov songs sheet music';
//$keywords='Римский-Корсаков, Rimsky-Korsakov, романсы, песни, songs, romances';
?>

<h1> Музсектор Госиздата, Москва, 1920-е<br>
Романсы и песни Н. Римского-Корсакова</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колпачный пер., 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз. Романсы и песни Н. Римского-Корсакова печатались с
дореволюционных досок в старой орфографии, над старым номером доски
надпечатывался номер Музсектора. В начале 1920-х применялась сплошная нумерация, первым номером
значился Op. 2 №1 "Щекою к щеке ты моей приложись", в конце 1920-х романсы издавались без сплошной нумерации.<br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="ms-rimkors" src="https://www.scribd.com/embeds/418392352/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-r2ngKrKUOR6sqxUCbrVE" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Op. 2<br>
1. Щекою к щеке ты моей приложись<br>
2. Восточный романс (Пленившись розой, соловей...)<br>
3. Колыбельная песня (Баю, баюшки-баю, баю Оленьку мою)<br>
4. Из слез моих много, малютка<br>
<br>
Op. 3<br>
1. Ель и пальма (На северном голом утесе)<br>
2. Южная ночь (На раздольи небес)<br>
3. Ночевала тучка золотая<br>
4. На холмах Грузии<br>
<br>
Op. 4<br>
1. Что в имени тебе моем<br>
2. Гонец (Вставай, слуга)<br>
3. В темной роще замолк соловей<br>
4. Тихо вечер догорает<br>
<br>
Op. 7<br>
1. Мой голос для тебя<br>
2. Еврейская песня (Сплю, но сердце мое)<br>
3. Свитезянка<br>
<br>
Op. 8<br>
1. Где ты, там мысль моя летает<br>
2. Ночь. Картина<br>
3. Тайна<br>
4. Встань, сойди, словно денница<br>
5. В царство розы и вина приди<br>
6. Я верю, я любим<br>
<br>
Op. 26<br>
1. В порыве нежности сердечной<br>
3. Для берегов отчизны дальней<br>
4. Песн Зюлейки (Любовник розы, соловей)<br>
<br>
Op. 27<br>
2. Эхо (Я горько сетовал)<br>
3. Ты и Вы<br>
<br>
Op. 39<br>
1. О, если б ты могла. Для низк. гол.<br>
1а. О, если б ты могла. Для выс. гол.<br>
2. Запад гаснет в дали бледно-розовой. Для низк. гол.<br>
2а. Запад гаснет в дали бледно-розовой. Для выс. гол.<br>
3. На нивы желтые. Для выс. гол.
3а. На нивы желтые. Для меццо-сопрано
4. Усни, печальный друг. Для выс. гол.<br>
4а. Усни, печальный друг. Для меццо-сопрано<br>
<br>
Op. 40<br>
3. Элегия (О чем в тиши ночей). Для выс. гол.<br>
4. Я в гроте ждал тебя. Для выс. гол.<br>
<br>
Op. 42<br>
1. Шепот, робкое дыханье. Для выс. гол.<br>
1а. Шепот, робкое дыханье. Для низк. гол.<br>
2. Я пришел к тебе с приветом. Для выс. гол.<br>
2а. Я пришел к тебе с приветом. Для низк. гол.<br>
<br>
Op. 43<br>
1. Звонче жаворонка пенье. Для выс. гол.<br>
1а. Звонче жаворонка пенье. Для низк. гол.<br>
2. Не ветер, вея с высоты. Для выс. гол.<br>
2а. Не ветер, вея с высоты. Для низк. гол.<br>
3. Свеж и душист твой роскошный венок. Для выс. гол.<br>
3а. Свеж и душист твой роскошный венок. Для низк. гол.<br>
4. То было раннею весной. Для выс. гол.<br>
4а. То было раннею весной. Для низк. гол.<br>
<br>
Op. 45<br>
3. Октава (Гармонии стиха). Для выс. гол.<br>
3а. Октава (Гармонии стиха). Для низк. гол.<br>
<br>
Op. 46<br>
1. Дробится, и плещет, и брызжет волна<br>
2. Не пенится море, не плещет волна<br>
<br>
Op. 49<br>
1. Анчар - древо смерти. Ариозо. Для баса<br>
<br>
Op. 50<br>
1. Дева и солнце. Для выс. гол.<br>
<br>
Op. 51<br>
5. Ненастный день потух<br>
<br>
Op. 56<br>
1. Нимфа. Для сопрано<br>
<br>
<br>
<span class='bold'>Scanned content (3)</span> <br>
<br>
<span class='bold'>●</span> Колыбельная песня. Из драмы Л. Мея "Псковитянка". Op. 2 №3.
Посв. Софье Ивановне Беленицыной. Муз. Н. Римского-Корсакова. 1923. 3452 9804<br>
<br>
Баю, баюшки-баю,<br>
Баю Оленьку мою!<br>
Что на зорьке на заре<br>
О весенней о поре<br>
Птички божие поют,<br>
В темном лесе гнезда вьют.<br>
<br>
Баю, баюшки-баю,<br>
Баю Оленьку мою!<br>
Соловей, соловей,<br>
Ты гнезда себе не вей,<br>
Прилетай ты в наш садок,<br>
Под высокий теремок.<br>
<br>
Баю, баюшки-баю,<br>
Баю Оленьку мою!<br>
По кусточкам попорхать,<br>
Спелых ягод поклевать,<br>
Солнцем крылышки пригреть,<br>
Оле песенку пропеть.<br>
<br>
Баю, баюшки-баю,<br>
Баю Оленьку мою!<br>
<br>
<span class='bold'>●</span> Запад гаснет в дали бледно-розовой. Op. 39 №2. Для низкого голоса. Н. Римский-Корсаков - А. Толстой.
1927. 7611<br>
<br>
<span class='i'>[Последний лист утрачен, текст с него дан в квадратных скобках по собранию стихотворений А. Толстого]</span><br>
<br>
Запад гаснет в дали бледно-розовой,<br>
Звезды небо усеяли чистое,<br>
Соловей свищет в роще березовой,<br>
И травою запахло душистою.<br>
<br>
Знаю, что тебе в думушку вкралося,<br>
Знаю сердца немолчные жалобы,<br>
Не хочу я, чтоб ты притворялася<br>
И к улыбке себя принуждала бы.<br>
<br>
Твое сердце болит безотрадное,<br>
В нем не светит звезда ни единая;<br>
Плачь свободно, моя ненаглядная,<br>
Пока песня звучит соловьи<span class='i'>[ная<br>
<br>
Соловьиная песня унылая,<br>
Что как жалоба катится слезная,<br>
Плачь, душа моя, плачь, моя милая,<br>
Тебя небо лишь слушает звездное!]</span><br>
<br>
<span class='bold'>●</span> Октава (Гармонии стиха). Op. 45 №3а.
Для среднего или низкого голоса. Н. Римский-Корсаков - А. Майков. 1928. М8510Г<br>
<br>
Гармонии стиха божественные тайны<br>
Не думай разгадать по книгам мудрецов.<br>
У брега сонных вод, один бродя случайно,<br>
Прислушайся душой к шептанью тростников,<br>
Дубравы говору; их звук необычайный<br>
Прочувствуй и пойми. В созвучии стихов<br>
Невольно с уст твоих размерные октавы<br>
Польются звучные/стройные, как музыка дубравы. <br>