<?php
//$title='Музсектор Госиздата: Малый формат - Muzsektor small sheet music, URSS, 1927-1930';
//$description='Ноты малого формата - Small sheet music';
//$keywords='Музсектор, Muzsektor';
?>

<h1> Музсектор Госиздата, Москва, 1927-1930<br>
Разные издания малого формата</h1>

<span class='bold'>Address:</span> Неглинная, 14. <br>
<span class='bold'>Printing house:</span> Нотопечатня Гиза, Колп. 13.<br>
<br>
Музсектор Госиздата образован в 1922 г. из Музиздата (Государственного музыкального издательства Наркомата просвещения).
В 1930 г. преобразован в Музгиз.<br>
<br>
26,8 х 17,8 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="muzsektor-small" src="https://www.scribd.com/embeds/417473776/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-QTKvZRn0N1CUClDBs2qn" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Scanned content (3)<br></span>
<br>
<span class='bold'>7147.</span> Октябрята. 3 одноголосных детских хора с фортепиано. 1. Октябрята. 2. Автомобиль. 3. Первый снежок.
М. Раухвергер - Т.Б. 1927. М7147Г.<br>
<br>
<span class='bold'><span class='i'>1. Октябрята</span></span><br>
<br>
1. Мы веселые ребята,<br>
Наше имя - октябрята,<br>
Мы не любим лишних слов:<br>
Будь готов! всегда готов!<br>
<br>
2. Не рабы мы и не бары,<br>
Наши братья - коммунары,<br>
И коммуна тем сильней,<br>
Чем работа в ней дружней.<br>
<br>
3. Кто в отряд к нам поступает,<br>
Тот пусть твердо с нами знает:<br>
Нет средь наших октябрят<br>
Беспорядочных ребят.<br>
<br>
4. Если все у нас в порядке:<br>
И посуда и тетрадки, -<br>
Знать, окончена тогда<br>
И работа и еда.<br>
<br>
5. Мы веселые ребята,<br>
Наше имя - октябрята,<br>
Мы не любим лишних слов:<br>
Будь готов! всегда готов!<br>
<br>
<span class='bold'><span class='i'>2. Автомобиль</span></span><br>
<br>
1. Автомобиль по улице летит,<br>
Пыхтит, спешит, в рожок трубит.<br>
<br>
<span class='i'>Припев:</span><br>
Тра-та-та-та, берегись, берегись,<br>
Тра-та-та-та, берегись, посторонись.<br>
<br>
2. В автомобиле скорее доедем до сада,<br>
Спешим мы, спешим мы, торопиться нам надо.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='bold'><span class='i'>3. Первый снежок</span></span><br>
<br>
1. Первый зимний снежок<br>
Белым пухом лежит,<br>
Первый легкий мороз<br>
Веселит и бодрит.<br>
Гей гу! Гей гу!<br>
<br>
2. Погляди, на дворе<br>
Скоро будет гора,<br>
Все бело, грязи нет,<br>
Санки ладить пора.<br>
Гей гу! Гей гу!<br>
<br>
3. Хоршо по горе<br>
Пролететь, как стрела.<br>
Только шапку держи,<br>
Чтоб осталась цела.<br>
Гей гу! Гей гу!<br>
<br>
4. Рукавицы надень,<br>
Одевайся теплей,<br>
Кушаком подтянись,<br>
Выходи поскорей.<br>
Гей гу! Гей гу!<br>
<br>
<span class='bold'>9045.</span> Спартакиада. Международный марш рабочих физкультурников.
А. Давиденко и Б. Шехтер - Н. Адуев. 1928. М9045Г.<br>
<br>
1. Стройся, товарищ, в ряд,<br>
Бери знамена,<br>
День Спартакиады настает (Гей!)<br>
Пусть за колонною<br>
Спешит колонна.<br>
Вперед! Красный спорт нас зовет!<br>
<br>
Указан ясный путь,<br>
Пусть шире дышит грудь,<br>
Чтоб ветер в легких засвистел!<br>
Веселою толпой<br>
На праздник боевой<br>
Здоровых сильных<br>
Юношеских тел!<br>
<span class='mark'>Ритмическая декламация:</span> <br>
Выдох, вдох, выдох, вдох, выдох, вдох!<br>
<br>
<span class='i'>Припев:</span><br>
Мы к берегам стремимся новым,<br>
А нам враги сулят войну!<br>
Эй! Закаляйся, будь готовым!<br>
Крепи рабочую страну!<br>
<span class='mark'>Ритмическая декламация:</span> <br>
Стройся в ряд, бодро на парад!<br>
Полный сбор, красный спортсмен!<br>
<br>
2. Пускай нам бодрый дух<br>
В здоровом теле<br>
Дадут солнце, воздух и вода, (Гей!)<br>
На рекордсментство мы<br>
Плевать хотели,<br>
И наша линия тверда.<br>
<br>
Пусть бесится Люцерн,<br>
Но красный спортинтерн<br>
Сильнее всех буржуйских орд;<br>
Пусть злится Амстердам,<br>
Но по его следам<br>
Итти не будет<br>
Наш рабочий спорт!<br>
Выдох, вдох! (3 раза)<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3. Передовым хотим<br>
Мы стать отрядом,<br>
В борьбе за радость и за труд. (Гей!)<br>
Мы гордый вызов шлем<br>
Олимпиадам,<br>
Туда в социализм наш маршрут!<br>
<br>
Весь мир глядит сейчас<br>
С надеждою на нас,<br>
Долой одежды лишний груз!<br>
И пусть сомкнутся в круг<br>
Мильоны братских рук,<br>
Скрепив рабочий<br>
Мировой союз!<br>
Выдох, вдох! (3 раза)<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>[На форзаце публикуемого экземпляра от руки карандашом написан текст "Марша ударников":<br>
<br>
Марш ударников<br>
<br>
Слова Анат. Гидаш<br>
Перев. с венгерского А. Ромм<br>
Мелодия Бела Рейниц<br>
<br>
1. Гудит, ломая скалы,<br>
Ударный труд!<br>
Прорвался песней алой<br>
Ударный труд!<br>
В труде нам слава и почет,<br>
Для нас кирка породу бьет,<br>
Для нас и трактор по полю идет, гудёт,<br>
Он песней по полю гудёт.<br>
<br>
Припев:<br>
В ход рычаг! Каждый час<br>
Даешь программу Ильича!<br>
Даешь! даешь! даешь!<br>
<br>
2. Ведь каждый взмах лопаты -<br>
Ударный труд!<br>
Громит врагов гранатой<br>
Ударный труд!<br>
Старье летит, старьё трещит,<br>
В проломы рвется новый быт,<br>
Неразрушимый новый мир построит труд,<br>
Прекрасный мир построит труд!<br>
<br>
Припев.<br>
<br>
3. На сотнях Днепростроев -<br>
Ударный труд!<br>
Мы мощь свою построим -<br>
Ударный труд!<br>
Стоит буржуй за рубежом,<br>
Грозит нам новым грабежом,<br>
Но уголь наш и сталь его зальет рекой,<br>
Зальет расплавленной рекой.<br>
<br>
Припев.<br>
<br>
4. В сраженьи нет пощады -<br>
Ударный труд!<br>
Весь класс - одна бригада -<br>
Ударный труд!<br>
Все руки бьют в один удар,<br>
Чтоб шире плыл стальной пожар,<br>
Чтоб уголь наш донецкий черной лавой шел,<br>
Чтоб черной лавой уголь шел!]</span><br>
<br>
<span class='bold'>11031.</span>Май-марш. 2-голосный детский хор с фортепиано. В. Волошинов - Третьяков.
 1930. М11031Г.<br>
<br>
Бей, барабан, барабан, барабан, <br>
Барабан, барабан, ударь.<br>
Бей, пионер, крой, пионер,<br>
Лень, дрянь! Старь!<br>
<br>
Мы пойдем, пойдем, пойдем в лагеря.<br>
Эй, братва, раз, два, там наш дом.<br>
<br>
Дым папирос, папирос, папирос,<br>
Папирос, папирос долой!<br>
Курево брось, дурево, брысь,<br>
Физкультуру строй.<br>
<br>
Мчись, таракан, таракан, таракан,<br>
Таракан, таракан, в гнездо.<br>
Наша власть смоет грязь,<br>
Чтоб таракан сдох.<br>
<br>
Эй, шагай, шагай, шагай, пионер.<br>
Помни май, первый май,<br>
Красный месяц май.<br>
<br>
Стой, хулиган, хулиган, хулиган,<br>
Хулиган, хулиган, молчать!<br>
Руки по швам перед звеном Ильичат.<br>
<br>
Бей, барабан, барабан, барабан, <br>
Барабан, барабан, ударь.<br>
Бей, пионер, крой, пионер,<br>
Лень, дрянь, старь!<br>