<?php
//$title='Музгиз, Ленинградское отделение - Leningrad branch of Muzgiz, 1936-1941';
//$description='Ноты Ленинградского отделения Музгиза - Leningrad Muzgiz sheet music';
//$keywords='Ленинградское отделение Музгиза, Leningrad branch of Muzgiz';
?>

<h1> Музгиз, Ленинградское отделение, 1936-1941</h1>

<span class='bold'>Address:</span> Герцена, 11; Чайковского, 29. <br>
<span class='bold'>Printing house:</span> Типо-литография ШТТ; «Красный печатник», Международный пр., 75а;
1-я тип. Изд-ва Ленисполкома и Совета, 2-я Советская, 7; тип. артели «Советский печатник», Моховая, 40;
2-я тип. Вениздата, Герцена, 1; типо-литография ЛТТУ; типо-литография ЛИИГВФ; карт. мастерская ГГУ;
картфабрика ГГУ.<br>
<br>
Государственное музыкальное издательство (Музгиз) создано в 1930 г. на базе Музсектора Госиздата.
Ленинградское отделение унаследовало здание и печатные доски закрытого в 1936 г.
издательства <a href='triton.php'>«Тритон»</a>. До начала 1940-х отделение имело
собственную нумерацию нот «ЛО».<br>
<br>
Разные форматы<br>
<br>
<span class='bold'>Small size:<br></span>
<br>
<iframe class="scribd_iframe_embed" title="muzgiz-l-small" src="https://www.scribd.com/embeds/417467114/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-iBVnKpiULd7b6kQ7rI12" data-auto-height="true" data-aspect-ratio="null" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Large size:<br></span>
<br>
<iframe class="scribd_iframe_embed" title="muzgiz-l" src="https://www.scribd.com/embeds/417471657/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-nyMYpdlUOvF8aVlwNH4N" data-auto-height="true" data-aspect-ratio="null" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
564. Песнь соловья. Из оперетты «Продавец птиц». К. Целлер<br>
...<br>
802. Последний рейс. Е. Альнес - текст по Фергеланду<br>
...<br>
817. Лети мое сердце, лети! О. Чишко - Э. Багрицкий<br>
...<br>
826. Украинские народные песни. Обр. О. Чишко<br>
...<br>
842. Песня Народного фронта. Д. Прицкер - Э. Вейнерт, пер. В. Азарова<br>
...<br>
844. Уральская плясовая. Для балалайки с ф-но. Б. Трояновский<br>
845. Два наигрыша. Для балалайки с ф-но. Б. Трояновский<br>
846. Плясовой наигрыш владимирских рожечников. Для балалайки с ф-но. Б. Трояновский<br>
...<br>
930. Прощание лицеистов. Из Фильма "Юность поэта". Ю. Кочуров - А. Дельвиг<br>
...<br>
952. Две песни из фильма «Комсомольск». В. Пушков - А. Апсолон<br>
...<br>
969. Песня девушки. Д. Прицкер - А. Чуркин<br>
...<br>
1034. Пионерская. Сл. и муз. О. Чишко<br>
...<br>
<br>
1083. Песня о ледовом походе. Я. Катковник - Н. Флеров<br>
...<br>
1110. Варя-повариха. Для 2-гол. хора с фп. Д. Левидова - С. Погореловский<br>
...<br>
<br>
Без номера доски или с номером другого издательства:<br>
<br>
Песня о Каховке. Из фильма «Три товарища». И. Дунаевский - М. Светлов<br>
Марш из фильма «Вратарь». И. Дунаевский - В. Лебедев-Кумач<br>
Маятана. А. Скоморовский<br>
Гей вы, степи... Н. Леви - д'Актиль<br>
Песня о папанинцах. В. Седой - А. Чуркин<br>
Избранные песни. А. Гурилев. II сборник. 1936. [С досок "Тритона"]
<br>
<br>
<span class='bold'>Scanned content (19)<br></span>
<br>
●, ●, ●, ●, ●, ●, 564, 802, 817, 826, 842, 844-846, 930, 952, 1034, 1083, 1110<br>
<br>
<span class='bold'><span class='i'>Small size<br></span></span>
<br>
<span class='bold'>●</span> Песня о Каховке. Из фильма «Три товарища». И. Дунаевский - М. Светлов. 1936. [С доски издательства "Тритон", без номера доски]<br>
<br>
1. Каховка, Каховка, родная винтовка,<br>
Горячею пулей лети.<br>
Иркутск и Варшава, Орел и Каховка –<br>
Этапы большого пути.<br>
Гремела атака, и пули звенели,<br>
И ровно строчил пулемет...<br>
И девушка наша проходит в шинели,<br>
Горящей Каховкой идет...<br>
<br>
<span class='i'>Припев:<br></span>
Под солнцем горячим, под ночью слепою<br>
Немало пришлось нам пройти.<br>
Мы мирные люди, но наш бронепоезд<br>
Стоит на запасном пути.<br>
<br>
2. Ты помнишь, товарищ, как вместе шатались,<br>
Как нас обнимала гроза.<br>
Тогда нам обоим сквозь дым улыбались<br>
Ее голубые глаза.<br>
Так вспомним же юность свою боевую,<br>
Так выпьем за наши дела -<br>
За нашу страну, за Каховку родную,<br>
Где девушка наша жила...<br>
<br>
<span class='bold'>●</span> Марш из фильма «Вратарь». И. Дунаевский - В. Лебедев-Кумач. 1937. [Без номера печатной доски]<br>
<br>
1. Ну-ка, солнце, ярче брызни!<br>
Золотыми лучами обжигай!<br>
Эй, товарищ, больше жизни!<br>
Поспевай, не задерживай, шагай!<br>
<br>
<span class='i'>Припев:<br></span>
Чтобы тело и душа были молоды,<br>
Были молоды, были молоды,<br>
Ты не бойся ни жары и ни холода,<br>
Закаляйся, как сталь!<br>
Физкультура!<br>
Физкультура! Ура! Ура! Будь готов,<br>
Когда настанет час бить врагов,<br>
От всех границ ты их отбивай,<br>
Левый край, правый край, не зевай!<br>
<br>
2. Ну-ка, ветер, гладь нам кожу,<br>
Освежай нашу голов уи грудь!<br>
Каждый может стать моложе,<br>
Если ветра веселого хлебнуть!<br>
<br>
3. Ну-ка, дождик, теплой влагой<br>
Ты умой нас огромною рукой!<br>
Напои нас всех отвагой<br>
И не в меру горячих успокой!<br>
<br>
4. Эй, вратарь, готовься к бою,<br>
Часовым ты поставлен у ворот!<br>
Ты представь, что за тобою<br>
Полоса пограничная идет!<br>
<br>
<span class='bold'>●</span> Маятана: блюз. Посв. Л.О. Утесову. А. Скоморовский. 1937. [Без номера печатной доски]<br>
<br>
<span class='bold'>●</span> Гей вы, степи... Н. Леви - д'Актиль. 1937. [Без номера печатной доски]<br>
<br>
1. От заката лиловыми стали<br>
Облака в голубой вышине,<br>
И до боли знакомые дали<br>
Замелькали в вагонном окне.<br>
В эти заросли красные цепи<br>
Загоняли злодея-врага...<br>
Гей вы, степи, кубанские степи, \ 2 раза<br>
Гей вы, речек донских берега. /<br>
<br>
2. Знамя то, род которым боролись,<br>
И с которым к победе пришли,<br>
Понесли мы на северный полюс,<br>
На последнюю точку земли.<br>
Но следов боевых не залепит<br>
На шелку его алом пурга...<br>
Гей вы, степи, кубанские степи, \ 2 раза<br>
Гей вы, речек донских берега. /<br>
<br>
3. Больше ваших не вытопчут пашен,<br>
Больше вас не закрутит в огне:<br>
Мы врага будем бить не на нашей -<br>
На его будем бить стороне...<br>
Самолеты советские в небе<br>
Зорко смотрят, не видно ль врага.<br>
Гей вы, степи, кубанские степи, \ 2 раза<br>
Гей вы, речек донских берега. /<br>
<br>
<span class='bold'>●</span> Песня о папанинцах. Героической четверке И.Д. Папанину, Э.Т. Кренкелю,
Е.К. Федоторову и П.П. Ширшову. В. Седой - А. Чуркин. 1938. [Без номера печатной доски]<br>
<br>
1. Вся страна Советов провожала<br>
На зимовку четверых.<br>
В дальний путь-дорогу снаряжала \ 2 раза<br>
Смелых сыновей своих. /<br>
<br>
2. И герои славы легендарной<br>
В неприступный край пошли,<br>
Полетели в сумрак заполярный \ 2 раза<br>
Наши чудо-корабли. /<br>
<br>
3. Ледяная яростная вьюга<br>
Надвигалася в упор,<br>
Но упрямо шли четыре друга \ 2 раза<br>
Всем ветрам наперекор. /<br>
<br>
4. Понесло друзей на льдине голой<br>
К берегам чужой земли,<br>
Но родные наши ледоколы \ 2 раза<br>
К ним на помощь подошли. /<br>
<br>
5. Позади пустыня ледяная -<br>
Зорким глазом не обнять.<br>
И встречает их страна родная, \ 2 раза<br>
Как сынов любимых мать. /<br>
<br>
6. На земле, и в небе, и на льдине<br>
Наш народ непобедим.<br>
И по воле родины любимой \ 2 раза<br>
Грозный полюс стал родным. /<br>
<br>
7. Никогда мы в жизни не устанем<br>
Выполнять страны приказ,<br>
Потому что наш товарищ Сталин \ 2 раза<br>
Сам заботится о нас. /<br>
<br>
<span class='bold'><span class='i'>Large size<br></span></span>
<br>
<span class='bold'>●</span> Избранные песни. А. Гурилев. II сборник. 1936. Т716 [С досок издательства "Тритон"]<br>
<br>
<span class='bold'><span class='i'>1. Она миленькая<br></span></span>
Текст А.Б... <br>
<br>
1. Время мчится быстрей!<br>
Хочу видеться с ней.<br>
Дай "люблю" ей сказать, \ bis<br>
Дай ее мне обнять. /<br>
Она миленькая, <br>
Она миленькая!<br>
<br>
<span class='i'>Припев:</span><br>
Хочу с нею я быть,<br>
С нею мир весь забыть<br>
И в невинную грудь<br>
Пламя страсти вдохнуть.<br>
Она миленькая.<br>
<br>
2. Пусть на сердце моем<br>
В сладострастьи немом,<br>
Неги томной полна, \ bis<br>
"Люблю" скажет она. /<br>
"Люблю, - скажет она, -<br>
Тебя, миленькой!"<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='bold'><span class='i'>2. Сердце-игрушка<br></span></span>
Текст Э. Губера <br>
<br>
Поиграли бедной волею<br>
Без любви и жалости;<br>
Повстречались с новой долею,<br>
Позабыли шалости.<br>
<br>
А пока над ним шутили вы,<br>
Сердце к вам просилося;<br>
Отшутили, отлюбили вы,<br>
А оно разбилося.<br>
<br>
И слезами над подушкою<br>
Разлилось, распалося.<br>
Вот что с бедною игрушкою,<br>
Вот, что с сердцем сталося.<br>
<br>
<span class='bold'><span class='i'>3. Внутренняя музыка<br></span></span>
Текст Н. Огарева<br>
<br>
Как дорожу я прекрасным мгновеньем!<br>
Музыкой вдруг наполняется слух;<br>
Звуки несутся с каким-то стремленьем,<br>
Звуки откуда-то льются вокруг;<br>
<br>
Сердце за ними стремится тревожно,<br>
Хочет за ними куда-то лететь...<br>
В эти минуты растаять бы можно,<br>
В эти минуты легко умереть...<br>
<br>
<span class='bold'><span class='i'>4. Оправдание<br></span></span>
Текст М. Лермонтова<br>
<br>
Когда одни воспоминанья<br>
О заблуждениях страстей<br>
На место славного названья<br>
Твой друг оставит меж людей;<br>
<br>
И будет спать в земле безгласно<br>
То сердце, где кипела кровь,<br>
Где так безумно, так напрасно<br>
С враждой боролася любовь.<br>
<br>
Когда пред общим приговором<br>
Ты смолкнешь, голову склоня,<br>
И будет для тебя позором<br>
Любовь безгрешная твоя,<br>
Любовь безгрешная твоя.<br>
<br>
Того, кто страстью и пороком<br>
Затмил твои младые дни,<br>
Молю: язвительным упреком<br>
Ты в оный час не помяни!<br>
<br>
Но пред судом толпы лукавой<br>
Скажи, что судит нас иной!<br>
И что прощать святое право<br>
Страданьем куплено тобой,<br>
Страданьем куплено тобой.<br>
<br>
<span class='bold'><span class='i'>5. Я говорил при расставаньи<br></span></span>
Текст А. Фета<br>
<br>
Я говорил при расставаньи:<br>
"В далеком и чужом краю<br>
Я сохраню в воспоминаньи<br>
Святую молодость твою".<br>
<br>
Я отгадал душой небрежной<br>
Мою судьбу, и предо мной<br>
Твой образ милый, образ нежный<br>
С своей младенческой красой.<br>
<br>
И не забыть мне лип старинных<br>
В саду приветливом твоем,<br>
Твоих ресниц и взглядов длинных,<br>
И глаз, играющих огнем.<br>
Твоих ресниц и взглядов длинных,<br>
И глаз, играющих огнем.<br>
<br>
<span class='bold'><span class='i'>6. Разлука<br>
(На заре туманной юности)<br></span></span>
Текст А. Кольцова<br>
<br>
1. На заре туманной юности<br>
Всей душой любил я милую;<br>
Был в глазах ее небесный свет;<br>
На лице горел любви огонь.<br>
Что пред ней ты, утро майское,<br>
Ты, дуброва-мать зеленая,<br>
Степь-трава - парча шелковая,<br>
Заря-вечер - ночь-волшебница!<br>
<br>
2. Хороши вы, когда нет ее,<br>
Когда с вами делишь грусть-тоску!<br>
А при ней вас хоть бы не было;<br>
С ней зима - весна, ночь - ясный день!<br>
Не забыть мне, как в последний раз<br>
Я сказал ей: "Прости, милая!<br>
Так, знать, бог велел, расстанемся,<br>
Но когда-нибудь увидимся!"<br>
<br>
3. Вмиг огнем лицо все вспыхнуло,<br>
Белым снегом перекрылося,<br>
И, рыдая, как безумная,<br>
На груди моей повиснула.<br>
"Не ходи, постой! дай время мне<br>
Затушить грусть, печаль выплакать<br>
На тебя, на ясна сокола".<br>
Занялся дух, слово замерло.<br>
<br>
<span class='bold'><span class='i'>7. Бедная девушка ты<br></span></span>
Текст Н. Аксакова<br>
<br>
Жаль мне и грустно, что ты, молодая,<br>
Будешь томиться в глуши!<br>
жаль, что исчезнет в тебе, увядая,<br>
Свежесть прекрасной души!<br>
<br>
Будешь под гнетом пустой и бесплодной<br>
Мелких забот суеты,<br>
Будешь подавлена жизнью холодной,<br>
Бедная девушка ты!<br>
Бедная девушка ты!<br>
<br>
<span class='bold'><span class='i'>8. Вам не понять моей печали<br></span></span>
<br>
1. Вам не понять моей печали,<br>
Когда, растерзаны тоской,<br>
Надолго вдаль не провожали<br>
Того, кто властвует душой,<br>
Того, кто властвует душой!<br>
<div class='refren'>
Вам не понять, вам не понять,<br>
Вам не понять моей печали!</div>
Вам не понять моей печали,<br>
Когда в очах, вам дорогих,<br>
Холодности вы не читали,<br>
Презренья не видали в них.<br>
<div class='refren'>
Вам не понять, вам не понять,<br>
Вам не понять моей печали!</div>
<br>
2. Вам не понять мое печали,<br>
Когда трепещущей рукой<br>
В порыве гнева не сжигали<br>
Письма подруги молодой,<br>
Письма подруги молодой!<br>
<div class='refren'>
Вам не понять, вам не понять,<br>
Вам не понять моей печали!</div>
Вам не понять моей печали,<br>
Когда вы ревности вулкан<br>
В своей груди не ощущали,<br>
И не тревожил вас обман.<br>
<div class='refren'>
Вам не понять, вам не понять,<br>
Вам не понять моей печали!</div>
<br>
<span class='bold'><span class='i'>9. Отгадай, моя родная<br></span></span>
<br>
1. Отгадай, моя родная,<br>
Отчего я так грустна,<br>
И сижу всегда одна я<br>
У косящата окна!<br>
Отчего с такой заботой<br>
Каждый день чего-то жду?<br>
Каждый день ищу чего-то<br>
И чего-то не найду,<br>
И чего-то не найду.<br>
<br>
2. Лягу ли в постель - не спится,<br>
Мысли бродят вдалеке;<br>
Голова моя кружится,<br>
И сердечушко в тоске.<br>
Отгадай, моя родная:<br>
То любовь или печаль?<br>
Посмотри - я не больная,<br>
А мне все чего-то жаль,<br>
А мне все чего-то жаль.<br>
<br>
<span class='bold'><span class='i'>10. Падучая звезда<br>
(Смотрю я в глубь лазури ясной)<br></span></span>
Текст И. Макарова<br>
<br>
Смотрю я в глубь глазури ясной,<br>
Бог весть откуда и куда!<br>
Из звезд сияющих, прекрасных<br>
Одна скатилася звезда.<br>
<br>
Я вспомнил давнее преданье,<br>
Что прошептать ей должно вслед<br>
Души заветное желанье<br>
Иль сердца пламенный привет.<br>
<br>
И я послал с звездою ясной,<br>
Сквозь океан воздушных струй,<br>
В ночи тебе, мой друг прекрасный,<br>
Любви горячий поцелуй,<br>
Любви горячий поцелуй.<br>
<br>
Звезда скатилась и пропала,<br>
И, может быть, в ночной тиши<br>
Тебе тихонько прошептала<br>
Привет тскующей души.<br>
<br>
И, может быть, в ночном молчаньи,<br>
Сквозь океан воздушных струй,<br>
Тебе снесла мое признаньем<br>
И мой горячий поцелуй,<br>
И мой горячий поцелуй.<br>
<br>
<span class='bold'><span class='i'>11. Право, маменьке скажу<br></span></span>
<br>
1. Что такое это значит?<br>
Как одна я с ним сижу,<br>
все тоскует он и плачет,<br>
Право, маменьке скажу!<br>
Я ему одна забота,<br>
Но в душе моей лишь лед,<br>
А глаза мои за что-то<br>
Он кинжалами зовет, <br>
Он кинжалами зовет.<br>
<br>
2. Вишь, резва я, непослушна, <br>
Ни на миг не посижу,<br>
Право, мне уж это скучно,<br>
Право, маменьке скажу!<br>
Под окном моим все бродит,<br>
Сам с собою говорит.<br>
Как одна - он глаз не сводит,<br>
А при людях не глядит,<br>
А при людях не глядит.<br>
<br>
3. Но подчас, как с ним бываю,<br>
И сама я вся дрожу,<br>
И смущаюсь, и пылаю,<br>
Право, маменьке скажу!<br>
Пусть она уж нас рассудит.<br>
Вот ужо я погляжу,<br>
Что-то с ним, бедняжкой, будет.<br>
Нет, уж лучше не скажу!<br>
Нет, уж лучше не скажу!<br>
<br>
<span class='bold'><span class='i'>12. Я помню взгляд<br></span></span>
Текст А. Т....ой<br>
<br>
Я помню взгляд, мне не забыть тот взгляд!<br>
Он предо мной горит неотразимо.<br>
В нем счастья блеск, в нем страсти сладкий яд,<br>
Огонь любви, тоски невыразимой.<br>
<br>
Он душу мне так сильно взволновал,<br>
Он новых чувств родил во мне так много,<br>
Он сердце мне надолго оковал<br>
Неведомой и сладостной тревогой,<br>
Неведомой и сладостной тревогой.<br>
<br>
<span class='bold'>564.</span> Песнь соловья. Из оперетты "Продавец птиц". К. Целлер. 1941. Л564О<br>
<br>
Мой любимый старый дед<br>
Волочился в двадцать лет,<br>
Клятвы верности давал,<br>
Свою Резерль целовал.<br>
И в часы свиданья с ней<br>
Каждый раз пел соловей!<br>
Вспоминая счастья дни,<br>
Шептали всё они:<br>
<div class='refren'>
"Ну, еще! Ну, еще! Спой скорей<br>
Песнь свою, соловей!<br>
Ну, еще! Ну, еще! Спой скорей<br>
О любви прошедших дней.<br>
Ну, еще! Ну, еще, соловей,<br>
Песнь свою пропой скорей!"</div>
<br>
Мой любимый старый дед<br>
Прожил семьдесят уж лет.<br>
Как-то, сидя над ручьем,<br>
Вспомнил с грустью о былом:<br>
"Где ты, где, моя любовь?"<br>
Снова хаиграла кровь,<br>
Начал снова взор блистать,<br>
И дед мой стал шептать:<br>
<div class='refren'>
"Ну, еще! Ну, еще! Спой скорей<br>
Песнь свою, соловей!<br>
Ну, еще! Ну, еще! Спой скорей<br>
О любви прошедших дней!<br>
Ну, еще! Ну, еще! Соловей,<br>
Песнь свою пропой скорей!"</div>
<br>
<span class='bold'>802.</span> Последний рейс. Е. Альнес - текст по Г. Фергеланду. 1937. Л802О<br>
<br>
В последний рейс, моряк, плыви.<br>
Пой песню, пой!<br>
На небо зорко вдаль гляди.<br>
Пой песню, пой!<br>
Настал разлуки горький час.<br>
Пой песню, пой!<br>
С компаса не спускай ты глаз!<br>
Пой песню, пой.<br>
<br>
Мне с неба звездный хоровод,<br>
Пой песню, пой!<br>
Лучей златых пучок пришлет.<br>
Пой песню, пой!<br>
Те звезды чисты, как кристалл.<br>
Пой песню, пой!<br>
По ним не раз я путь держал.<br>
Пой песню, пой!<br>
<br>
Видал корсара, кто в морях,<br>
Пой песню, пой!<br>
Тому не ведом больше страх;<br>
Пой песню, пой!<br>
Грозит не раз на море смерть,<br>
Пой песню, пой!<br>
Нам дно морское - та же твердь!<br>
Пой песню, пой!<br>
<br>
Но если вдруг неровен час,<br>
Пой песню, пой!<br>
Я больше не увижу вас,<br>
Пой песню, пой!<br>
Прощай и ты, мой край родной,<br>
Пой песню, пой!<br>
Знать, в море я нашел покой.<br>
Пой песню, пой!<br>
<br>
<span class='bold'>817.</span> Лети, мое сердце, лети! Для высокого голоса с ф-но.
О. Чишко - Э. Багрицкий. 1937. Л817О<br>
<br>
1. В зеленом садочке, <br>
У Буга на взгорье,<br>
Цвети, моя вишня, цвети!<br>
На тихие воды, <br>
На ясные зори<br>
Лети, мое сердце, лети!<br>
<br>
2. На синем Дону<br>
Зацветают черешни,<br>
Сильней соловейко свистит.<br>
Над озимью сладкой,<br>
Над пасекой вешней<br>
Лети, мое сердце, лети!<br>
<br>
3. Я крикну: "Любовь моя,<br>
Выйди из дома!<br>
Я здесь, только двор перейти".<br>
К высокому тыну,<br>
На берег знакомый<br>
Лети, мое сердце, лети!<br>
<br>
<span class='bold'>826.</span> Украинские народные песни. Для голоса и фортепиано. Соч. 37.
1. Ой iшов козак с Дону. 2. Розпрягайте, хлопцi, конi. 3. Ой, що ж то за шум учинився.
4. Ой, гай, мати, гай. 5. Ой джигуне, джигуне. Обр. О. Чишко. 1937. Л826О<br>
<br>
<span class='bold'><span class='i'>1. Ой iшов козак с Дону</span></span><br>
(Бурлацька пiсня)<br>
<br>
Ой, iшов козак с Дону, та з Дону до дому,<br>
Та з Дону до дому, тай сiв над водою.<br>
<br>
2. Тай сiв над водою, проклинає долю:<br>
"Доле ж моя, доле, та доле ж моя злая!<br>
<br>
3. Та доле ж моя злая, чом ти не такая,<br>
Чом ти не такая, як доля людськая?<br>
<br>
4. Що люди не роблять, та в жупанах ходять,<br>
А я роблю, дбаю нiчого не маю!"<br>
<br>
<span class='bold'><span class='i'>2. Розпрягайте, хлопцi, конi</span></span><br>
<br>
1. Розпрягайте, хлопцi, конi,<br>
Та лягайте спочивать,<br>
А я пiду в сад зелений,<br>
В сад криниченьку копать.<br>
<br>
2. Копав, копав криниченьку<br>
У вишневому саду.....<br>
Чи не вийде дiвчинонька<br>
Рано-вранцi по воду?<br>
<br>
3. Вийшла, вийшла дiвчинонька<br>
В сад вишневий воду брать,<br>
А за нею козаченько<br>
Веде коня напувать.<br>
<br>
4. Просив, просив вiдеречка,<br>
Вона йому не дала,<br>
Дарив, дарив в руки перстень, -<br>
Вона його не взяла.<br>
<br>
5. Знаю, знаю, дiвчинонько,<br>
Чим тебе я розгнiвив:<br>
Що я вчора iз вечора<br>
Iз другою говорив.<br>
<br>
6. Вона ростом невеличка,<br>
Ще й лiтами молода,<br>
Руса коса до пояса.<br>
В косi стрiчка голуба.<br>
<br>
<span class='bold'><span class='i'>3. Ой, що ж то за шум учинився</span></span><br>
<br>
1. Ой, що ж то за шум учинився<br>
Що комарик та й на мусi оженився?<br>
<br>
2. Та взяв собi жiнку невеличку,<br>
Що не вмiе шити-прясти чоловiчку.<br>
<br>
3. Що не вмiе шити-прясти, нi варити,<br>
Що не вмiє з комариком добре жити.<br>
<br>
4. Полетiв-же комар в чисто поле,<br>
В чистоеє поле, в зелену дiброву.<br>
<br>
5. Ой, сiв же комар на дубочку,<br>
Звiсив своi нiженьки по листочку.<br>
<br>
6. Де й взялася шуря-буря<br>
Вона ж того комарика с дуба здула.<br>
<br>
7. Ой, упав-же комар на помостi,<br>
Потрощив, поломив ребра й костi.<br>
<br>
8. Прилетiла муха жалкувати:<br>
"Ой, де ж тебе, комарику, поховати?"<br>
<br>
9. "Поховай ти мене в чистiм полi<br>
Та й висип менi могилу на волi.<br>
<br>
10. Туди будут хлопцi iзбиратись,<br>
З комаревої могили чудуватись:<br>
<br>
11. "Ой, що то лежить за покойник,<br>
Чи то царь, чи гетьман, чи полковник?"<br>
<br>
12. I не царь, й не гетьман, не полковник,<br>
А то ж мухи-зеленухи полюбовник".<br>
<br>
Примечания: <br>
1. После 5-го куплета следует сыграть вступление; после 12-го (от знака &#119051;) итти на коду.<br>
2. По желанию исполнителя вместо повторения слов второй строчки можно спеть "Гей, гей" или промолчать.<br>
<br>
<span class='bold'><span class='i'>4. Ой, гай, мати, гай</span></span><br>
<br>
Ой, гай, мати, гай, мати, ой, гай зелененький.....<br>
Ой, поiхав з'Украiни козак молоденький.<br>
<br>
Виiжджавши, шапку знявши, низенько вклонився:<br>
"Ой, прощайте, слобожани, може з ким сварився.<br>
<br>
Не жаль менi дорiженьки, що пилом припала,<br>
а жаль менi дiвчиноньки, що дурно пропала!"<br>
<br>
<span class='bold'><span class='i'>5. Ой джигуне, джигуне</span></span><br>
<br>
1. Ой джигуне, джигуне, <br>
який ти моторний,<br>
до дiвчат та молодиць, <br>
гей, куди проворний!<br>
До дiвчат та молодиць, <br>
гей, куди проворний!<br>
<br>
Як на лужку в вечерi <br>
скрипочка заграє,<br>
там побачиш джигуна<br>
пишно вiн чуляє.<br>
Гей! Гей! Гей!<br>
<br>
У червоних чоботах,<br>
в бiлому жупанi,<br>
як на кого гляне вiн,<br>
серце так i в'яне,<br>
як на кого гляне вiн,<br>
серце так i в'яне.<br>
<br>
2. а вулицi не була,<br>
конопельки терла,<br>
побачила джигуна,<br>
трохи я не вмерла,<br>
побачила джигуна,<br>
трохи я не вмерла.<br>
<br>
А у того джигуна<br>
вишиванi рукава,<br>
а у мени молодої<br>
вишиванi подола.<br>
Гей! Гей! Гей!<br>
<br>
Зеленая юбка, <br>
червона запаска,<br>
люби ж мене, джигуне,<br>
коли твоя ласка,<br>
люби ж мене, джигуне,<br>
коли твоя ласка.<br>
<br>
3. Люби ж мене, джигунець,<br>
пожартуймо, молодець,<br>
бери ж мене за рученьку,<br>
веди мене у танець,<br>
бери ж мене за рученьку,<br>
веди мене у танець.<br>
<br>
Я танцюю з джигуном,<br>
грай, музыка, краще!<br>
Полюбила джигуна,<br>
тай не знаю за що, <br>
полюбила джигуна,<br>
тай не знаю за що!<br>
<br>
<span class='bold'>842.</span> Песня Народного фронта (Volksfrontlied). Д. Прицкер (D. Pritzker) - Э. Вейнерт (E. Weinert),
пер. В. Азарова (Übersetzung von V. Azarow). 1937. Л842О<br>
<br>
1. Что кровью куплено твоей,<br>
Ты должен отстоять!<br>
Свободу и права людей<br>
Хотят у нас отнять;<br>
И где фашист занес топор,<br>
Свобода под угрозой!<br>
За краем край, крепи отпор,<br>
Пока еще не поздно.<br>
<br>
<span class='i'>Припев:</span><br>
Наш фронт, фронт народный крепи,<br>
В бой иди против зла и нужды,<br>
Лютых варваров сметая,<br>
Дело мира защищая,<br>
Победить сумеешь ты!<br>
Победить сумеешь ты!<br>
<br>
2. Еще рубцы Европу жгут,<br>
Войны кровавой след;<br>
Но вновь грозит зловещий спрут,<br>
И в траур день одет.<br>
Молитвыи мольбы не в счет,<br>
Коль динамит заложен -<br>
Пускай на штурм пойде народ<br>
И нечисть уничтожит.<br>
<br>
3. Стремится мир занять фашист,<br>
Затмить свободы день,<br>
Тогда хоть в землю сам ложись,<br>
Ярмо раба надень.<br>
Сильны свободою своей,<br>
Ударим мощью дружной,<br>
Народный фронт, возьми, отбей<br>
У варваров оружье!<br>
<br>
1. Was einst Geschlecht sich um Geschlecht<br>
In heissem Kampf errang!<br>
Die Freiheit und das Menschenrecht<br>
Das steht am Untergang;<br>
Wo der Faschist zur Macht erstand,<br>
Ward alles Recht zerschlagen -<br>
Noch ist es Zeit von Land zu Land<br>
Den Angriff vorzutragen.<br>
<br>
<span class='i'>Refrain:</span><br>
Volksfront werde Front der Völker,<br>
Gegen Hunger, Blut und Brand,<br>
Schlag die Räuber und Barbaren,<br>
Recht und Frieden fest zu wahren,<br>
Liegt in deiner starken Hand!<br>
Liegt in deiner starken Hand!<br>
<br>
2. Noch sind Europas Wunden nicht<br>
Geheilt vom grossen Krieg,<br>
Und wieder recht sich das Gezücht,<br>
Das aus dem Dunkel stieg.<br>
Hier hilft nicht Klage noch Gebet,<br>
Sie legen schon die Brände,<br>
Erst, wenn das Volk zum Sturm aufsteht<br>
Hat dieser Spuk ein Ende.<br>
<br>
3. Wenn der Faschist die Welt umkrallt<br>
Ist unser Tag vorbei:<br>
Statt Frieden-Krieg, Statt Recht-Gewalt<br>
Statt Freiheit-Sklaverei.<br>
Noch hat die Welt die Hände frei<br>
Es gilt sie zu verwenden,<br>
Die Volksfront schlägt  der Barbarei<br>
Die Waffen aus den Händen.<br>
<br>
<span class='bold'>844.</span> Уральская плясовая. Для балалайки с ф-но. Б. Трояновский. 1937. Л844О<br>
<br>
<span class='bold'>845.</span> Два наигрыша. Для балалайки с ф-но. Б. Трояновский. 1937. Л845О<br>
<br>
<span class='bold'>846.</span> Плясовой наигрыш владимирских рожечников. Для балалайки с ф-но. Б. Трояновский. 1937. Л846О<br>
<br>
<span class='bold'>930.</span> Прощание лицеистов. Из фильма "Юность поэта". Юрию Андреевичу
Шапорину. Для голоса с фп. Ю. Кочуров [1936] - А. Дельвиг. 1938. Л930О<br>
<br>
Шесть лет промчались, как мечтанье,<br>
В объятьях сладкой тишины,<br>
И нам отечества призванье<br>
Гремит уж: Шествуйте, сыны!<br>
<br>
Друг на друге остановите<br>
Вы взор с прощальною слезой!<br>
Храните, о, друзья, храните<br>
Ту ж дружбу с тою же душой!<br>
<br>
То ж к правде чистое стремленье,<br>
Ту ж ко трудам живую кровь,<br>
В несчастьи гордое терпенье, \ bis<br>
А в счастьи всем равно любовь. /<br>
<br>
Простимся, братья! руку в руку!<br>
Обнимемся в последний раз!<br>
Судьба на вечную разлуку, \ bis<br>
Быть может, породнила нас! /<br>
<br>
Быть может, породнила нас,<br>
Быть может, породнила нас! <br>
<br>
<span class='bold'>952.</span> Две песни из фильма "Комсомольск". В. Пушков - А. Апсолон. 1938. Л952О<br>
<br>
<span class='bold'><span class='i'>I. Платочек голубой<br>
(Амурская песня)</span></span><br>
<br>
Шумит волна холодная,<br>
Крутые берега.<br>
Зовет меня свободная<br>
Амурская река. (2 раза)<br>
<br>
Не скоро, черноокая,<br>
Мы свидимся с тобой.<br>
Возьму себе для памяти<br>
Платочек голубой. (2 раза)<br>
<br>
Украсят мне далекую<br>
Дорогу на Восток<br>
И песня комсомольская<br>
И дареный платок. (2 раза)<br>
<br>
Леса, потоки горные<br>
Иду я побеждать,<br>
Тебя, моя любимая,<br>
Весною поджидать. (2 раза)<br>
<br>
При встрече поцелуемся,<br>
Ты скажешь: "Я с тобой".<br>
И свяжет жизни юные<br>
Платочек голубой. (2 раза)<br>
<br>
Шумит волна холодная,<br>
Крутые берега.<br>
Течет река свободная,<br>
Амурская река. (2 раза)<br>
<br>
<span class='bold'><span class='i'>II. Марш</span></span><br>
<br>
1. От далеких селений Байкала<br>
До широких казахских степей<br>
Наша песня на бой созывала<br>
Закаленных в борьбе сыновей.<br>
<div class='refren'>Слушай, ветер и снежная буря,<br>
  Покоряйся, хозяин пришел.<br>
  Будет город стоял на Амуре,<br>
  В этом слово дает Комсомол.</div>
<br>
2. Повалились таежные ели<br>
Под ударом железной руки,<br>
А ночами о юности пели<br>
На великой реке рыбаки.<br>
<div class='refren'>Пусть страшна, неприступна природа,<br>
  Мы стихию должны покорить.<br>
  И сумеем для счастья народа,<br>
  Если надо, и жизни сложить.</div>
<br>
3. Наша родина - гордость и сила,<br>
Мы просторов ее сокола,<br>
Комсомолу она поручила<br>
В новой жизни большие дела.<br>
<div class='refren'>Мы с тобою, страна, одногодки,<br>
  В целом мире счастливее нет<br>
  Нашей гордой и смелой походки,<br>
  Наших солнечно-радостных лет.</div>
<br>
<span class='bold'>1034.</span> Пионерская. Сл. и муз. О. Чишко. 1939. Л1034О<br>
<br>
Вот мы идем, <br>
В барабаны бьем.<br>
Красный флаг над нами вьется,<br>
Солнышко смеется.<br>
Тра-та-та, тра-та-та...<br>
<br>
Веселей бей в тарелки,<br>
Звонче звени, труба.<br>
Тра-та-та-та-та, а-а-а-а...<br>
<br>
Нашим звеном<br>
Сено соберем,<br>
С гор овец и коз пригоним,<br>
Хлебный колос соберем.<br>
Тра-та-та, тра-та-та...<br>
<br>
В колоске десять зерен,<br>
Мы ж собрали десять тонн.<br>
Пионер, дать пример<br>
Будь всегда готов!<br>
Пионер, дать пример<br>
Будь всегда готов!<br>
<br>
Вот мы идем, <br>
В барабаны бьем.<br>
Красный флаг над нами вьется,<br>
Солнышко смеется.<br>
А-а-а-а...<br>
<br>
<span class='bold'>1083.</span> Песня о ледовом походе. Я. Катковник - Н. Флеров. 1939. Л1083О<br>
<br>
Эту песню о силе<br>
В самом сердце носили,<br>
С нею шел за отрядом отряд.<br>
Эта песня в народе<br>
О ледовом походе<br>
Из Финляндии в красный Кронщтадт.<br>
<br>
Там над снежной пустыней<br>
Небо серое стынет,<br>
Обнимает просторы туман.<br>
Сквозь пургу и торосы<br>
Пробирались матросы,<br>
Шел Балтийских судов караван.<br>
<br>
Говорили ребята:<br>
"Мы дойдем до Кронштадта,<br>
Интервентам не выдадим флот.<br>
Мы знавали невзгоды,<br>
Мы знавали походы<br>
И узнаем ледовый поход.<br>
<br>
Привели военморы<br>
Миноносцы, линкоры,<br>
Приходили в Кронштадт крейсера;<br>
И встречало героев<br>
Над застывшей водою<br>
Боевое морское "ура".<br>
<br>
Эту песню о силе<br>
В самом сердце носили,<br>
С нею шел за отрядом отряд.<br>
Эта песня в народе<br>
О ледовом походе<br>
О ледовом походе в Кронштадт.<br>
А...<br>
О ледовом походе в Кронштадт.<br>
<br>
<span class='bold'>1110.</span> Варя-повариха. Детская песня. Для 2-голосного хора с фортепиано.
Д. Левидова - С. Погореловский. 1939. Л1110О<br>
<br>
1. Варя-повариха<br>
В лагере служила,<br>
Кушанья ребятам<br>
Жарила, варила.<br>
<br>
<span class='i'>Припев:</span><br>
Ну, а сколько ребят?<br>
Да не мало, говорят,<br>
Не пятнадцать \ 2 раза<br>
И не двадцать,<br>
Целых двести пятьдесят. /<br>
<br>
2. Варю-повариху<br>
Очень все любили,<br>
Ягод ей ребята<br>
В шапках приносили.<br>
<br>
3. Варя-повариха<br>
Песни распевала,<br>
Киселя ребятам<br>
В чашки подбавляла.<br>
<br>
4. А когда, под осень,<br>
В город уезжали,<br>
Все ребята Варю<br>
В гости приглашали.<br>