<?php
//$title='В. Бессель и К: Песни цыган, СПб и Москва - Songs of gypsies, Russia, 189?-19??';
//$description='Ноты серии "Песни цыган" - Songs of gypsies sheet music series';
//$keywords='gypsy romance, цыганский романс, Бессель, Bessel';
?>

<h1>Серия «Песни цыган»<br>
  В. Бессель и К, Санкт-Петербург и Москва, 189? - 19??</h1>

<span class='bold'>Address:</span> Санкт-Петербург, Невский, 54; Москва, Петровка, 12.<br>
<span class='bold'>Printing house:</span> Нотопечатная В. Бессель и К, Санкт-Петербург,
Троицкая ул., №24.<br>
<br>
Фирма основана меценатом Василием Васильевичем Бесселем (1843-1907) в 1869 г. для продвижения
русской симфонической музыки. Брат Иван Васильевич Бессель (1844-1920)
был совладельцем и возглавил дело после смерти основателя. «Бессель и К», в частности,
издавала Римского-Корсакова.<br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="pcygan" src="https://www.scribd.com/embeds/423214979/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-MI4MNHp0iAl1jTjHkimZ" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. В дверь стучится ветер зимний<br>
2. Занялся день. Вальс<br>
3. Я как цыганска молодая<br>
4. Сколько слез я пролил. На один или два голоса<br>
5. Чуть солнышко всходило<br>
6. В Венеции прекрасной. Вальс-дуэт<br>
7. Что скажет мне письмо?<br>
8. Нежный шепот речи страстной. Вальс<br>
9. Молю я: люби<br>
10. Где ты, милая? Вальс на один или два голоса<br>
11. Чудные глазки<br>
12. Счастье и горе. Романс-вальс<br>
13. Прелесть-полька. Цыганская<br>
14. Отрада моя! Цыганский вальс<br>
15. Матрёнка. Характерная песенка<br>
16. В час разлуки. Вальс<br>
17. Прости-прощай! Романс-вальс<br>
18. Блистая дивной красотой (Нет-Да!)<br>
19. О, приди! Вальс-романс<br>
20. Помнишь ли, милая, ветви тенистые. Романс-вальс<br>
21. Не покинь меня! Румынская песенка<br>
22. Любила шутя. Романс<br>
23. Что мне сказать? Романс<br>
24. Барин, барин, не замай! Характерная песенка<br>
25. Ночи дивные. Романс<br>
26. Вдали родной земли. Вальс<br>
27. У ног твоих (Упрек). Романс-вальс<br>
28. Эх! распошел. Муз. М.А. Шишкина<br>
29. Берегись - разлюблю!<br>
30. Я цыганка, дочь степей. Кочевая цыганская песня<br>
31. Пусть плачет и стонет мятежная вьюга. Для высокого голоса<br>
31а. Пусть плачет и стонет мятежная вьюга. Для среднего голоса<br>
31б. Пусть плачет и стонет мятежная вьюга. Для низкого голоса<br>
32. Я пришел в твой сад тенистый. Романс<br>
33. Как будто в сон весь мир там погружен<br>
34. Вернись ко мне. Романс<br>
35. Роковая ночь (Я ждал ее). Романс. Посв. А.Д. Вяльцевой<br>
36. Степь привольная родная. Песня<br>
37. Я песнь пою. Романс<br>
38. Напрасно ты меня зовешь. Романс. Для высокого голоса<br>
38а. Напрасно ты меня зовешь. Романс. Для среднего голоса<br>
38б. Напрасно ты меня зовешь. Романс. Для низкого голоса<br>
39. Научи. Романс<br>
40. Московская тройка. Посв. А.Д. Вяльцевой<br>
41. Не стою я прощенья. Романс<br>
42. Ну, скорей! Песенка<br>
43. Когда тоска. Романс<br>
44. Умер бедняжка. Народная песня<br>
45. Полосынька (Как полоску Маша жала). Народная песня<br>
46. Ямщик (Когда я на почте). Народная песня<br>
47. По дорожке зимней скучной. Народная песня<br>
48. Сирота (Уродилась я). Народная песня<br>
49. Волга-реченька глубока. Народная песня<br>
50. Последний нынешний денечек. Народная песня. На один или два голоса<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 50<br>
<br>
<span class='bold'>50.</span> Последний нынешний денечек. Русская народная песня.
На один или два голоса. Переложение А.А. Уклонского. СПб. 5995. <br>
<br>
1. Последний нонешний денечек<br>
Гуляю с вами я, друзья;<br>
А завтра рано, чуть светочек, <br>
Заплачет вся моя семья.<br>
<br>
2. Заплачут братья мои, сестры,<br>
Заплачут мать мой и отец, <br>
Еще заплачет дорогая,<br>
С которой три года я жил.<br>
<br>
3. К крыльцу подвода подкатила,<br>
Семейство замертво стоит,<br>
А староста в окно стучится:<br>
Готовьте сына своего.<br>
<br>
4. Крестьянский сын давно готовый<br>
В объятьях матери стоит:<br>
Позволь, позволь тебя, родная,<br>
В последний раз поцеловать.<br>