<?php
//$title='А. Гутхейль: Песни московских цыган, Москва - Songs of Moscow gypsies, 1870-90-е';
//$description='Ноты серии "Песни московских цыган" - Songs of Moscow gypsies sheet music series';
//$keywords='gypsy romance, цыганский романс, Gutheil, Гутхейль';
?>

<h1>Серия «Любимые песни московских цыган»<br>
  Издательство «А. Гутхейль», Москва, 1870-90-е</h1>

<span class='bold'>Address:</span> Кузнецкий мост, дом Юнкера, №10.<br>
<span class='bold'>Printing house:</span> Универс. тип. <br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="pmoskcyg" src="https://ru.scribd.com/embeds/413053960/content?start_page=1&view_mode=slideshow&access_key=key-mP8KQyf9jYEmK5RQuwgg&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_70257" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Говорят, что я кокетка<br>
2. Вечерком красна девица<br>
3. Дружбы нежное волненье<br>
4. По садочку хожу<br>
5. За Уралом, за рекой<br>
6. Ты не поверишь, как ты мила<br>
7. Коса<br>
8. Ехали ребята<br>
9. Садом, садом, кумасенька<br>
10. Нехай так<br>
11. Цыганка (Я цыганка, быть княгиней)<br>
12. Цыганка (Я цыганкой родилася)<br>
13. Хороводная песня<br>
14. Тайна цыганки<br>
15. Куманек. Хоровая песня<br>
16. Малороссийская песня (Засвятывся мiсяченько)<br>
17. Не уезжай, голубчик мой<br>
18. Пошел козел в огород<br>
19. В непогоду ветер<br>
20. Я не могу ее забыть<br>
21. Ты теперь уж не тот<br>
22. Душа-девица<br>
23. Сват<br>
24. Тук, тук, тук<br>
25. Тройка (Что ты жадно глядишь)<br>
26. Улица<br>
27. Не скажу я им ни слова<br>
28. Гадание (Погадай-ка мне, старушка)<br>
29. Крамбамбули<br>
30. Анютины глазки<br>
31. Киска<br>
32. Для меня ты все<br>
33. Обойми ж ты меня<br>
34. Доля<br>
35. Товарищ<br>
36. Наши бабушки певали<br>
37. Я гадать, ворожить мастерица<br>
38. Люблю, вы мне не повторяйте<br>
39. Женатый и девица<br>
40. Женатый и девица (тенор и контральто)<br>
41. Расставаясь, она говорила<br>
42. Ты мое сердце и душа!<br>
43. Деревенски мужики (Вьюшки)<br>
44. Я помню отрадно счастливые дни<br>
45. Нет, мы не льстимся<br>
46. Ах, да не вечерняя заря<br>
47. Чоботы. Малороссийская песня<br>
48. Где твое личико смуглое<br>
49. Не то чтобы мне весело<br>
50. Люблю я цветы полевые<br>
51. Утро туманное, утро седое<br>
52. Спрятался месяц за тучку (на 1 или 2 гол.)<br>
53. Я вновь пред тобою<br>
54. Что так задумчива<br>
55. В час роковой, когда встретил тебя<br>
55a. В час роковой, когда встретил тебя. Перелож. Гердаля<br>
55b. В час роковой, когда встретил тебя (контральто)<br>
56. Во пол ебереза стояла<br>
57. Гуляла я, девушка<br>
58. О, не гляди<br>
59. Когда все пирует<br>
60. Недавно верить я вам стала<br>
61. Лови, лови часы любви<br>
62. Не гляди на меня так с презреньем<br>
63. Не смотри на меня ты так нежно<br>
64. Я по бережку похаживала<br>
65. Моя, она моя<br>
66. Ай, на горе калина<br>
67. Товарищ, дай мне руку<br>
68. Скажи душою откровенной<br>
69. Пускай погибну безвозвратно<br>
70. Не для меня придет весна<br>
71. Снова слышу голос твой<br>
72. Люблю, вы мне не повторяйте (2-я мелодия)<br>
73. У тебя есть алмазы и жемчуг<br>
74. Не говори, что молодость сгубила<br>
75. Благодарю, не ожидал<br>
76. Вчеар ожидала я друга<br>
77. Никогда вас не любил<br>
78. Чертенок<br>
79. Зачем, о дева<br>
80. Ночи безумные<br>
81. Скоро день счастливый минет<br>
82. И не думала я<br>
83. Хорош мальчик уродился<br>
84. Мне что за беда<br>
85. Ставачек<br>
86. Под черною чинарою<br>
87. Прости, Москва, приют родимый<br>
88. Не тверди<br>
89. В месяце июле<br>
90. Зимушка-зима<br>
91. Последний привет<br>
92. Вы прислушайте<br>
93. Что с девицей сделалось<br>
94. Долго я жила в тиши<br>
95. Барыня ты моя<br>
96. Ноченька<br>
97. Милое созданье<br>
98. Все я глазкт проглядела<br>
99. Уж как неттакого молодца<br>
100. Именинница. Оригинальный вальс<br>
101. Подружки. Плясовая<br>
102. Ах, вы следы, мои следы<br>
103. Нигде милого не вижу<br>
104. С новым годом<br>
105. Долина Дагестана<br>
106. Моя любовь, прости. Вальс<br>
107. Любовь цыганки. Вальс<br>
108. Как со вечера в погоду<br>
109. Красавица душа-девица<br>
110. В темноте осенней ночи<br>
111. Ветерочек<br>
112. Наклонишь ты свою головку<br>
113. О, не гляди (на 2 голоса)<br>
114. Ах, не спится мне<br>
115. Везде и всегда за тобою<br>
116. В душу льет мне пыл огня<br>
117. Много в свете я красоты видал<br>
118. Дочь степи<br>
119. Когда встречу тебя<br>
120. Не велят Маше на реченьку ходить<br>
121. Черные очи<br>
122. Не называй меня чужою<br>
123. За красавицей девицей<br>
124. Выходи, милая моя<br>
125. Чудное мгновенье (Вальс)<br>
126. Сгубили меня твои очи<br>
127. Ах, гуляние мое<br>
128. Кода лишь краткий миг разлуки<br>
129. Очи голубые<br>
130. Касаточка<br>
131. Очи черные, очи страстные<br>
132. Цыганки молодые<br>
133. Смуглянка<br>
134. Моя малютка<br>
135. Алеет восток<br>
136. Праздником светлым (Трын-трава)<br>
137. Вспомни ты обо мне<br>
138. Мое сердце успокой<br>
139. Что это сердце<br>
140. Яркие звезды<br>
141. Смущенная пламенным взглядом<br>
142. Ночи осенние<br>
143. На миг любовь<br>
144. Не пойму я<br>
145. Прошли года, прошла любовь<br>
146. Припомни миг тот неги полный<br>
147. Выйди, дорогая. Цыганская полька<br>
148. Что за хор поет у «Яра»<br>
149. В Стрельне хор поет цыганский<br>
150. Сударушка (Пойду, выйду на реку)<br>
151. Верь, что и счастье на свете живет<br>
152. Слышишь ли, мой сердечный друг<br>
153. Тебя ль забыть<br>
154. Лен, ты мой лен<br>
155. Кубок янтарный<br>
156. Не брани меня, родная<br>
157. Ивушка<br>
158. Сядь здесь... Не отходи! Вальс<br>
159. Волны мчатся. Вальс<br>
160. Много б мук я стерпел<br>
161. Если б мог тебя, царица!<br>
162. Солнце взошло! Вальс-серенада<br>
163. Не сули жизни мне безмятежной<br>
164. Тебя люблю я!<br>
165. Люби меня!<br>
166. Чаруй меня!<br>
167. Милая. Цыганский вальс<br>
168. Полно ты, солнышко<br>
169. Бог с тобой!<br>
170. Жду тебя<br>
171. Тебе песенку тихо спою<br>
172. Хор цыган с гитарой. Вальс<br>
173. Лунные ночи<br>
174. Скажи мне, зачем? Вальс<br>
175. Ах! Нет, нет (Ай! нэ, нэ)<br>
176. Мне не надо друзей. Вальс<br>
177. Отойди<br>
178. Быть может<br>
179. Забыли вы<br>
180. Грусти и печали не боимся<br>
181. Здравствуй, девица<br>
182. Щегольный милый мой<br>
183. Люблю, а все-таки страдаю<br>
184. Ах, беда, моя беда<br>
185. Ах, с тобою вновь увидаться. Дуэт<br>
186. Пропадай, моя телега<br>
187. Голь перекатная<br>
188. Гитары звуки<br>
189. По широкой по тропинке<br>
190. Ты не плачь, не губи<br>
191. Я готова всю ноченьку плясать<br>
192. Ваши чудные взгляды<br>
193. Черноморец<br>
194. Шатры мне милы<br>
195. Лишь тебя я узрел<br>
196. Ах ты, сад, ты мой сад<br>
197. В вихри жизни наслажденья<br>
198. Фатима. Восточная полька<br>
199. Что с тобой? Вальс<br>
200. Грезы юных дней. Вальс<br>
201. Я люблю тебя<br>
202. Раздели со мной ты долю<br>
203. Накинув плащ<br>
204. Пейте вино<br>
205. Приди глаза мои закрыть<br>
206. Не боюсь я мук<br>
207. О полюби меня, тигренок<br>
208. Не презирай моей любви. Вальс<br>
209. Полюби. Цыганский вальс<br>
210. Под иелодию гитары. Вальс<br>
211. Крошка. Вальс<br>
212. За улыбку твою. Вальс<br>
213. Я вас любил до исступленья<br>
214. Не скрывай же, дай ответ. Вальс<br>
215. Думы тяжелые, думы бессвязные<br>
216. Слушайте, если хотите<br>
217. В тот час, когда тебя встретила я<br>
218. Очи черные, очи ясные<br>
219. Грудь мятежная<br>
220. Я ждал тебя<br>
221. Погубили меня твои черные глаза<br>
222. Ах, где ты, радость!<br>
223. Быстро промчалися вы<br>
224. Конфетка моя<br>
225. Я вас любил в минуту ослепленья<br>
226. Нет, мне тебя не жаль<br>
227. В нашем эскадроне<br>
228. Малярка. Песня-пляска<br>
229. Гульба. Русская песня<br>
230. Среди цветов<br>
231. Дней беспечных<br>
232. Огнем горит<br>
233. Соккол ясный мой<br>
234. Шлю тебе мой привет<br>
235. Ягодка румяная<br>
236. С тоской безумного желанья<br>
237. Не таи рыданья<br>
238. Пела она<br>
239. Сарафанчик<br>
240. Вот на пути село большое<br>
241. И нет в мире очей<br>
242. Козлик<br>
243. Лет пятнадцати, не боле<br>
244. Ой, був, да не ма<br>
245. Матушка-голубушка<br>
246. Мне моркотно, молоденьке<br>
247. Думала-раздумала<br>
248. Ах! когда б я прежде знала<br>
250. Вечерком красна девица<br>
251. Что на свете краше<br>
252. Когда слезы душат<br>
253. Зачем ты, безумная, губишь<br>
254. Когда в саду под липою густою<br>
255. Не лелей, не целуй<br>
256. Не развеять мне грусти. С хором<br>
257. С тобой ожной. Вальс<br>
258. В тиши ночной (Приди, милый мой)<br>
259. Прошла любовь, увяли розы<br>
260. Перстенек<br>
261. Снова ты<br>
262. Сватушка<br>
263. Сорванец<br>
264. Силой звуков я вас очарую. Вальс<br>
265. Голубка моя, умчимся в края<br>
266. Гречаныки. Малороссийская песня<br>
267. Я люблю твои ласки, родная<br>
268. Вот на пути село большое<br>
269. На балу<br>
270. Очи дорогие<br>
271. Успокой. Новый цыганский вальс<br>
272. Слушать тебяхочу, милый<br>
273. Майские дни<br>
274. Ты как звезда. Вальс<br>
275. Ты как весна прекрасна<br>
276. Приходи<br>
277. Успокой. Вальс на 2 голоса<br>
278. Кум застал<br>
279. Не забуду я ночи той темной<br>
280. Но я вас все-таки-люблю<br>
281. Месяц плавно выплывает<br>
282. Как жаждал счастья я с тобой<br>
283. Вверху одна горит звезда<br>
284. Успокою я. Ответ на романс «Успокой меня»<br>
285. Как свод небесный<br>
286. Я думал, сердце позабыло<br>
287. Все иль ничего<br>
288. Отчего я при всрече молчу<br>
289. Бедное сердце, что тебе надо<br>
290. Ты хоть слезку одну урони<br>
291. Коль любить, так без рассудка<br>
292. Вдали от вас<br>
293. Не верю я тебе<br>
294. Желанный час<br>
295. Сон<br>
296. Порыв<br>
297. Горе ты, горе<br>
298. Шутила ты<br>
299. Сердце бедное, не тоскуй<br>
300. Я пережил свои желанья<br>
301. Пою пред тобой. Вальс<br>
302. Любовные, чудные грезы<br>
303. Пойте, цыгане<br>
304. Жизнь дана для вина<br>
305. Когда в объятья мои. Вальс<br>
306. Я ветрен, говорят<br>
307. Да, все тебя любить. Вальс<br>
308. Уморилась<br>
309. Тихо вокруг. Вальс<br>
310. Прощанье<br>
311. Внемля песне соловья<br>
312. Когда блестящею чертой<br>
313. Весна идет<br>
314. Ты средь родных цыганок<br>
315. Песня Горемыки<br>
316. Безумной мечтою. Вальс<br>
317. Баламуты. Малороссийская песенка<br>
318. Шепот волны. Вальс<br>
319. Под ветвью душистой при свете луны<br>
320. Не понял ты<br>
321. Луна в небесах золотая<br>
322. Москва-река<br>
323. Дай мне упиться<br>
324. Я пленился твоей красотою!<br>
325. Смотрю я на жизнь безучастно<br>
326. Природы праздник радостный<br>
327. Стоит гора высокая. Малороссийская песня<br>
328. Не забудь, ненаглядный, меня<br>
329. Приходи! Вальс<br>
330. Придешь ли ты?<br>
331. Я стар, я дряхл (Бродяга)<br>
332. Любовь для цыганки - священное дело<br>
333. Голубка желанная<br>
334. А там все в жизни нипочем<br>
335. Чудо-чудеса<br>
336. За любовь ты мою (Бугорок)<br>
337. Отойди, не гляди<br>
338. Возьми меня - я вся твоя<br>
339. Ну так что ж? ничего-с!<br>
340. Не плачь, затаи рыданья<br>
341. Шутишь<br>
342. Ты молила любви и вниманья<br>
343. Жизнь цыганки. Вальс<br>
344. Встретились мы. На один или два голоса<br>
345. Прощай на век. На один или два голоса<br>
346. Тяжела моя жизнь<br>
347. Приди ко мне<br>
348. Молдаванский марш<br>
349. Мы для счастья с тобою сошлися<br>
350. Что случилось со мной<br>
351. Все пережито (После бала)<br>
352. Голь перекатная<br>
353. Голубку&#x301;, ответ голу&#x301;бки<br>
354. Не забудь! Румынский напев<br>
355. Клялась меня ты вечно не забыть<br>
356. Тебя забыл вполне я! Вальс<br>
357. Нет, не забыть. Вальс<br>
358. Как тяжелы мои страданья<br>
359. Старая свекровь. Плясовая песня<br>
360. У гроба любви моей первой<br>
361. Перестань играть, гитара<br>
362. Ты дитя! Цыганский вальс<br>
363. Он не любит<br>
364. Ты шептала мне<br>
365. Ямщик<br>
366. Говори, моя гитара<br>
367. Недопетая песня. Вальс<br>
368. Не буди! Цыганский вальс<br>
369. Я всю душу отдал ей<br>
370. Слеза мой взор туманит. Для сопрано<br>
371. Слеза мой взор туманит. Для меццо-сопрано<br>
372. Ночи бессонные<br>
373. Ночи бессонные. Дуэт<br>
374. Желанный ты мой!<br>
375. Мой костер<br>
376. Я вам не говорю<br>
377. Мы с тобой разошлись<br>
378. Чудный месяц<br>
379. Благодарю<br>
380. Ах, останься со мною<br>
381. Вернись ко мне<br>
382. Все для тебя<br>
383. В волшебном виденьи<br>
384. Моя любовь для вас забава<br>
385. Под покровом темной ночи<br>
386. Сирени запах (Помнишь ли ты)<br>
387. Слез довольно<br>
388. Усни<br>
389. Я обожаю!<br>
390. Я помню вечер<br>
391. Я сплету для тебя диадему<br>
392. Долы, горы и леса. Молдавская плясовая песня<br>
393. Вы шутя мне "люблю" говорили<br>
394. Перестаньте! Довольно<br>
395. Так рок судил<br>
396. Забыты нежные лобзанья<br>
397. В душе горит огонь<br>
398. Верь, надейся и люби<br>
399. До скорого свиданья<br>
400. Если счастье мне изменит<br>
401. Что, моя милая<br>
402. Разлуки час - час расставанья<br>
403. Я не был ей любим<br>
404. Шлет привет<br>
405. Ты царица грез<br>
406. Нет, не упиться! Ответ на "Дай мне упиться"<br>
407. Над землей уж ночь спустилась. Серенада-вальс<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (12)<br></span>
<br>
№№ 16, 25, 70, 74, 80, 260, 265, 266, 268, 271, 288, 375<br>
<br>
<span class='bold'>16.</span> Малороссийская песня (Засвятывся мiсяченько).
Муз. И. Васильева. Дозволено цензурой 20 сент. 1872.<br>
<br>
1. Засвятывся мiсяченько <br>
Тай сховавсь за хмары.<br>
Ой, роспусты свiт свiй ясный<br>
И розлый ты чары.<br>
Засвiсты и покотыся<br>
По сiнёму нэбу,<br>
Не для мого хоть сердэнька,<br>
Так на людську трэбу.<br>
<br>
2. Ты цiлому свiту свiтыш,<br>
И всiм ты отрада.<br>
Сыроты&#x301;на в у&#x301;божествi<br>
И та тобi&#x301; ра&#x301;да!<br>
Толя тiлько мiсяче&#x301;нько<br>
Одын я сумую.<br>
Хоть я маю ба&#x301;тька и&#x301; матiр,<br>
И сестру рiдну&#x301;ю.<br>
<br>
3. И, брат, вирно царю служе,<br>
Врагiв небоюся,<br>
Тебеж, мисяц, як побачу,<br>
Слёзами зальюся!<br>
Бо згадаю часы мы&#x301;лi,<br>
Коды я кохався,<br>
Як притобi, мiсяче&#x301;ньку,<br>
Мылой любовався!<br>
<br>
<span class='bold'>25.</span> Тройка (Что ты жадно глядишь?): Цыганская песня.
Муз. И.В. Васильева. Дозволено цензурой 17 июня 1872. AG№89<br>
<br>
Что ты жадно глдишь на дорогу<br>
В стороне от веселых подруг?<br>
Знать, забило сердечко тревогу,<br>
Все лицо твое вспыхнуло вдруг.<br>
<br>
И зачем ты бежишь торопливо<br>
За промчавшейся тройкой вослед?..<br>
На тебя, подбоченясь красиво,<br>
Загляделся проезжий корнет.<br>
<br>
На тебя заглядеться не диво,<br>
Полюбить теяб всякий не прочь:<br>
Вьется алая лента игриво<br>
В волосах твоих черных, как ночь.<br>
<br>
Сквозь румянец щеки твоей смуглой<br>
Пробивается легкий пушок.<br>
Из-под брови твоей полукруглой<br>
Смотрит бойко лукавый глазок.<br>
<br>
<span class='bold'>70.</span> Не для меня придет весна. С напева московских цыган.
Перелож. Я.Ф. Пригожего. Дозволено цензурой 6 апр. 1877. AGN1088<br>
<br>
1. Не для меня придет весна,<br>
Не для меня Бух разольется,<br>
И сердце радостью забьется,<br>
Не для меня! Не для меня! Не для меня!<br>
<br>
2. Не для меня взойдет заря,<br>
Где Маша встретит поле лета;<br>
Мне не слыхать ее привета,<br>
Она вздохнет не для меня!<br>
<br>
3. Не для меня в стране родной<br>
Семья вокруг вся соберется;<br>
"Христов Воскрес" из уст польется<br>
В день Пасхи, нет, не для меня!<br>
<br>
<span class='bold'>74.</span> Не говори, что молодость сгубила. С напева московских цыган.
Муз. Я.Ф. Пригожего. Дозволено цензурой 23 апр. 1877. AGN1098<br>
<br>
1. Не говори, что молодость сгубила,<br>
Ты ревностью истерзана моей;<br>
Не говори, близка моя могила,<br>
А ты цветка весеннего свежей!<br>
<br>
2. В тот день, когда меня ты полюбила,<br>
И от меня услышала "люблю",<br>
Не проклинай, близка моя могила!<br>
Поправлю все, все смертью искуплю!<br>
<br>
3. Я знаю, ты другого полюбила;<br>
Щадить и ждать наскучило тебе; <br>
Но подожди, близка моя могила,<br>
Начатое и кончить дай судьбе!<br>
<br>
4. Не говори, что дни твои унылы,<br>
Тюремщиком больного не зови,<br>
Передо мной холодный мрак могилы,<br>
Перед тобой объятия любви!<br>
<br>
5. Ужасные, убийственные звуки,<br>
Как статуя прекрасна и бледна,<br>
Она молчит, свои ломая руки,<br>
И что сказать могла ему она!<br>
<br>
<span class='bold'>80.</span> Ночи безумные. А. Спиро - А. Апухтин.
Муз. Я.Ф. Пригожего. Дозволено цензурой 3 окт. 1873. 776<br>
<br>
Ночи безумные, ночи бессонные,<br>
Речи несвязные, взоры усталые,<br>
Ночи, последним огнем озаренные,<br>
Осени  мертвой цветы запоздалые.<br>
  <div class='refren'>Ночи бессонные, ночи безумные!</div>
<br>
Пусть даже время рукой беспощадною<br>
Мне указало, что было в вас ложного,<br>
Все же лечу я к вам памятью жадною,<br>
В прошлом ответа ищу невзможного.<br>
  <div class='refren'>Ночи бессонные, ночи безумные.</div>
<br>
Oh belles nuits d'amour <br>
Je reverrai toujours<br>
Á nos discours ardents<br>
Á nos regards mourants<br>
Au temps ou nous brulions<br>
Du feu des passions<br>
Souvenir triste fleur <br>
D'une été qui se meurt<br>
  <div class='refren'>Oh belles nuits d'amour <br>
  Je vous revois toujours.</div>
<br>
L'implacable destin<br>
Répéterais en vain<br>
Que te serments si beaux<br>
Étaient menteurs et faux.<br>
Mon souvenir hélas<br>
Ne vous détaisse pas,<br>
Je cherche en vain l'oubli.<br>
D'un boneur, qui m'a fui<br>
<div class='refren'>Oh belles nuits d'amour <br>
Je vous revois toujours.</div>
<br>
<span class='bold'>260.</span> Перстенек. Характерная песенка.
Муз. Я.Ф. Пригожего - сл. Н.Р..... Дозволено цензурой 21 февр. 1889. A4985<br>
<br>
<span class='i'>Припев:</span><br>
Перстенек золотой,<br>
Талисман мой,<br>
Мне будешь вечно дорогой.<br>
<br>
1. Милый на прощанье,<br>
В последнее свиданье,<br>
Надел перстенечек,<br>
Сказал: "Носи, дружочек!" Ах!<br>
<br>
2. С золотым колечком<br>
Покойна я сердечком.<br>
Лишь знай, все гуляю<br>
И горюшка не знаю. Ах!<br>
<br>
3. Ваня-коробейник,<br>
Гаврюша - наш затейник -<br>
Со мной все играет<br>
И девок забывает. Ах!<br>
<br>
4. Девушки-то злиться,<br>
А я-то веселиться;<br>
Гуляй на просторе,<br>
И пропадай все горе! Ах!<br>
<br>
5. Тра-ля-ля-ля! Ля-ли!<br>
Все вместе заплясали;<br>
Играй веселее!<br>
Ходи, ходи живее! Ах!<br>
<br>
<span class='bold'>265.</span> Голубка моя, умчимся в края. Цыганский романс,
заимствованный из "Запоздалой серенады" Сорохтина, исполняемый с большим успехом Дм. Шишкиным.
Аранж. К. Бернарова. Дозволено цензурой 15 сент. 1890. 5567<br>
<br>
Голубка моя, <br>
Умчимся в края,<br>
Где всё, как и ты, совершенство.<br>
И будем мы там<br>
Делить пополам<br>
И мир, и любовь, и блаженство,<br>
И мир, и любовь, и блаженство.<br>
<br>
Любовью твоей<br>
Меня ты согрей,<br>
В объятья твои<br>
Меня ты прими,<br>
И так мы тогда<br>
Умчимся туда,<br>
Где мир, и любовь, и блаженство,<br>
Где мир, и любовь, и блаженство.<br>
<br>
<span class='bold'>266.</span> Гречаныки. Малороссийскяа песня.
Дозволено цензурой 5 окт. 1890. 5572<br>
<br>
1. Пишла маты на село,<br>
Грецькой муки добуваты,<br>
Гречаныки учиняты,<br>
Свих диток годоваты.<br>
  <div class='refren'><span class='i'>Припев (bis):</span>
  Гоп! мои гречаныки,<br>
  Гоп! Мои вдаленьки,<br>
  Гоп! Мои билы,<br>
  Чегось мои гречаныки<br>
  На сковрыни сили!</div>
<br>
2. Наша маты голубочка,<br>
Сiе муку з полубочка,<br>
Як бы батьк був здоров,<br>
Вин бы муки намолов.<br>
<br>
3. З помыйныцы воду брала,<br>
Гречаники учиняла,<br>
Гречаники учиняла,<br>
Пеленою накрывала.<br>
<br>
4. Иды, старый, до крыницы,<br>
Иды за водою,<br>
А мы зварим обидаты,<br>
У двоих с кумою.<br>
<br>
5. Зараз кашу без пшона<br>
Без соли зварилы,<br>
И без хлеба матусенька<br>
Исты посадилы.<br>
<br>
6. Сыдит таты в кинци стола,<br>
Опустывши уха;<br>
Усакому так бывае,<br>
А хто жинок слуха.<br>
<br>
<span class='bold'>268.</span> Вот на пути село большое. Цыганская песня,
положенная на два голоса В. Морковым. 5589<br>
<br>
1. Вот на пути село большое,<br>
Кула ямщик мой поглядел, <br>
Его забилось ретивое,<br>
И потихоньку он запел.<br>
<br>
2. Твоя краса меня прельстила,<br>
Теперь мне белый свет постыл.<br>
Зачем, зачем обворожила,<br>
Коль я душе твоей не мил!<br>
<br>
3. По мне лошадушки сгрустнутся<br>
Расставшись, бедные, со мной,<br>
Они уж больше не промчатся<br>
Вдоль по дороге столбовой.<br>
<br>
4. Не долго песнью удалою,<br>
Не долго тешил ездока,<br>
Уж скоро, скоро под землею<br>
Зароют тело ямщика.<br>
<br>
<span class='bold'>271.</span> Успокой. Новый цыганский вальс. Перелож.
Я.Ф. Пригожего. Ц.р. 10 нояб. 1890. 5925<br>
<br>
1. Успокой меня, <br>
Дай мне счастье дня!<br>
  <div class='refren'>Взглядом нежным,<br>
  Безмятежным,<br>
  Успокой меня!<br>
  Взглядом нежным,<br>
  Безмятежным,<br>
  Успокой меня!</div>
<br>
2. Поцелуй меня, <br>
Горячей огня,<br>
  <div class='refren'>Страстно жду я<br>
  Поцелуя...<br>
  Поцелуй меня!..</div>
<br>
3. Полюби меня, <br>
Клятву сохраня;<br>
  <div class='refren'>Будем вечно<br>
  Жить беспечно...<br>
  Полюби меня!..</div>
<br>
<span class='bold'>288.</span> Отчего я при встрече молчу (Цепи). Цыганский романс.
Сл. и муз. А. Шмидтгофа. Ц.р. 2 окт. [?]. 6028<br>
<br>
Ты спросила сегодня с укором,<br>
Отчего я при встрече молчу...<br>
Так пойми, что пустым разговором<br>
Оскорбить я тебя не хочу...<br>
  <div class='refren'>А сказать все, что, душу волнуя,<br>
  Горе сердцу дарит моему,<br>
  Все поведать тебе не могу я,<br>
  И сама знаешь ты, почему.</div>
<br>
Ты свободно, как ветер по степи,<br>
Мчишься к счастию жизни своей...<br>
Я ж окован! и тяжкие цепи<br>
Золотые стальных тяжелей!..<br>
  <div class='refren'>Не порвать мне такие оковы,<br>
  Их безмолвно, покорно влачу.<br>
  Вот зачем мои взгляды суровы,<br>
  Отчего я при встрече молчу!</div>
<br>
<span class='bold'>375.</span> Мой костер. Цыганский вальс. С напева московских цыган, перелож.
Я.Ф. Пригожего. Ц.р. 30 сент. 1898. 7626<br>
<br>
1. Мой костер в тумане светит,<br>
Искры гаснут на лету;<br>
Ночью нас никто не встретит, \ bis<br>
Мы простимся на мосту. /<br>
<br>
2. Ночь пройдет, и спозаранок<br>
В степь далеко, милый мой,<br>
Я уйду с толпой цыганок \ bis<br>
За кибиткой кочевой. /<br>
<br>
3. На прощанье шаль с каймою<br>
Ты на мне узлом стяни,<br>
Как концы ее, с тобою \ bis<br>
Мы сходились в эти дни. /<br>
<br>
4. Кто-то мне судьбу предскажет,<br>
Кто-то завтра, сокол мой,<br>
На груди моей развяжет \ bis<br>
Узел, стянутый тобой? /<br>
<br>
5. Вспоминай, коли другая,<br>
Друга милого любя,<br>
Будет песни петь, играя \ bis<br>
На коленях у тебя!.. /<br>
<br>