<?php
$title='Ноты Пролеткульта, Петроград - Proletkult, Petrograd, 1918-1920';
$description='Ноты Пролеткульта - Proletkult sheet music';
$keywords='Пролеткульт, песни, Proletkult, songs';
?>

<h1>Пролеткульт - Петроград, 1918-1920</h1>

<span class='bold'>Address:</span> ул. Пролеткульта (Малая Садовая), 2.<br>
<span class='bold'>Printing house:</span> 17-я гос. типография, 7-я рота (7-я Красноармейская), 26.<br>
<br>
Пролеткульт - массовая культурно-просветительская организация, позиционировавшая себя как
"пролетарская" (т.е. принадлежащая к "рабочему классу"). Занималась поддержкой
самодеятельности. Фактически создана на первой конференции
пролетарских культурно-просветительских организаций в сентябре 1917 г. Первоначально была
независимой, с декабря 1920 г. принудительно подчинена Наркомату просвещения.
Упразднена в 1932 г.
В 1917-1920 гг. отделения Пролеткульта в разных городах занимались
самостоятельной издательской деятельностью, в т.ч. издавали ноты.<br>
<br>
33,5 х 25,0 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="proletkult" src="https://www.scribd.com/embeds/498578628/content?start_page=1&view_mode=slideshow&access_key=key-A8VVadIu7ljDL3jvcNCo" data-auto-height="false" data-aspect-ratio="0.7497921862011637" scrolling="no" id="doc_38977" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Мир народов. Гимн. Сл. и муз. Баньковского<br>
Первомайский гимн. Баньковский - В. Кириллов<br>
Петрограду. Баньковский - И. Садофьев<br>
Товарищу. Баньковский - П. Арский<br>
Башня радостных веков. Я. Озолин - И. Садофьев<br>
Белые ночи. Посв. Ц-ку. Я. Озолин - А. Крайский<br>
Восстание. Я. Озолин - И. Садофьев<br>
Памяти Карла Маркса. Я. Озолин - И. Ясинский<br>
Первомайский гимн. Я. Озолин - В. Кириллов<br>
Рабочий дворец. Я. Озолин - А. Поморский<br>
Струны коммунара. Б. Рихтер - Мятежный<br>
В колокол мирно дремавший... Романс. П. Рукин - А. Толстой<br>
Гремят мятежные раскаты. Романс-песня. П. Рукин - В. Кириллов<br>
Красное знамя. Мелодекламация. П. Рукин - И. Ионов<br>
О, слушайте... Мелодекламация. П. Рукин - И. Ионов<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
<span class='bold'>●</span> Белые ночи. Посв. Ц-ку. Для высокого голоса. Я. Озолин - А. Крайский.
Пг.: Пролеткульт, б.г.<br>
<br>
Белые ночи, ночи отравы пленительной,<br>
Острых желаний и жажды мучительной,<br>
Ласки, любви, поцелуя,<br>
Долго уснуть не могу я<br>
В белую ночь.<br>
<br>
Грезы волшебные, разум пьянящие,<br>
К призраку счастья лукаво манящие,<br>
Сон отгоняют, радость сулят,<br>
Мысли волнуют, сердце томят.<br>
<br>
Чудятся крылья широкие белые,<br>
Слышатся песни свободные, смелые,<br>
Вихрь огневой мчит, сверкая,<br>
Ввысь увлекая.<br>
<br>
Хочется жизни, восторгов сверкающих,<br>
Хочется петь о несчастьях страдающих,<br>
Петь, на судьбу негодуя.<br>
<br>
Долго уснуть не могу я<br>
В белую ночь...<br>
