<?php
$title='Ноты НЭП: Борис Прозоровский - Boris Prozorovsky, URSS, 1927-1928';
$description='Ноты песен Бориса Прозоровского - Boris Prozorovsky songs sheet music';
$keywords='Борис Прозоровский, песни НЭПа, Boris Prozorovsky, NEP songs';
?>

<h1>Издания авторов НЭПа:<br>
  Борис Прозоровский, 1927-1928</h1>

Разные форматы<br>
<br>
<iframe class="scribd_iframe_embed" title="prozorovskiy1920s" src="https://ru.scribd.com/embeds/411265800/content?start_page=1&view_mode=slideshow&access_key=key-hLtTBN5i8YGeLoXLcXEI&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_62162" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Scanned content (9)<br></span>
<br>
<span class='bold'>●</span> Мы только знакомы... Романс. Посв. Наталии Николаевне Тархановой. Б.А. Прозоровский - Л. Пеньковский. М.: Автор, 1924.
(Б.А. Прозоровский. Романсы). Заказ №142.<br>
<br>
Спокойно и просто я встретился с вами,<br>
В душе зажила уже старая рана,<br>
Но пропасть разрыва легла между нами.<br>
Мы только знакомы. Как странно…<br>
<br>
Как странно все это, совсем ведь недавно<br>
Была наша близость безмерна, безгранна.<br>
А ныне, ах, ныне былому не равно,<br>
Мы только знакомы. Как странно…<br>
<br>
Завязка – вся сказка. Развязка – страданье.<br>
Но думать все время о вас неустанно.<br>
Не может быть, впрочем… Зачем? До свиданья.<br>
Мы только знакомы. Как странно…<br>
<br>
<span class='bold'>●</span> Мы только знакомы... Романс. Посв. Наталии Николаевне Тархановой. Б.А. Прозоровский - Л. Пеньковский. Л.: Автор, 1927.
(Б.А. Прозоровский. Романсы). Заказ №910.<br>
<br>
Спокойно и просто я встретился с вами,<br>
В душе зажила уже старая рана,<br>
Но пропасть разрыва легла между нами.<br>
Мы только знакомы. Как странно…<br>
<br>
Как странно все это, совсем ведь недавно<br>
Была наша близость безмерна, безгранна.<br>
А ныне, ах, ныне былому не равно,<br>
Мы только знакомы. Как странно…<br>
<br>
Завязка – вся сказка. Развязка – страданье.<br>
Но думать все время о вас неустанно.<br>
Не может быть, впрочем… Зачем? До свиданья.<br>
Мы только знакомы. Как странно…<br>
<br>
<span class='bold'>●</span> Время минувшее. Запись Б.А. Прозоровского. Л.: Автор, 1927.
(Старинные рмансы с напева Тамары Церетели). Заказ №915.<br>
<br>
1. Время минувшее, счастья годины,<br>
Вы от меня отошли далеко.<br>
Память о вас я лелею поныне,<br>
С ней не растанусь, поверьте, легко.<br>
<br>
<span class='i'>Припев:<br></span>
Пусть все прошло, что было сердцу мило,<br>
Я не могу, не хочу позабыть.<br>
Да, я страдала, зато и любила,<br>
Рада я вновь и страдать и любить.<br>
Да, я страдала, зато и любила.<br>
Рада я вновь и страдать и любить.<br>
<br>
2. Где ты теперь, мой неверный, коварный,<br>
Сердцу все ж милый души идеал.<br>
В жизни моей ты звездой лучезарной<br>
Только мелькнул и навеки пропал.<br>
<br>
<span class='bold'>●</span> Мы оба лжем. Посв. Марии Захаровне Костиной. Романс. Б.А. Прозоровский - Б.Н. Тимофеев. М.: Автор, 1927.
Заказ 655.<br>
<br>
1. Как прежде, нежностью полны часы свиданий,<br>
И видимся с тобой мы каждый день,<br>
Но это лишь мираж былых воспоминаний,<br>
Любви угасшей медленная тень.<br>
<br>
<span class=i>Припев:</span><br>
Мы оба лжем, и оба это знаем,<br>
Какая странная и жуткая игра,<br>
Ведь мы давно так ясно понимаем,<br>
Что кончить прошлое пора!<br>
<br>
2. И все же нас страшит угрюмый час разлуки,<br>
Так жутко вдруг навеки потерять<br>
Знакомый голос твой, и ласковые руки,<br>
И пепельных волос родную прядь.<br>
<br>
3. Пускай любовь прошла, промчалась без возврата,<br>
Пусть брошены измятые цветы,<br>
Но в мертвых лепестках так много аромата,<br>
Так много в них последней красоты. <br>
<br>
<span class='bold'>●</span> Совсем чужие (Ты этого хотел). Посв. Н.Г. Татиеву. Б.А. Прозоровский - Б. Тимофеев и С. Фруг. [Краснодар]: Автор, 1928. 107.<br>
<br>
Ты этого хотел, считая всё ошибкой.<br>
Ты первый говорил: нам разойтись пора…<br>
Я встретила разрыв спокойною улыбкой,<br>
Но плакала затем все ночи до утра.<br>
<br>
И вот мы разошлись. Совсем, совсем чужие;<br>
Нет ожиданья встреч, нет сладости греха.<br>
Осталась карточка, любимых писем связка,<br>
Где проза кажется мелодией стиха.<br>
<br>
Остался целый мир, где память отдыхает<br>
И тихо греется чуть тлеющим огнем.<br>
Так книгу старую отрадно взять бывает<br>
И над излюбленным задуматься местом.<br>
<br>
И не зови меня, к былому нет возврата,<br>
Разлуки ураган меж нами пролетел.<br>
Любовь не умерла, любовь тобой измята,<br>
Совсем чужие мы, ты этого хотел!<br>
<br>
<span class='bold'>●</span> Весна в Париже. Посв. Лидии Николаевне Колумбовой.
Б.А. Прозоровский - К.Н. Подревский. Л.: Автор, 1928. Заказ №913.<br>
<br>
1. Была весна в Париже,<br>
У крошки Лизы рыжей<br>
Хоть ротик детский жалкий, <br>
Но взгляд зовет.<br>
В простой дешевой блузке,<br>
С корзинкой в ручке узкой<br>
Она весенние фиалки <br>
Продает.<br>
<br>
<span class='i'>Припев:</span><br>
Шума полны бульвары,<br>
Бродят, смеются пары,<br>
Бурным людским движеньем<br>
Полон весной Париж.<br>
В жилах огонь струится,<br>
И может все случиться,<br>
В этом огне весеннем<br>
Ты, дитя, сгоришь.<br>
<br>
2. Студент взглянул, смеется,<br>
Купить у вас придется,<br>
Приманка Ваши губки <br>
Для нас - повес.<br>
Но о цене ни слова,<br>
Для бедняка такого<br>
Вы в вашей драной юбке<br>
Лучше всех принцесс.<br>
<br>
3. И вот, встречаясь взглядом,<br>
Идет он с нею рядом,<br>
Но все намеки грубы<br>
В толпе с людьми.<br>
И лишь в глухой аллее<br>
Она шепнет смелее:<br>
"Мои цветы, глаза и губы -<br>
Все возьми".<br>
<br>
<span class='bold'>●</span> Огни заката. Б.А. Прозоровский - Б. Тимофеев. [Нижний Новгород]: Автор, б.г. Заказ 674.<br>
<br>
1. Есть немало в душе недосказанных фраз,<br>
И не все еще выпиты ласки,<br>
Но конец наступает пленительной сказки,<br>
И в последний с тобой мы встречаемся раз.<br>
<br>
<span class='i'>Припев:<br></span>
Прощай, {мой мальчик/малютка}, не рыдай,<br>
Забудь меня и не скучай...<br>
В любви не надо ждать огней заката,<br>
Пусть наше чувство будет нами смято,<br>
Но, расставаясь, руку дай,<br>
Прощай, {мой мальчик/малютка}, не рыдай!..<br>
<br>
2. Надо чувство порвать при несмятых цветах<br>
В ярком празднике знойного лета,<br>
Так расстанемся с гордой улыбкой привета,<br>
Чтобы вспомнить о прошлом лишь в лучших мечтах.<br>
<br>
<span class='i'>Припев:<br></span>
Прощай, {мой мальчик/малютка}, не рыдай,<br>
Забудь меня и не скучай...<br>
В любви не надо ждать огней заката,<br>
Пусть наше чувство будет нами смято,<br>
Но, расставаясь, руку дай,<br>
Прощай, {мой мальчик/малютка}, не рыдай!..<br>
<br>
3. Скоро осень придет, а за нею зима,<br>
Видишь, в небе летят вереницы...<br>
Это к югу несутся свободные птицы,<br>
Это наша любовь отлетает сама.<br>
<br>
<span class='i'>Припев:<br></span>
Прощай, любовь моя, прощай!..<br>
Забудь меня и не скучай!..<br>
Уж нам не надо ждать огней заката,<br>
Пусть наше чувство будет нами смято,<br>
Но счастлив будь, мне руку дай,<br>
Прощай {же, мальчик мой/малютка}, прощай! <br>
<br>
<span class='bold'>●</span> Я не вернусь. Посв. Тамаре Церетели. Б.А. Прозоровский - С. Касаткин.
[Нижний Новгород]: Автор, б.г. [Не ранее 1925]. Зак №500.<br>
<br>
Я не вернусь; душа дрожит от боли,<br>
Я страсти призраком, поверь, не обманусь...<br>
Достойным быть мне хватит сиы воли,<br>
Ты так и знай - я не вернусь.<br>
<br>
В чужом краю, ко всем страстям холодный,<br>
Страдальцем дни скорей влачить решусь.<br>
Оковы прочь, хочу я быть свободным,<br>
О, не зови, я не вернусь. <br>
<br>
Не посылай своих мне писем милых,<br>
Я этих строк любви, лукавых строк боюсь;<br>
Не обещай, чего ты дать не в силах,<br>
Да, да! Я не вернусь.<br>
<br>
Ведь я ушел, тебя не проклиная,<br>
А сделать зла тебе не соглашусь,<br>
Покоя ждет душа моя больная...<br>
О, пощади... Я не вернусь.<br>
<br>
<span class='bold'>●</span> Вам 19 лет. Б.А. Прозоровский - Т. Белогорская.
[Ташкент: Автор], б.г. Зак №320.<br>
<br>
В мою скучную жизнь Вы вплелись так туманно,<br>
Неожиданно радостна Ваша тайная власть.<br>
Ураганом весенним, но совсем не желанным<br>
Налетела, как вихрь, эта тайная страсть.<br>
<br>
<span class='i'>Припев:</span>
Вам девятнадцать лет, <br>
У Вас своя дорога,<br><br>
Вы можете смеяться и шутить,<br>
А мне возврата нет, <br>
Я пережил так много,<br>
И больно, больно так в последний раз любить.<br>
<br>
Дни в томительной пляске, и часы, как минуты,<br>
А минуты – тончайшая серебристая пыль.<br>
Позабудутся ласки, Вы солжете кому-то,<br>
Что любовь наша - призрак и далекая быль.<br>
<br>
Рвите лучше жестоко, не хочу сожалений,<br>
Не дарите из милости мне весну Ваших лет.<br>
Уходите скорее, оставайтесь виденьем<br>
И мучительно просто скажите мне «нет...»<br>
