<?php
//$title='Прогрессивные новости: Песни веселья и грусти цыган, Москва - Gypsy songs of fun and sadness, Moscow, 1914?-1917?';
//$description='Цыганская нотная серия Б. Андржеевского - Gypsy sheet music series of B. Andrzheevskiy';
//$keywords='Прогрессивные новости, Андржеевский, Progressive news, Andrzheevskiy';
?>

<h1>Серия «Песни веселья и грусти цыган»<br>
  Издательство «Прогрессивные новости» Б.Л. Андржеевского, Москва, 1914?-1917?</h1>

<span class='bold'>Address:</span> Новослободская, проезд Пыховых, 4, кв. 7., тел. 4-79-77.<br>
<span class='bold'>Printing house:</span> Типо-литография и нотопечатня В. Гроссе, Б. Спасская, соб. д.<br>
<br>
34,3 х 26 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="pvescygan" src="https://www.scribd.com/embeds/481289531/content?start_page=1&view_mode=slideshow&access_key=key-Y8XM7JadydiydzH4RS3M" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
7. Тебя любить, обнять и плакать над тобой<br>
...<br>
13. Вернись<br>
...<br>
60. Казбек<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (3)<br></span>
<br>
№№ 7, 13, 60<br>
<br>
<span class='bold'>7.</span> Тебя любить, обнять и плакать над тобой. Исп. с громадным успехом
М.И. Вавичем. Н. Ширяев - А. Фет. Б198А.<br>
<br>
Сияла ночь. Луной был полон сад. Сидели<br>
Мы с тобой в гостиной без огней.<br>
Рояль был весь раскрыт, и струны в нем дрожали,<br>
Как и сердца у нас за песнию твоей.<br>
  <div class='refren'>Ты пела до зари, в слезах изнемогая,<br>
  Что ты одна — любовь, что нет любви иной,<br>
  И так хотелось жить, чтоб, звука не роняя,<br>
  Тебя любить, обнять и плакать над тобой!..</div>
<br>
Прошли года томительно и скучно,<br>
И вот в тиши ночной твой голос слышу вновь -<br>
И веет, как тогда, во вздохах этих звучных,<br>
Что ты одна — вся жизнь, что ты одна — любовь.<br>
  <div class='refren'>Что нет обид судьбы и сердца жгучей муки,<br>
  А жизни нет конца, и цели нет иной,<br>
  Как только веровать в рыдающие звуки,<br>
  Тебя любить, обнять и плакать над тобой!..</div>
<br>
<span class='bold'>13.</span> Вернись! Романс. Исполняется с громадным успехом
В.А. Сабининым. Фраксон - Неизвестный. (Интимные песенки). 1904.<br>
<br>
1. Комнатку нашу я вновь увидал,<br>
Где мы так часто встречались,<br>
Где я, бывало, так трепетно ждал<br>
Как во сне там счастья дни мчались.<br>
  <div class='refren'>И стал шептать мне вдруг каждый предмет:<br>
  Но отчего ты не с нею?<br>
  Ты здесь один без подруги своей.<br>
  Ах, отчего ж ее нет?</div>
<br>
<span class='i'>Припев:</span><br>
Чувства прежние пламенно в сердце зажглись<br>
И с тоской я шептал: Вернись!<br>
Вернись скорей! В разлуке с тобою так жутко;<br>
Только тобою одной я живу, бесконечно любя, молюся<br>
Вернись скорей! Вновь счастье меня озарит,<br>
Вновь буду с тобой ворковать до зари,<br>
Скорей, скорей приди!<br>
<br>
2. Вот позабытый тобою букет,<br>
Скромный букет из фиалок,<br>
Весь он отцвел, в нем и запаха нет;<br>
Вид его так грустен и жалок.<br>
  <div class='refren'>Плакал долго и горько над ним,<br>
  Старые раны открылись;<br>
  Счастья былого дни скрылись,<br>
  Горем одним я живу.</div>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='bold'>60.</span> Казбек: Грузинская песня. Исп. с громадным успехом М.И. Вавичем.
Зап. и аранж. Александро Челли. Б307А.<br>
<br>
Где в снегу Казбек <br>
Навеки уснул,<br>
Там мой дед имел <br>
Свой аул.<br>
  <div class='refren'>Дед был лют и дик, <br>
  Ловкий, как джейран,<br>
  Был душой велик, <br>
  Умер все ж от ран.</div>
<br>
<span class='i'>Припев:</span><br>
Есть у нас легенды, сказки. А!<br>
И обычай наш кавказский. А!<br>
Кахетинский выпьем по-дунацки,<br>
Чтобы жили мы по-братски! А!<br>
<br>
Мой отец-лагун<br>
Зарезан тоже был.<br>
Мне аул родной<br>
С детства опостыл.<br>
  <div class='refren'>За отцом и мать<br>
  Умерла моя,<br>
  И пошел гулять<br>
  По Казбеку я!..</div>
<br>
<span class='i'>Припев.</span><br>
<br>
Много я любил<br>
Женщин молодых,<br>
А потом решил<br>
Сразу бросить их.<br>
  <div class='refren'>А любви взамен<br>
  Вино нужно пить,<br>
  Чтоб не знать измен,<br>
  Чтоб свободным быть!..</div>
<br>
<span class='i'>Припев.</span><br>
