<?php
//$title='М.А. Серегин, Москва - M.A. Seregin publishing, Moscow, 1920s';
//$description='Ноты издателя Серегина - Seregin publishing songs sheet music';
//$keywords='М.А. Серегин, песни НЭПа, M.A. Seregin, NEP songs';
?>

<h1>Издатель М.А. Серегин, Москва, 1920-е</h1>

<span class='bold'>Address:</span> Рождественка, 8.<br>
<span class='bold'>Printing house:</span> 26-я типо-лит. "Мосполиграф", Кузнецкий мост, 13.<br>
<br>
34,0 х 25,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="seregin" src="https://www.scribd.com/embeds/442722457/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-chZUpDKNDSyJ1RjLFjbT" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Песенки Дмитрия Джусто<br>
<br>
1. Ню<br>
2. Рикша из Нагасаки<br>
3. Цветочница Нелли<br>
4. Хоть сгореть, да красиво<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 1<br>
<br>
<span class='bold'>1.</span> Ню: Банальная история. Муз. Б. Дерковича, ар. Бегельфера - Дон-Аминадо. Б.г. А931Д<br>
<br>
I. Ню была почти ребенком, <br>
Как-то в бальном зале<br>
Ей во время тура вальса <br>
Ласково сказали:<br>
<div class='refren'>Вы прекрасны, вы прекрасны,<br>
Ваши очи сини.<br>
Вот мое мужское сердце<br>
Девочке-богине.</div>
Ню зажглась и быстро разгоралась.<br>
Ню совсем как женщина смеялась,<br>
Ню смеялась громко-громко потому,<br>
Что хотела нравиться она ему.<br>
<div class='refren'>Тихий вальс ее и жжет и нежит,<br>
В окна полусвет весенний брезжит.<br>
Ню в карете села в уголочек,<br>
Ню молчит и комкает платочек.</div>
<br>
II. Ню идет навстречу к счастью,<br>
Счастье как загадка:<br>
Пред мужской горячей страстью<br>
Так склониться сладко.<br>
<div class='refren'>"Ню, малютка!" - ласки грубы,<br>
Он так грузно дышит...<br>
Но когда целуют в губы,<br>
Разве сердце слышит?</div>
Ню смеется весело и звонко,<br>
Падает наивная гребенка,<br>
Локона расплелся нежный завиток,<br>
И стучит, как маятник, стучит висок.<br>
<div class='refren'>Быстро, ах, как быстро ночь минула,<br>
Маленькая Ню почти заснула;<br>
Как зверек, забилась в уголочек<br>
И стыдливо комкает платочек.</div>
<br>
III. Мчатся дни и мчатся ночи,<br>
Счастье мчится тоже;<br>
Буря выжгла сини очи,<br>
Смотрят они строже.<br>
<div class='refren'>Золотой расплелся локон,<br>
Все плывет в тумане,<br>
За просветом зимних окон<br>
Пронеслися сани.</div>
Счастье - миг. А счастья миг не долог,<br>
Он другие ножки кутал в полог,<br>
Разве счастье не было еще вчера?<br>
Ню моя забытая, теперь пора.<br>
<div class='refren'>В сердце плакал вальс и звал сильнее...<br>
Утром сторожа нашли в аллее,<br>
В уголочке между, снежных кочек,<br>
Ню и белый скомканный платочек.</div>
