<?php
//$title='Ноты Soleil, Петроград -  Soleil, Petrograd, 1917';
//$description='Ноты издательства Soleil - Soleil sheet music';
//$keywords='Soleil';
?>

<h1>Общедоступная музыкальная библиотека "Soleil", Петроград, 1917</h1>

<span class='bold'>Address:</span> Невский проспект, 48.<br>
<span class='bold'>Printing house:</span> Ц. Типограф. Литейный, 58.<br>
<br>
28,2 х 19,0 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="soleil" src="https://www.scribd.com/embeds/510467370/content?start_page=1&view_mode=slideshow&access_key=key-dbtApmlJCnRC5FBEbMl3" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Сон в окопах. Вальс<br>
2. Скорбь на чужбине. Вальс<br>
3. Тоска безысходная. Вальс<br>
4. 1000 поцелуев. Вальс соч. Джойса<br>
5. Красотка кабаре. Из оперетты "Сильва"<br>
6. Популярная песенка<br>
7. Плачет рояль. Романс<br>
8. Я помню вальса звук прелестный. Романс<br>
9. Не грусти. Ответ на романс "Молчи, грусть, молчи!"<br>
10. Букет увял. Романс<br>
11. Сирень цвела<br>
12. Модель от Пакэна. Песенка из репертуара Изы Кремер<br>
13. Она любила. Романс<br>
14. Барбекю. Уан-степ<br>
15. Дикси. Новый американский танец. Уан-степ.<br>
16. Страна медового месяца. Ту-степ<br>
17. Да здравствует Республика!<br>
18. В заключении. Вальс<br>
19. Сказки Гофмана<br>
20. Новая Сильва. Вальс<br>
21. Без Вас хочу сказать Вам много. Романс<br>
22. Осенние думы<br>
23. Невозвратное. Романс<br>
24. Голубое письмо. Песенка<br>
25. Часто можно увлекаться. Песенка из оперетты "Сильва"<br>
26. С тобой я встретился случайно. Романс<br>
27. Я Вас любил. Романс<br>
28. Как хороши те очи. Романс<br>
29. Дистиний. Английский вальс<br>
30. Милый друг, спеши! Романс<br>
31. Испанский болеро. Песенка<br>
32. У камина. Романс<br>
<br>
<br>
<span class='bold'>Scanned content (1)<br></span>
<br>
№ 27<br>
<br>
<span class='bold'>27.</span> Я Вас любил. Романс. О. Строк - А. Пушкин. 27S<br>
<br>
Я Вас любил. Любовь еще, быть может,<br>
В душе моей угасла не совсем,<br>
Но пусть она Вас больше не тревожит,<br>
Я не хочу печалить Вас ничем.<br>
<br>
Я Вас любил безмолвно, безнадежно,<br>
То робостью, то ревностью томим,<br>
Я Вас любил так искренно, так нежно,<br>
Как дай Вам Бог любимой быть другим.<br>
