<?php
//$title='К. Леопас: Среди цыган, Санкт-Петербург-Петроград - Among gypsies, Petrograd, 189?-1914?';
//$description='Ноты серии "Среди цыган" - Among gypsies sheet music series';
//$keywords='gypsy romance, цыганский романс, Леопас, Leopas';
?>
<br>
<a class='button' href='/notes.php'>◄ Sheet Music</a><br>
<br>
<h1>Серия «Среди цыган»<br>
  Издатель К. Леопас, Санкт-Петербург - Петроград, 189? - 1914?</h1>

<span class='bold'>Address:</span> Невский пр., 80; Невский пр., 24.<br>
<span class='bold'>Printing house:</span> Типо-литография «Энергия», Загородный пр., 17;
нотопечатня П.И. Волкова, Гороховая, 31; нотопечатня П.И. Волкова, Екатерининский канал, 49.<br>
<br>
33,8 х 26,3 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="sredicyg" src="https://ru.scribd.com/embeds/412541379/content?start_page=1&view_mode=slideshow&access_key=key-WP9eM9tJacfvVYzxcq83&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7505543237250555" scrolling="no" id="doc_39037" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Приходи, друг, ко мне<br>
2. Забудь, родная<br>
3. Петербург. Ответ на песню «Москва»<br>
4. Встреча<br>
5. Приди, моя голубка (Призыв)<br>
6. Моей голубке<br>
7. Конфетка<br>
8. Все ложь и ложь<br>
9. Когда мы встречались с тобою. Обр. С.И. Зилоти<br>
10. Милая<br>
11. Твой взгляд (на 1 или 2 гол.)<br>
12. В темной аллее (на 1 или 2 гол.)<br>
13. Твои очи<br>
14. Сирень цвела<br>
15. За несколько светлых минут<br>
16. Не ходи на лед<br>
17. Совет один прекрасный дам<br>
18. Слушайте, если хотите<br>
19. Не для меня придет весна (на 1 или 2 гол.)<br>
20. Ты веришь мне<br>
21. Ты мой!<br>
22. О, дитя!<br>
23. зачем тебя я полюбил<br>
24. В небе звезд горят мирьяды<br>
25. На ушко<br>
26. Когда без страсти и без дела<br>
26а. Когда без страсти и без дела (контральто)<br>
27. Вздохи любви<br>
28. Раз, два, три, четыре<br>
29. Как чудно пел нам соловей<br>
30. Я помню улыбку твою<br>
31. С неба смотрела луна<br>
32. Зачем твержу (на 1 или 2 гол.)<br>
33. Полно ты, солнышко<br>
34. Как хорошо (на 1 или 2 гол.)<br>
35. Звездв души моей скатилась<br>
36. Сколько мучений за миг наслаждений<br>
37. Дай твою ручку (на 1 или 2 гол.)<br>
38. Когда ты задумчиво никнешь челом<br>
39. За дружеской беседою<br>
40. Скажи, смуглянка милая<br>
41. Дайте бокалы<br>
42. Взгляд твоих черных очей<br>
43. Не дари лучезарнйо улыбкой<br>
44. На землю спустились вечерние тени<br>
45. Ты угадала<br>
46. Нет, не могу<br>
47. Мы случайно с тобой повстречались<br>
48. Я вам не говорю<br>
49. Былое<br>
50. Приласкай меня<br>
51. Повтори мне вновь<br>
52. Улетим, мой друг, в те страны<br>
53. Песнь любви (Пусть песнь моя летит)<br>
54. Пусть страсть моя<br>
55. Я так весел с тобою<br>
56. Чудные глазки крошки моей<br>
57. Звезды блестят<br>
58. Вновь я с тобою<br>
59. Взглядом, полным огня<br>
60. Полно, не плачь<br>
61. Убаюкай меня<br>
62. Не моя<br>
63. Полно грустить<br>
64. Все равно умереть<br>
65. Коль любить, так без рассудка<br>
66. После бала<br>
67. Ничто под луною не ново<br>
68. Дремлют плакучие ивы. Барон Б.Б.<br>
69. Месяц плыл<br>
70. Возвращайся поскорей<br>
71. Я все мечтаю о тебе<br>
72. При луне<br>
73. Чудный месяц плывет над рекою. Обр. А.П. Денисьева<br>
74. Чудный месяц плывет над рекою. Обр. Штибера<br>
75. Не знал тебя, не знал я горя<br>
76. Люби меня без размышлений<br>
77. О, если там, за небесами<br>
78. Все та же мысль<br>
79. О, если бы способны были розы<br>
80. Приди ко мне, мой ангел нежный<br>
81. Ходят тучи по небу<br>
82. Если в душе затаилась тревога<br>
83. Ночь тиха, луна бросает<br>
84. Под зноем могучих палящих лучей<br>
85. Шэл мэ версты<br>
86. Ай нэ нэ!<br>
87. Ах, что со мною<br>
88. Звезды играют (Венеция)<br>
89. Звезды играют (Венеция, для низкого голоса)<br>
90. Твой нежный взгляд очей<br>
91. Ночью ри луне<br>
92. О, как эти очи сверкали<br>
93. Не проси разделить твою долюшку<br>
94. Весна придет<br>
95. Если не верить<br>
96. Любовь все покоряет<br>
97. Тихим сном<br>
98. Ты меня не любишь, дорогая<br>
99. Долго ли будешь, сердце, ты томиться<br>
100. Я сплету тебе диадему<br>
101. Я Вам не нравлюсь<br>
102. Жажду свидания, жажду лобзания<br>
102а. Жажду свидания, жажду лобзания (для высокого голоса)<br>
103. Сад весь залитый бледной луной<br>
104. О, вновь приди ты к нам, весна<br>
105. Ночь, светлая ночь<br>
106. Я обожаю<br>
107. Милый мой, не скучай<br>
108. Как мы табором стояли<br>
109. И буду я тебя ласкать<br>
110. Сердце рвется, изнывает<br>
111. Твой чудный взгляд<br>
112. Возьми бокал и наливай<br>
113. Коль полюбить меня не можешь<br>
114. Ты клонишь лик<br>
115. Там, где ты<br>
116. О, дай к груди тебя прижать (на 1 или 2 гол.)<br>
117. Ты плачешь, томишься тоскою<br>
118. Любил я очи голубые<br>
119. Вчера вас видела во сне. С.И. Зилоти. Так, как поет А.Д. Вяльцева<br>
120. Ах, да пускай свет осуждает. С.И. Зилоти. Так, как поет А.Д. Вяльцева<br>
121. Зачем меня вы погубили. С.И. Зилоти. Так, как поет А.Д. Вяльцева<br>
122. Не хочу я никого. С.И. Зилоти. Так, как поет А.Д. Вяльцева<br>
123. Ах! лучше забыть и совсем не любить<br>
124. Я забыть тебя хотела<br>
125. Смотри на море. Итальянская серенада<br>
126. Ты напрасно, Ванька, ходишь<br>
127. Осталась здесь одна (на 1 или 2 гол.)<br>
128. Твой чудный взор очей<br>
129. Мне не забыть<br>
130. В сад почаще приходи<br>
131. Я цыганка, дочь свободы<br>
132. И для меня придет весна<br>
133. Ты помнишь ли первую встречу<br>
134. Опять повеяло весной<br>
135. Но я вас все-таки люблю<br>
136. Слеза мой взор туманит<br>
137. Любить одну тебя<br>
138. Словно как мечты<br>
139. Дай мне забвенья<br>
140. Теперь в твоей, любовь, я власти<br>
141. Не прощу, отомщу<br>
142. Не высказать словами<br>
143. Вы не пришли, хоть обещали<br>
144. Все говорят, что ветрена бываю<br>
144а. Все говорят, что ветрена бываю (для высокого голоса)<br>
145. Не говоришь мне про разлуку<br>
146. Помнишь ли?<br>
147. Ревнивые ветви сирени<br>
148. В безмолвьи пламенных очей<br>
149. Не кляни меня за измену<br>
150. Я возьму тебя<br>
151. Не говори, не вспоминай<br>
152. Где же ты?<br>
153. Прошепчи мне "люблю, до свиданья"<br>
154. Зачем ты в глаза мне пытливо глядишь<br>
155. Я не знаю тебя<br>
156. Ноченька<br>
157. Ямщик<br>
158. Он говорил мне<br>
159. Эх! распошел<br>
160. Сколько неги, любви<br>
161. Приди ко мне под нежный сумрак ночи (для высокого голоса)<br>
161а. Приди ко мне под нежный сумрак ночи (для низкого голоса)<br>
162. До скорого свидания<br>
163. Как бы мне хотелось песню спеть такую<br>
164. Мученье мне тебя любить<br>
165. Могла ль не верить я<br>
166. Когда не слышу голос милый<br>
167. Не нужно серебра ни злата<br>
168. Храню акации той белый цвет<br>
169. Где ты, табор мой родной<br>
170. Жду тебя, я жду ответа<br>
171. Я Вам не говорю. Так, как поет Панина<br>
172. Не говори холодного мне Вы<br>
173. Зачем опять передо мною<br>
174. Тайна, тайна роковая<br>
175. Ухарь-купец<br>
176. Как роза весною<br>
177. Ах, зачем эта ночь<br>
178. Да, верю я<br>
179. Личико кроткое<br>
180. Пой, ласточка, пой<br>
181. Да, или нет<br>
182. Не играй, моя гитара<br>
183. Поймите страданья мои<br>
184. Ах, зачем твоей холодной красотою<br>
185. Время минувшее, время заветное<br>
186. С тобой нам больше не сойтись<br>
187. Я верила ласкам твоим<br>
188. Коробейники (Ой, полна, полна коробушка). Так, как поет Панина<br>
189. Жалобно стонет. Так, как поет Панина<br>
190. Помнишь ли, милая, ветви тенистые<br>
191. Ты был не ты<br>
192. Ты знаешь ли, голубка<br>
193. Чарующая песнь<br>
194. Полосынька. Так, как поет Вяльцева<br>
195. Белой акации. Так, как поет Панина<br>
196. Ах! не спрашивай меня<br>
197. Последний нынешний денечек. Так, как поет Панина<br>
198. Никогда я не тужу<br>
199. Молчи, ямщик. Ответ на романс «Ямщик»<br>
200. Я молю, не играй<br>
201. Одно желанье<br>
202. Да, я тебя люблю<br>
203. Приходи, поболтаем тайком<br>
204. Я снова жить хочу<br>
205. Домовой<br>
206. Косынька<br>
207. Я хотела тебя повидать<br>
208. Ты холодна, равнодушна<br>
209. Не для меня твой голос милый<br>
210. Умер бедняга<br>
211. Ни за что<br>
212. Тебя боюсь я<br>
213. Приголубь<br>
214. Не ошиблась, угадала<br>
215. Скоро миленький придет<br>
216. Тени окутали сад<br>
217. Мой хороший, мой пригожий<br>
218. Прялочка<br>
218а. Шалишь<br>
219. Поцелую, околдую<br>
220. Я вас не могу полюбить<br>
221. Оттого я встречи ищу<br>
222. Часики<br>
223. Час, да наш<br>
224. Слюбилась-спозналась<br>
225. Нужны мне только эти очи<br>
226. Песнь любви<br>
227. Я в жизни одною мечтою живу<br>
228. Любовь - дитя цыган<br>
229. Калинка<br>
230. Не хочу я лучших дней<br>
231. Шелест цветов<br>
232. Как скоро ты все забываешь<br>
233. Я лишь пошутила<br>
234. Песни пой, люби<br>
235. Ах! скажи, отчего<br>
236. Вам меня не покорить<br>
237. У колодца<br>
238. Гаснут дальние зарницы<br>
239. Ты меня еще не знаешь<br>
240. Я люблю6 я люблю<br>
241. Жизнь дана для наслажденья<br>
242. Во мне душа трепещет и пылает<br>
243. Но всё ж моя с тобой любовь<br>
244. Грусть молодца<br>
245. Ой, каб Волга-матушка<br>
246. Могу ль ту ночь забыть<br>
247. Лишь с тобой так чуден свет<br>
248. Не отходи от меня<br>
249. Я требую любви<br>
250. Дайте на тройке вдвоем мне летать<br>
251. Я Вас люблю<br>
252. Весточка<br>
253. Письмо на лепесточке розы<br>
254. В тени черемухи душистой<br>
255. Когда со мною прощалась ты<br>
256. Отчего не улыбнешься<br>
257. Не могу я не петь<br>
258. Тебя не заменит ничто<br>
259. Любо - веселом<br>
260. Под душистою рябинушкой<br>
261. Ужель увяли наши розы<br>
262. Если б счастье мое было вольным орлом<br>
263. Сказка цветов<br>
264. Вешние грезы<br>
265. Любовь идет сама<br>
266. Вечно с тобой<br>
267. Весна! весна! царица грез<br>
268. В сумраке сада (дуэт)<br>
269. Мое прикосновение<br>
270. И для меня весна придет (дуэт)<br>
271. Жизнь на радость нам дана<br>
272. Забыть<br>
273. Ты далека от идеала<br>
274. Ночь была так светла<br>
275. Не разбивай мечты<br>
276. Твой чудный блеск очей<br>
277. Я новый мир в душе открыл<br>
278. Солнце всходит и заходит<br>
279. Есть на Волге Утес<br>
280. Не осенний мелкий дождичек. Из пьесы «Дни нашей жизни»<br>
281. Из страны, страны далекой. Из пьесы «Дни нашей жизни»<br>
282. Быстры, как волны. Из пьесы «Дни нашей жизни»<br>
283. Коля, Николай<br>
284. По первопутку (на 1 или 2 гол.)<br>
285. Встань, пройдись со мною, родная. Русская<br>
286. Колокольчики, бубенчики звенят<br>
287. Ветерочек<br>
288. Ни кола, ни двора<br>
289. О, дивный миг (O sole mio)<br>
290. Укажи мне такую обитель<br>
291. Прошли золотые денечки<br>
292. Ванька-ключник<br>
293. Меж крутых бережков<br>
294. Отрава<br>
295. Доля бедняка<br>
296. Дубинушка<br>
297. Ты взойди, солнце красное<br>
298. Зимушка-зима<br>
299. Тихо, все тихо<br>
300. Пусть тебе приснится рай<br>
301. В полночный час<br>
302. Последнее прости (для сопрано)<br>
303. Последнее прости (для меццо-сопрано)<br>
304. Последнее прости (для контральто)<br>
305. Я жизнь бы отдал за мгновенье<br>
306. Рыбачка<br>
307. Мы расстаемся<br>
308. Мы расстаемся (на 2 гол.)<br>
309. Слеза любви<br>
310. Приди, я жду тебя<br>
311. Помни, я слишком горда<br>
312. Мой милый друг, ты хочешь знать<br>
313. Я клятвы не дам никогда<br>
314. Тени былого<br>
315. Очи ясные<br>
316. Серенада<br>
317. Признание<br>
318. Купчик, купчик<br>
319. Звезды мои, звездочки<br>
320. На последнюю пятерку<br>
321. Хас-Булат. Грузинская песня<br>
322. Кумушки. Шуточная песня<br>
323. Наша улица - зеленые поля<br>
324. Моя хата с краю - ничего не знаю<br>
325. Едет к нам жених в село<br>
326. Под вишенькой<br>
327. Шумел, горел пожар московский<br>
328. Колокольчики, бубенчики<br>
329. Веревочка<br>
330. Зарема. Восточная песнь<br>
331. Сильнее поцелуя<br>
332. Куделька<br>
333. Деревенскй скрипач<br>
334. Ветка-однолетка<br>
335. Тихо тащится лошадка<br>
336. Стенька разин и княжна<br>
337. Когда я на почте служил ямщиком<br>
338. Ароматная ночь<br>
339. Не обещай мне наслажденья<br>
340. Любовь волшебная, как сон!<br>
341. На старой Калужской дороге<br>
342. Бродяга<br>
343. Тройка почтовая<br>
344. Липа вековая<br>
345. Золотым кольцом сковали<br>
346. Я боюсь твоих очей<br>
347. Стенька Разин<br>
348. Не шуми ты, злая буря<br>
349. Удалой ямщик<br>
350. Я еще молодушкой была<br>
351. В полном разгаре<br>
352. День ты мой, денечек<br>
353. Ах ты, сад<br>
354. Ах, кумушка!<br>
355. Сизый голубок<br>
356. Телеграмма<br>
357. Прости меня, прости!<br>
358. Только ты поцелуй горячей!<br>
359. Дай насладиться<br>
360. Тебя я больше не люблю<br>
361. Скажи ей, чтоб страсть роковую мою<br>
362. Вахта кочегара<br>
363. Ты усни, дитя родное<br>
364. Светит месяц<br>
365. Вечер поздно из лесочка<br>
366. Ах, тошно мне, тошненько<br>
367. Зачем, скажи<br>
368. Точно сон волшебной сказки<br>
369. Не люби ты того, кто не стоит<br>
370. В темной роще<br>
371. За все, за все тебя благодарю я<br>
372. Ты помнишь ли тот чудный день<br>
373. В тишине вечерней<br>
374. Но не могу забыть<br>
375. Осенний сон<br>
376. Красота в упоительных грезах<br>
377. Золотая рыбка<br>
378. Призраки счастья<br>
379. Плачь же, красна девица<br>
380. Пусть вчера я рыдала<br>
381. Любовь - это слушать нездешние хоры<br>
382. Я по бережку похаживала<br>
383. Катеринушка<br>
384. Гуляла я в садочке<br>
385. Ах! что ж это за милый<br>
386. В сумерках<br>
387. Я не могу Вас больше видеть<br>
388. Жду тебя, приходи<br>
389. Дивная ночь<br>
390. Не скрою я<br>
391. Тебя не раз встречал<br>
392. Я вас люблю, хоть я бешусь<br>
393. Всплывают забытые грезы<br>
394. Зимний вечер (Милая девушка)<br>
395. Лебеди белые<br>
396. Ночка летняя<br>
397. Совет старого купца молодому<br>
398. Perpetuum mobile<br>
399. Бедняга чудак<br>
400. Весенняя песенка<br>
401. Эх, да размолодчики<br>
402. Что с девицей сделалось<br>
403. Свадебная. Заинька<br>
404. Не спрашивай, зачем унылой думой<br>
405. Опять тебя я вижу<br>
406. Лети, лети, мечта любви<br>
407. Я помню вас<br>
408. Конавела<br>
409. В час роковой (Сколько несчасья). Песни<br>
410. Шел мэ версты. А. Зорин. Из драмы «Живой труп»<br>
411. Лен, лен молодой. Из драмы «Живой труп»<br>
412. Две величальные песни. Из драмы «Живой труп»<br>
413. За дружеской беседою. А. Зорин. Из драмы «Живой труп»<br>
414. Не вечерняя. Из драмы «Живой труп»<br>
415. Размолодчики. Из драмы «Живой труп»<br>
416. Песни, исполняемые цыганами в драме «Живой труп» Л.Н. Толстого для соло хора
с аккомпанементом фортепиано в одной тетради<br>
417. Не велят Маше за реченьку ходить<br>
418. Песня ткача<br>
419. Огородник лихой<br>
420. Как под яблонькой<br>
421. Я с комариком плясала<br>
422. Что ты, Маша, приуныла<br>
423. Как во городе царевна<br>
424. Во пиру я была<br>
425. Виноградка<br>
426. Болит, болит головушка<br>
427. Ах! кабы на эти цветы<br>
428. Среди двора стоит крыльцо. Свадебная<br>
429. Как по сеням-сеничкам<br>
430. Салим Кучоваш в лесочке гулял<br>
431. На дворе да дождик<br>
432. Уж вы, кумушки-голубушки<br>
433. Открой мне душу<br>
434. Ни жалеть, ни щадить<br>
435. Ни жалеть, ни щадить (на 2 гол.)<br>
436. Ах, кто бы мому горюшку помог<br>
437. Заиграй, моя волынка<br>
438. Уж ты, поле
439. Соловейко<br>
440. Ах, судьба ты моя роковая<br>
441. Маруся<br>
442. Окрасился месяц багрянцем<br>
443. Не любить - не хочу, не могу<br>
444. Нежнее всего<br>
445. Ты недавно так мило взглянула<br>
446. К ногам я Вашим бросил розы<br>
447. Но это мечта<br>
448. Верь или не верь<br>
449. Мы живем<br>
450. Запой мне песенку<br>
451. Любовь - это чары пленительной сказки<br>
452. Дай же вновь насладиться<br>
453. Не вернуть<br>
454. Туман<br>
455. О, Луна!<br>
456. О, не таи<br>
457. Помнишь ты?<br>
458. Завей горе веревочкой<br>
459. Опущен занавес<br>
460. Красное солнышко<br>
461. Бедная роза<br>
462. Вас любить не хочу<br>
463. Когда я мог вернуть былое<br>
464. Одни на воле<br>
465. Счастье<br>
466. Чайка<br>
467. Розы - эмблемы жизни<br>
468. Ты будешь моею<br>
469. Наши встречи случайны<br>
<br>
[Возможно, на этом серия закончилась]<br>
<br>
<br>
<span class='bold'>Scanned content (7)<br></span>
<br>
№№ 102, 109, 120, 132, 189, 312, 336<br>
<br>
<span class='bold'>102.</span> Жажду свиданья, жажду лобзанья. Цыганский вальс. Посв. Р.М. Раисовой.
Сл. и муз. Н.В. Зубова. Op. 39. Дозволено цензурой  15 сент. 1898. C893L<br>
<br>
1. О, ночь волшебная, полная неги,<br>
Будишь ты грезы о счастьи минувшем.<br>
Где ты, желанный мой, где, отзовися, <br>
Приди на страсти призыв. Ах!..<br>
<br>
<span class='i'>Припев:</span><br>
Жажду свиданья, жажду лобзанья,<br>
Приди, мой милый, я в ожиданьи.<br>
Дай поцелуем твоим упиться,<br>
В страстных объятьях замереть.<br>
<br>
2. Но нет ответа мне, снова одна я<br>
Кругом безмолвная темная ночь...<br>
Бедное сердце навеки разбито,<br>
Горя нет сил превозмочь. Ах!<br>
<br>
<span class='bold'>109.</span> И буду тебя я ласкать. Цыганская серенада.
Сл. и муз. М. Штейнберга. Op. 96. C916L<br>
<br>
1. Твой взгляд я ловлю,<br>
Услышать "люблю"<br>
Так жаждет душа,<br>
Вся и страстью, и чувством полна!<br>
Скажи же ты мне<br>
Здесь наедине,<br>
Что ты любишь меня,<br>
Счастье, радость моя!<br>
<br>
<span class='i'>Припев:<br></span>
И буду тебя я ласкать,<br>
Обнимать, целовать,<br>
И буду тебя я ласкать,<br>
Обнимать и целовать!<br>
<br>
2. Лишь месяц златой<br>
Нас видит с тобой,<br>
Да между ветвей<br>
О любви нам поет соловей...<br>
Здесь так хорошо,<br>
На сердце легко...<br>
Хочется всё забыть,<br>
Чтоб тебя лишь любить!<br>
<br>
3. Ах! ангел ты мой,<br>
Мне сердце открой<br>
Для ласк и любви,<br>
Дай себя мне прижать к груди.<br>
И будет тот час<br>
Блаженством для нас,<br>
И Эдемом любви -<br>
Поцелуи твои!<br>
<br>
<span class='bold'>120.</span> Ах! да пускай свет осуждает. Посв. А.Д. Вяльцевой.
Обр. С.И. Зилоти. C1064L<br>
<br>
1. Ах! да пускай свет осуждает,<br>
Ну! да пускай клянет молва.<br>
Кто разлюбил, тот понимает<br>
И не осудит никогда.<br>
<br>
2. Ты для меня ведь все на свете,<br>
Мир остальной мне нипочем,<br>
И только лишь за чувства эти<br>
Побудь со мной хоть миг вдвоем.<br>
<br>
3. Ты уезжаешь, друг мой милый,<br>
И не воротишься назад.<br>
Тебя люблю все с той же силой,<br>
Я повторю тебе стократ.<br>
<br>
4. Все ложь и ложь, но в смысле строгом<br>
Не дам я обмануть себя.<br>
Теперь клянусь ведь перед Богом<br>
Что страстно я люблю тебя!<br>
<br>
<span class='bold'>132.</span> И для меня весна придет... Н.Н. Бурмачевский - В.А. Лугаковский. C1142L<br>
<br>
1. Весна идет… манит… зовет…<br>
Клич вешний с гор, лесов несется…<br>
Весна идет, и сердце бьется:<br>
И для меня весна придет! (2 р.)<br>
<br>
2. И соловей в тиши ночей<br>
И для меня в лесу зальется…<br>
Весна идет, и сердце бьется:<br>
И песня просится звончей.  (2 р.)<br>
<br>
Весна идет… мечты несет…<br>
С разлуки милый мой вернется.<br>
Весна идет, и сердце бьется:<br>
И для меня весна придет.  (2 р.)<br>
<br>
<span class='bold'>189.</span> Жалобно стонет: Романс. Так, как поет Панина. А. Чернявский -
Пугачев. C1357L<br>
<br>
Жалобно стонет и завывает<br>
Ветер осенний, как призрак злой;<br>
Грустные думы он мне навевает<br>
И нарушает души покой.<br>
<br>
И в моем сердце с прежнею силой<br>
Вновь пробудились видения...<br>
Тайные встречи с подругою милою,<br>
Клятвы любви, уверения...<br>
<br>
Я верил в счастье тогда бесконечное,<br>
И что любовь не пройдет...<br>
Но все на свете недолговечное,<br>
Что было, то не придет.<br>
<br>
Ночи бессоные, грезы мятежные<br>
Душу тревожат мою;<br>
Взоры голубки страстные, нежные,<br>
Вижу я, как наяву! <br>
<br>
<span class='bold'>312.</span> Мой милый друг, ты хочешь знать. Посв. несравненной А.Д. Вяльцевой.
Мелодия Карна (О.В.П.), обр. Г.Л. Гофмана - эм. Орлова. [не ранее 1914]. C1841L<br>
<br>
1. Мой милый друг, ты хочешь знать,<br>
Люблю ли, иль тобою лишь играю?<br>
Не знаю я, что отвечать,<br>
Но, право, я сама того не знаю.<br>
Сказать тебе иль не сказать?<br>
Но нет, нет, нет, я тайну не открою!<br>
Старайся сам все разгадать,<br>
Напрасно не терзайся ты душою.<br>
<br>
<span class='i'>Припев:</span><br>
Одно запомни навсегда:<br>
Не требуй от меня ты объяснений,<br>
Люблю похохотать, всегда я весела<br>
И не терплюни вздохов, ни волнений.<br>
<br>
2. Зачем страдать? Зачем вздыхать?<br>
Не лучше ли веселью предаваться?<br>
Я не люблю в тиши мечтать,<br>
Свободою хочу я наслаждаться.<br>
Бери же все, что даст судьба,<br>
Никто не может ей сопротивляться,<br>
Ведь наша жизнь так коротка,<br>
Так стоит ли тужить и волноваться?<br>
<br>
<span class='bold'>336.</span> Стенька Разин и княжна. Народная песня. Обр. А. Арсеньева. C1902L<br>
<br>
1. Из-за острова на стрежень,<br>
На простор речной волны<br>
Выплывают расписные,<br>
Острогрудые челны.<br>
<br>
2. На переднем Стенька Разин,<br>
Обнявшись, сидит с княжной,<br>
Свадьбу новую справляет,<br>
Он веселый и хмельной.<br>
<br>
3. Позади их слышен ропот:<br>
"Нас на бабу променял,<br>
Только ночь с ней провожжался,<br>
Сам на утро бабой стал".<br>
<br>
4. Этот ропот и насмешки<br>
Слышит грозный атаман<br>
И могучею рукою<br>
Обнял персиянки стан.<br>
<br>
5. Брови черные сошлися,<br>
Надвигается гроза,<br>
Буйной кровью налилися<br>
Атамановы глаза.<br>
<br>
6. "Все отдам, не пожалею,<br>
Буйну голову отдам", -<br>
Раздается голос властный<br>
По окрестным берегам.<br>
<br>
7. А она, потупя очи,<br>
Ни жива и ни мертва,<br>
Молча слушает хмельные<br>
Атамановы слова.<br>
<br>
8. "Волга-Волга, мать родная.<br>
Волга, русская река,<br>
Не видала ль ты подарка<br>
От донского казака.<br>
<br>
9. И чтоб не было раздора<br>
Между вольными людьми,<br>
Волга, Волга, мать родная,<br>
На, красавицу прими!"<br>
<br>
10. Мощным взмахом подымает<br>
Он красавицу-княжну<br>
И за борт ее бросает<br>
В набежавшую волну.<br>
<br>
11. "Что ж вы, черти, приуныли!..<br>
Ей ты, Филька, шут, пляши,<br>
Грянем, братцы, удалую<br>
На помин ее души!"<br>
<br>
12. Из-за острова на стрежень,<br>
На простор речной волны<br>
Выплывают расписные,<br>
Стеньки Разина челны.<br>