<?php
//$title='Ноты: Н.Х. Давингоф, Среди цыган - Among Gypsies, St. Petersburg, 1892';
//$description='Цыганский нотный альбом - Gypsy sheet music album';
//$keywords='Давингоф, Среди цыган, Davingoff, Among Gypsies';
?>

<h1>Среди цыган. 25 песен<br>
Издатель Н.Х. Давингоф, Санкт-Петербург, 1892</h1>

<span class='bold'>Address:</span> Большая морская, 28; Гостиный двор №12.<br>
<span class='bold'>Printing house:</span> Нотопечатня Г. Шмидта, ул. Мещанская, 20.<br>
<br>
Среди цыган: Сборник 25 любимейших цыганских песен. СПб.: Н.Х. Давингоф, ц.р. 1892.<br>
<br>
Sredi tsygan: Sbornik 25 lubimeyshikh tsyganskikh pesen [Among Gypsies: A collection of 25
favorite Gypsy songs]. St. Petersburg, N.Kh. Davingoff, 1892. (In Russian)<br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="sredicyg1892" src="https://www.scribd.com/embeds/501391152/content?start_page=1&view_mode=slideshow&access_key=key-qeF6gea6IWo8KnMWawgV" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Приходи, друг, ко мне<br>
2. Призыв (Приди, моя голубка)<br>
3. О, дитя!<br>
4. На ушко<br>
5. Когда мы встретились с тобою<br>
6. Встреча<br>
7. Сирень цвела<br>
8. Твои очи<br>
9. В темной аллее<br>
10. Милая<br>
11. Совет один прекрасный дам<br>
12. Любовь (Когда без страсти и без дела)<br>
13. Раз, два, три, четыре<br>
14. Петербург наш дорогой (Ответ на песню "Москва")<br>
15. Забудь, родная<br>
16. Конфетка<br>
17. Моей голубке<br>
18. Не ходи-ка ты на лед<br>
19. Ты веришь мне<br>
20. Вздохи любви<br>
21. Твой взгляд<br>
22. Все ложь и ложь<br>
23. Слушайте, если хотите<br>
24. Не для меня придет весна<br>
25. За несколько светлых минут<br>
<br>
<br>
<span class='bold'>№1. Приходи, друг, ко мне<br></span>
Посв. Его Сиятельству князю Василию Павловичу Голицыну<br>
Аранж. Н.И. Шишкина - С.Я. Уколов<br>
Н14Д<br>
<br>
Тра-ля-ля, ля-ля-ля,<br>
Тра-ля-ля, ля-ля-ля,<br>
Тра-ля-ля-ля, тра-ля-ля-ля,<br>
Тра-ля-ля-ля, ля-ля-ля.<br>
<br>
1. Приходи, друг, ко мне.<br>
Здесь, в ночной тишине<br>
Без тебя я,<br>
Изнывая,<br>
Вижу муки лишь одне.<br>
  <div class='refren'>О, приходи же, друг милый, ко мне...<br>
  Вижу тебя наяву и во сне.<br>
  Жду я, и сильно волнуется кровь,<br>
  Просит ответа любовь.</div>
<br>
2. Как тебя я люблю,<br>
Без тебя слезы лью,<br>
В темной ночи<br>
Эти очи<br>
Душу мучают мою.<br>
  <div class='refren'>О, приходи же, друг милый, ко мне... и т.д.</div>
<br>
3. Не смотри, если я,<br>
Грусть-тоску затая,<br>
Так угрюма,<br>
Злая дума,<br>
Знать, встревожила меня.<br>
  <div class='refren'>О, приходи же, друг милый, ко мне... и т.д.</div>
<br>
<br>
<span class='bold'>№2. Призыв (Приди, моя голубка)</span>  <br>
Цыганский вальс для пения<br>
Сл. и муз. А.П. Денисьева<br>
Н8Д<br>
<br>
Приди, моя голубка<br>
В тихий час ночной,<br>
Ведь быть со мной не жутко,<br>
Ведь страх напрасен твой.<br>
  <div class='refren'>Мы с тобой вдвоем<br>
  Время проведем,<br>
  Незаметн пройдет этот час ночной.<br>
  Буду я ласкать, <br>
  Нежно целовать,<br>
  Восхищаться твей красотой.</div>
И в нежном упоеньи<br>
Забудем мы весь мир.<br>
Мое ты восхищенье<br>
И мой всегда кумир.<br>
<br>
Я помню, как, встретясь с тобою,<br>
Твой взор тотчас меня покорил.<br>
Забыл я тогда все земное<br>
И стастно тебя полюбил.<br>
  <div class='refren'>Я помню те дивные встречи,<br>
  Всю негу, страсть, лобзаний рой,<br>
  Игривые страстные речи<br>
  И пыл души молодой.</div>
<br>
О, приходи скорей,<br>
Целуй меня сильней.<br>
Головку дивную свою<br>
На грудь ты положи мою.<br>
    <div class='refren'>Дай мне обнять тебя,<br>
    Голубка дивная моя.<br>
    И пусть сулит твой нежный взгляд<br>
    Тьму наслаждений, тьму услад.</div>
Приди, моя голубка<br>
В тихий час ночной,<br>
Ведь быть со мной не жутко,<br>
Ведь я навеки твой.<br>
<br>
<br>
<span class='bold'>№3. О, дитя! Под окошком твоим<br></span>
Цыганская серенада,<br>
исполняемая С. Морозовой<br>
Аранж. с цыганского напева Х. Харитонова - сл. К.Р.<br>
Н50Д<br>
<br>
О, дитя! под окошком твоим<br>
Я тебе пропою серенаду;<br>
Убаюкана пеньем моим,<br>
ты найдешь в сновиденьях отраду.<br>
  <div class='refren'>Пусть твой сон и покой<br>
  В час безмолвный ночной<br>
  Тихих звуков лелеет лобзанье.</div>
<br>
Много горя и много невзгод<br>
Тебя в жизни, дитя, ожидает.<br>
Спи ж спокойно, не зная забот,<br>
Пока сердце волненья не знало.<br>
  <div class='refren'>Пусть твой сон и покой... и т.д.</div>
<br>
<br>
<span class='bold'>№4. На ушко<br></span>
Цыганский романс<br>
Посв. Евгении Константиновне Хижняковой<br>
Сл. и муз. А.П. Денисьева<br>
Н62Д<br>
<br>
На ушко мне шепнула признанье,<br>
То, о чем я не раз умолял,<br>
Когда в нежном и страстном лобзаньи<br>
Я тебя всю в оббятьях держал!<br>
  <div class='refren'>Я унесся мечтаньем далеко,<br>
  Верил в вечное счастие я,<br>
  Но, увы, ты шутила жестоко,<br>
  Я теперь проклинаю тебя.</div>
<br>
Ты сулила мне счастия годы,<br>
Но его лишь минуты прошли!..<br>
Я изведал несчастье, невзгоды,<br>
Мы блаженства с тобой не нашли!<br>
  <div class='refren'>Променяла меня на другого,<br>
  Я ж люблю так, как раньше любил,<br>
  И картину блаженства земного<br>
  Стон и плач навсегда заменил.</div>
<br>
<br>
<span class='bold'>№5. Когда мы встретились с тобою<br></span>
Новая цыганская песня,<br>
исполняемая с громадным успехом Ниной Дмитриевой<br>
Посв. Серафиме Александровне Трапезниковой<br>
Н18Д<br>
<br>
1. Когда мы встретились с тобою,<br>
Мечтала: "Больше не люблю".<br>
Но совладать с своей любовью,<br>
Я чувствую, что не могу.<br>
<br>
  <div class='refren'><span class='i'>Хор:</span><br>
  Тра-ля-ля-ля-ля-ля-ля,<br>
  Тра-ля-ля-ля-ля-ля-ля,<br>
  Тра-ля-ля-ля-ля-ля-ля-ля,<br>
  Тра-ля-ля-ля-ля-ля-ля-ля.</div>
<br>
2. Рассудок мне твердит иное,<br>
Но чувство верх над ним берет.<br>
Вы момогите, дайте волю,<br>
Его забыть мне навсегда.<br>
<br>
3. Как тяжело и как мне трудно,<br>
Расстаться все-таки должна;<br>
За то блаженство, те минуты,<br>
Которые с ним провела.<br>
<br>
<br>
<span class='bold'>№6. Встреча<br></span>
Романс<br>
Муз. Д. Николаева - сл. Льдова<br>
Н5Д<br>
<br>
Мы с тобой обменяли случайно<br>
Мимолетные взоры свои,<br>
И связала нас общая тайна,<br>
Сокровенная тайна любви...<br>
  <div class='refren'>Мы не скажем друг другу ни слова,<br>
  Мы не скажем ни слова другим,<br>
  Эту искорку чувства святого<br>
  Мы навеки в душе затаим.</div>
<br>
Эта искра не вспыхнет пожаром,<br>
Не охватит тебя и меня,<br>
Но сошлися с тобой мы недаром,<br>
И недаром расстались, любя.<br>
  <div class='refren'>Не забыть нам того, как случайно<br>
  Обменяли мы взоры свои,<br>
  Нас связала глубокая тайна<br>
  Сокровенная тайна любви.</div>
<br>
<br>
<span class='bold'>№7. Сирень цвела<br></span>
Цыганский романс<br>
Посв. М.Ф. Дингельштедт(у?)<br>
Сл. и муз. А.П. Денисьева<br>
Н43Д<br>
<br>
Сирень цвела, в саду светила,<br>
Бросая яркий свет, луна.<br>
И нам с тобой она дарила<br>
Часы любви и негу сна.<br>
  <div class='refren'>Ты мне клялась, что полюбила<br>
  Меня, и будешь ты моей.<br>
  Своею речью ты сулила<br>
  Отраду будущих мне дней. <span class='i'>bis</span></div>
  <br>
Прошли года, ты позабыла<br>
Ту клятву юности младой,<br>
Что наслаждение сулила,<br>
Даря нам счастье и покой.<br>
  <div class='refren'>И свет луны не освещает<br>
  Меня с тобою, как тогда,<br>
  Напрасно мне напоминает<br>
  Былые счастия года. <span class='i'>bis</span></div>
<br>
<br>
<span class='bold'>№8. Твои очи<br></span>
Цыганский романс<br>
Посв. Е.Г. Легат(у?)<br>
Сл. и муз. А.П. Денисьева<br>
Н44Д<br>
<br>
Твои очи дорогие<br>
Мне блаженство лишь сулят<br>
И дают часы немые<br>
Наслаждений и отрад.<br>
<br>
Выйди, выйди, дорогая<br>
Слушать песенку мою!<br>
Под окном твоим друг милый,<br>
Песнь любви тебе пою.<br>
<br>
Забывая все земное,<br>
Отдыхаю я душой.<br>
Ну, утешь, побудь со мною,<br>
Идеал мой дорогой!<br>
<br>
<br>
<span class='bold'>№9. В темной аллее<br></span>
Цыганский романс<br>
На один или два голоса<br>
Посв. Д.С. Оленниковой<br>
Сл. и муз. А.П. Денисьева<br>
Н26Д<br>
<br>
1. В темной аллее заглохшего сада,<br>
Сидя вдвоем на дерновой скамье,<br>
Понял впервые я жизни отраду,<br>
Тут я впервые добился любви.<br>
<br>
2. Помню, приветно трещал мне соловко,<br>
Ветер ракитой лениво играл,<br>
Ты на плечо мне склонилась головкой,<br>
Страстно и нежно тебя я лобзал.<br>
<br>
3. Помню, луна в этот миг появилась:<br>
Миг тот на сердце всегда сохраню!<br>
Ты на плечо мне головкой склонилась<br>
И прошептала тихонько: "Люблю!"<br>
<br>
<br>
<span class='bold'>№10. Милая<br></span>
Цыганский вальс<br>
Аранж. С.И. Зилоти<br>
Н21Д<br>
<br>
Милая, <br>
Ты услышь меня,<br>
Под окном стою<br>
Я с гитарою.<br>
<br>
1. Мног мук я стерпел<br>
И страдать был бы рад,<br>
Коли б душу согрел<br>
Мне твой ласковый взгляд.<br>
<br>
  <div class='refren'><span class='i'>Bis:</span><br>
  Так взгляни ж на меня<br>
  Хоть один только раз!<br>
  Ярче майского дня<br>
  Черный блеск твоих глаз.</div>
<br>
2. Жизнь отдам, коль велишь,<br>
Буду навек твоим,<br>
Коль меня подаришь<br>
Поцелуем своим.<br>
<br>
3. Если хочешь все взять,<br>
Полюби как-нибудь,<br>
Дай мне стан твой обнять<br>
И прижать его на грудь.<br>
<br>
<br>
<span class='bold'>№11. Совет один прекрасный дам<br></span>
Цыганская песня<br>
Исп. хором цыган Алексея Шишкина<br>
Посв. Пашеньке Шишкиной<br>
Сл. и муз.: Аз и Ферт<br>
Н48Д<br>
<br>
1. Совет один прекрасный дам<br>
Я всем вам, господа:<br>
Когда взгрустнется очень вам,<br>
Спешите все сюда...<br>
  <div class='refren'>Здесь цыганских песен звук<br>
  Всю тоску разгонит вдруг;<br>
  Они волнуют кровь.<br>
  В них и весель еи любовь.<br>
  <span class='i'>Хор:</span> Да, цыганских песен звук<br>
  Всю тоску разгонит вдруг;<br>
  Они волнуют кровь.<br>
  В них и весель еи любовь.</div>
<br>
2. Здесь Лены встретит милый взор,<br>
"Конфетку" грянет хор,<br>
И "Не ходи-ка ты на лед"<br>
Вам Пашенька споет.<br>
  <div class='refren'>Здесь цыганских песен звук... и т.д.</div>
<br>
3. Придет в кружок родных гостей<br>
С гитарой Алексей,<br>
И будет здесь царить одно -<br>
Лишь песни да вино.<br>
  <div class='refren'>Здесь цыганских песен звук... и т.д.</div>
<br>
<br>
<span class='bold'>№12. Любовь (Когда без страсти и без дела)<br></span>
Романс<br>
Для низкого голоса<br>
Посв. Его Высочеству принцу Константину Петровичу Ольденбургскому<br>
<br>
1. Когда без страсти и без дела<br>
Бесцветно дни мои текли,<br>
Она как буря налетела<br>
И унесла меня с земли.<br>
<br>
2. Она меня лишила веры<br>
И вдохновение зажгла,<br>
Дала мне счастие без меры<br>
И слезы, слезы без числа.<br>
<br>
3. Сухими жесткими словами<br>
Терзала сердце мне порой,<br>
И хохотала над слезами,<br>
И издевалась над тоской.<br>
<br>
4. А иногда горячим словом<br>
И взором ласковых очей<br>
Гнала печаль и в блеске новом<br>
В душе светилася моей.<br>
<br>
5. Я все забыл, дышу лишь ею,<br>
Всю жизнь я отдам ей во власть,<br>
Благословить ее не смею<br>
И не могу ее проклясть.<br>
<br>
<br>
<span class='bold'>№13. Раз, два, три, четыре<br></span>
Шуточная цыганская песенка<br>
Сл. и аранж. А.П. Денисьева<br>
Н75Д<br>
<br>
1. Я на камушке сидела<br>
И на звездочки глядела.<br>
  <span cass='i'>Припев:<br></span>
  <div class='refren'>Раз, два, три, четыре.<br>
  Хочешь - любишь, хочешь - нет.<br>
  Раскрасавица милашка,<br>
  Ни копейки денег нет!</div>
<br>
2. Что же это означает?<br>
Где мой милый пропадает?<br>
<br>
3. Он со мной всегда был мил,<br>
Мне подарочки носил.<br>
<br>
4. Раз принес платок из байки<br>
И сыграл на балалайке.<br>
<br>
5. Но напрасно я дружка<br>
Дожидала у лужка.<br>
<br>
6. Скажи, любишь или нет?<br>
Хоть пришли мне твой портрет.<br>
<br>
7. Если пришлешь мне кольцо,<br>
Напишу я письмецо.<br>
<br>
8. Да скорее мне ответь,<br>
Сильно любишь, или нет.<br>
<br>
<br>
<span class='bold'>№14. Петербург наш дорогой <br></span>
Песня (Ответ на песню "Москва")<br>
Посв. В.С.Х.<br>
Муз. Д. Николаева - сл. С. Уколова<br>
Н2Д<br>
<br>
I. Москва давным-давно воспета,<br>
А Петербург наш позабыт,<br>
Но я теперь исполню это,<br>
Воспев его величья вид.<br>
Достоинств тьму найдет в нем всякий,<br>
Он всей России голова,<br>
Здесь златоглавый есть Исакий,<br>
Здесь есть красавица Нева.<br>
  <div class='refren'>Петербург наш дорогой,<br>
  Спорить можешь ты с Москвой!</div>
<br>
II. Гордится он победной славой,<br>
Как ни одна из всех столиц,<br>
Ему дает вид величавый<br>
Адмиралтейский гордый шпиц.<br>
И полон жизни он кипучей<br>
Весь день, с утра и до утра,<br>
Заметен гений в нем могучий <br>
Его создателя - Петра.<br>
  <div class='refren'>Петербург наш дорогой,<br>
  Спорить можешь ты с Москвой!</div>
<br>
III. Воспоминанья дорогие<br>
Здесь веют нам со всех сторон,<br>
И знают все, что для России<br>
Окном в Европу служит он.<br>
За новизной следит он с жаром,<br>
Прогресс везде заметен тут,<br>
И потому его недаром<br>
Пальмирой северной зовут! <br>
  <div class='refren'>Петербург наш дорогой,<br>
  Спорить можешь ты с Москвой!</div>
<br>
<br>
<span class='bold'>№15. Забудь, родная<br></span>
Романс<br>
Муз. Д. Николаева - сл. Смирнова<br>
Н6Д<br>
<br>
Забудь, родная,<br>
О, дорогая,<br>
Когда с тобой сидели мы вдвоем.<br>
Тот лес дремучий,<br>
Тот шепт жгучий.<br>
"Люблю, люблю!" - сказала ты тогда.<br>
  <div class='refren'>Клялась ты силами небес,<br>
  Ту клятву слышал темный лес,<br>
  И этой клятве верил я...<br>
  Года прошли, ты не моя.</div>
<br>
Забудь, родная,<br>
О, дорогая,<br>
Мои страдания и мой укор.<br>
Мои сомненья<br>
И подозренья,<br>
Прости ты мне, прости ревнивый взор.<br>
  <div class='refren'>Поверь мне, я тебя любил,<br>
  Души насколько было сил.<br>
  Но он подкрался, как змея,<br>
  Ты не моя, ты не моя.</div>
<br>
<br>
<span class='bold'>№16. Конфетка<br></span>
Новая цыганская песня,<br>
исполняемая с громадным успехом Н.В. Хлебниковой<br>
С напева хора курских цыган Николая Шишкина, аранж. С. Уколова<br>
Н16Д<br>
<br>
1. Ах ты, береза, ты моя береза,<br>
Все-то вы пьяны, я одна твереза.<br>
  <div class='refren'><span class='i'>Припев (2 раза):</span>
  Конфетка моя, леденистая,<br>
  Полюбила я милого румянистого.</div>
<br>
2. Опадает лист с березы,<br>
Я по миленьком лью слезы.<br>
<br>
3. На березе веточки повисли,<br>
У меня же грустные мысли.<br>
<br>
4. Что ж ты, милый, лицемеришь,<br>
Я люблю, а ты мне не веришь.<br>
<br>
5. Расстается лед с водою,<br>
А мой миленький со мною.<br>
<br>
6. У меня ли миленький пригожий,<br>
Сам-то белый, только с красной рожей.<br>
<br>
7. Я дружка люблю и обожаю,<br>
До вокзала провожаю.<br>
<br>
8. Что же, милый, стал ты не весел?<br>
Что головушку повесил?<br>
<br>
9. Или ты с горя-перепугу<br>
Не узнал свою супругу?<br>
<br>
10. Иль тебя винищем опоили,<br>
Иль тебя черти окрутили.<br>
<br>
11. За железной за оградой,<br>
Там живет моя отрада.<br>
<br>
12. Приходи же, ты, мой милый,<br>
Голубочек сизокрылый.<br>
<br>
<br>
<span class='bold'>№17. Моей голубке<br></span>
Романс<br>
Муз. Д. Николаева - сл. Франка<br>
Н19Д<br>
<br>
О, если б ветром я носился<br>
Через пля, леса, кусты,<br>
Я б никогда бы не стремился,<br>
А все бы там порхал, где ты.<br>
  <div class='refren'>Порхая, я б тебе поведал<br>
  Мою печаль, мою тоску<br>
  И счастье то, что я изведал,<br>
  Твою увидев красоту.</div>
<br>
Признаться, хоть любил я много,<br>
Но счастья истого не знал.<br>
С тобой увервал я в Бога,<br>
Хвала, что Он тебя мне дал.<br>
    <div class='refren'>И я люблю тебя душою,<br>
  Всю жизнь готов тебе отдать.<br>
  Счастливой будешь мне звездою,<br>
  И в счастье верю я опять.</div>
<br>
И так услышь меня, родная,<br>
На мой призыв ты отзовись.<br>
И ты открой мне двери рая,<br>
Моей богиней ты явись.<br>
<br>
<br>
<span class='bold'>№18. Не ходи-ка ты на лед<br></span>
Национально-цыганская песенка,<br>
исполняемая Домашей Масальской, Пашей Шишкиной и др.<br>
Единственное правильно аранжированное издание<br>
С напева цыган, аранж. С.Я. Уколов<br>
Н47Д<br>
<br>
1. Не ходи-ка ты на лед,<br>
Ту провалишьсэ,<br>
Верно ту ман на камэса, \ 2 раза<br>
Коли чванишьсэ. /<br>
<br>
2. Если мэ тут на камам,<br>
Скарай меня Боже,<br>
Буду тебя цалавать,<br>
Пока сила может.<br>
<br>
3. Ай мэ цалавала,<br>
Ай мэ миловала,<br>
Сыр во саду соловей,<br>
Рано распевала.<br>
<br>
4. Исыс мангэ трин колечки<br>
Сарэ раскатились,<br>
Исыс мангэ трин женихи<br>
Сарэ поженились.<br>
<br>
5. Первый женилсэ,<br>
Другой удавилсэ,<br>
А третьяго черрти взяли,<br>
Чтоб не волочилсэ.<br>
<br>
<br>
<span class='bold'>№19. Ты веришь мне<br></span>
Романс<br>
Псв. Марье Никифоровне Зуевой<br>
Муз. А.П. Денисьева - сл. А.К. Дипнера<br>
Н56Д<br>
<br>
1. Ты веришь мне, что миг случайный<br>
Нежданной встречи столько внес<br>
Мне в сердце горя, мук и слез,<br>
Что близок мой конец печальный. <span class='i'>bis</span><br>
<br>
2. Желал бы встретить обновленье,<br>
Нектар живительный пролив,<br>
И миг блаженный воскресив,<br>
Надеждой обменить сомненье.<br>
<br>
<br>
<span class='bold'>№20. Вздохи любви<br></span>
Цыганский романс<br>
Сл. и аранж. А.П. Денисьева<br>
Н74Д<br>
<br>
Все тихо кругом, <br>
Час настал свиданья.<br>
Я здесь под окном<br>
Жду тебя, страстно любя.<br>
<br>
<span class='i'>Припев:<br></span>
Выходи ко мне скорее,<br>
Поцелуй меня нежнее!<br>
Приголубь и приласкай<br>
И страстней меня лобзай.<br>
  <div class='refren'>Я же, сильно любя,<br>
  Рад все отдать за тебя.<br>
  О, мой ангел земной,<br>
  Побудь со мной!</div>
<br>
Ах! выйди скорей,<br>
Нам вдвоем милее.<br>
Взгляд чудных очей<br>
Рай сулит, к счастью манит.<br>
<br>
<br>
<span class='bold'>№21. Твой взгляд<br></span>
Цыганский романс<br>
На один или два голоса<br>
Сл. и муз. А.П. Денисьева<br>
Н25Д<br>
<br>
1. Твой взгляд ласкал меня в уединеньи.<br>
Тебе внимал в немом я восхищеньи.<br>
Ты мне была всегда моей мечтою,<br>
И счастлив был одною я тобою.<br>
<br>
2. Часы любви минутой нам казались,<br>
Любить всегда друг друга вечно клялись.<br>
При встрече взгляд сулил очарованье,<br>
И грусть-тоска виднелась при прощаньи.<br>
<br>
3. Я жду теперь свидания былого,<br>
Хоть без речей, восторга жду немого.<br>
Но нет тебя, забыты уверенья,<br>
Мне мир не мил, нет неги упоенья.<br>
<br>
<br>
<span class='bold'>№22. Все ложь и ложь<br></span>
Новая цыганская песня,<br>
исполняемая с большим успехом Н.А. Александровой<br>
Посв. Надежде Александровне Трапезниковой<br>
Аранж. С.А. Зилоти<br>
Н17Д<br>
<br>
1. Все ложь и ложно в смысле строгом,<br>
Не дам я обмануть себя.<br>
Теперь скажу ведь перед Богом,<br>
Как много я люблю тебя.<br>
<br>
2. Я лгу, когда я равнодушно<br>
Заговорить с тобой хочу,<br>
На сердце тягостно и душно,<br>
А я смеюсь и все шучу.<br>
<br>
3. Я лгу, когда желанной встречи<br>
Избегнуть будто б не могу,<br>
Когда, твоей внимая речи,<br>
Кажусь рассеянным, я лгу.<br>
<br>
<br>
<span class='bold'>№23. Слушайте, если хотите<br></span>
Цыганский романс<br>
Посв. Д.С. Оленниковой<br>
Сл. и аранж. А.П. Денисьева<br>
Н49Д<br>
<br>
1. Слушайте, если хотите.<br>
Песенку я вам спою,<br>
И вам поведаю счастье,<br>
Что радует душу мою.<br>
  <div class='refren'>Вновь я увиделся с нею,<br>
  Вновь закипела любовь.<br>
  Сердцем давно пламенея,<br>
  Рад, что увиделся вновь.</div>
<br>
2. Помню, при лунном сияньи<br>
Старый заброшенный сад -<br>
Место всеглашних свиданий<br>
И невозвратных отрад.<br>
  <div class='refren'>Помню, как часто спешила<br>
  К сердцу скорее прижать.<br>
  Счастье когда мне сулила,<br>
  Жизнь я готов был отдать.</div>
<br>
3. Время прошло уж немало<br>
С первых свидания дней,<br>
Сердце мое тосковало<br>
И все мечтало о ней.<br>
  <div class='refren'>В прежней любви сомневался,<br>
  Думал - себя загублю.<br>
  Нынче ответа дождался:<br>
  "Так же, как прежде, люблю".</div>
<br>
<br>
<span class='bold'>№24. Не для меня придет весна<br></span>
Цыганский романс<br>
На один или два голоса<br>
Н51Д<br>
<br>
1. Не для меня придет весна,<br>
Не для меня настанет счастье,<br>
И не полюбит вновь она<br>
И не проявит мне участья.<br>
<br>
2. Не для меня ты будешь петь,<br>
Улыбкой дивною чаруя.<br>
Я ж буду плакать и грустить,<br>
На рок судьбы все негодуя.<br>
<br>
3. Не для меня в вечерний час<br>
Спешить ты будешь на свиданье.<br>
И не увидят больше нас,<br>
Забывшись в трепетном лобзаньи.<br>
<br>
<br>
<span class='bold'>№25. За несколько светлых минут<br></span>
Цыганский романс<br>
Посв. Е.Ф. Дингельмтедт(у?)<br>
Сл. и муз. А.П. Денисьева<br>
Н45Д<br>
<br>
1. Я помню, как, встретясь с тобою,<br>
Красой очарован я был,<br>
Улыбкой святой неземною<br>
Твой образ меня покорил.<br>
  <div class='refren'>И пусть уж любить я не буду,<br>
  Другие тебя увлекут.<br>
  Но верь, я тебя не забуду<br>
  За несколько светлых минут.</div>
<br>
2. Я помню, сидела в аллее,<br>
Ждала ты тревожно меня,<br>
Нам птички приветливо пели,<br>
И молча ласкала луна.<br>
  <div class='refren'>Я клялся, что верным век буду,<br>
  Что чувства любви не умрут.<br>
  И верь, я тебя не забуду<br>
  За несколько светлых минут.</div>
<br>
3. Теперь после долгой разлуки<br>
Сегодня мы встретились вновь:<br>
Забыла ты прежние муки,<br>
Забыла и нашу любовь!!!<br>
  <div class='refren'>Тебя осуждать я не буду,<br>
  Страданья мои пусть умрут,<br>
  Но все ж я тебя не забуду<br>
  За несколько светлых минут.</div>