<?php
//$title='Изд-во О.Д. Строка: Песенки А.Н. Вертинского, Рига - Songs of Vertinsky, Riga, 1925';
//$description='Вертинский в издании Строка - Vertinsky published by Strok';
//$keywords='Alexander Vertinsky, Александр Вертинский, Оскар Строк, Oskar Strok';
?>

<h1>Песенки А.Н. Вертинского<br>
Издательство О.Д. Строк - Edition Oscar Strock</h1>

<span class='bold'>Address:</span>ул. Свободы, 10, Рига, Латвия<br>
<span class='bold'>Printing house:</span><br>
<br>
Орфография и пунктуация сохранены.<br>
<br>
34,8 х 25,0 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="strok-vertinsky" src="https://www.scribd.com/embeds/442261456/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-M8BTGf6D9uuwociUQnZD" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Пей моя девочка<br>
2. Бразильский крейсер<br>
3. Панна Ирена<br>
4. Концерт Саразате<br>
5. Сумашедший шарманщик<br>
6. Сероглазочка<br>
7. Это все, что от Вас осталось<br>
8. Я сегодня смеюсь над собою<br>
9. Бал господен<br>
10. Минуточка<br>
11. Ваши пальцы пахнут ладоном<br>
12. Баллада о последнем короле<br>
13. Полукровка<br>
14. Femme rafinée<br>
15. В тихом и далеком океане<br>
16. Джони<br>
17. Баллада о седой госпоже<br>
<br>
<br>
<span class='bold'>Scanned content (2)</span> <br>
<br>
№№ 4, 5<br>
<br>
<span class='bold'>4.</span> Концерт Саразате А.Н. Вертинского. Музыку зап. и арр. Оскар Строк.<br>
<br>
Ваш любовник скрипач. Он седой и горбатый<br>
Он Вас не любит ревнует и бьет<br>
Но когда он играет концерт Саразате<br>
Ваше сердце как птица летит и поет.<br>
<br>
Он Альфонс по призванье Он знает секреты<br>
И умеет из женщины сделать zéro.<br>
Но когда загрустять его флажелеты<br>
Он божественный принц Он влюбленный пьеро.<br>
<br>
Он Вас комкал, сломал обокрал обезличил<br>
Fame de Lux он с'умел превратить в Fame de chambre de chambre<br>
и давно уж не моден давно не приличен<br>
ваш кротовый жакет с легким запахом ambre ambre ambre<br>
<br>
И в усталом лице и в манере держаться<br>
Но явилась у Вас и не брежность, и лень и лень и лень<br>
разве можно так грубо так зло на смехаться,<br>
разве можно топтать каблуками сирень сирень сирень<br>
<br>
Безобразный не нужный больной и брюхатый<br>
Не навидя его презирая себя - <br>
Вы прощаете все за концерт саразате<br>
от которого кровью зальется душа.<br>
<br>
<span class='bold'>5.</span> Сумашедший шарманщик А.Н. Вертинского. Copyright by
Oscar Strock Riga 1925.<br>
<br>
Каждый день под окошком<br>
Он заводит шарманку<br>
монотонно и сонно он поет все об одном.<br>
Плачет старое небо,<br>
мочит дождь обезянку<br>
пожилую актрису сутомленным лицом<br>
<br>
Ты старый паяц ты смешной балаганщик<br>
собнаженной душой ты не знаеш стыда<br>
замолчи замолчи замолчи сумасшедший шарманщик<br>
эту песнь мы не можем забыть никогда никогда.<br>
<br>
Мчится бешенный шар<br>
И летит в безконечность<br>
и смешныя букашки облепили его<br>
Крутятся вьются тужат<br>
и с расчетом по вечность<br>
Исчезают как дым не поняв ничего<br>
<br>
А высоко вверху сам великий обманщик<br>
как пылинкий цветов с нас сдувает года<br>
замолчи замолчи замолчи сумасшедший шарманщик<br>
эту песнь мы не можем забыть никогда никогда.<br>
<br>
Мы осенния листья<br>
нас бурей сорвало<br>
нас все гонят и гонят ветровы табуны<br>
Кто же нас успокоит<br>
безконечно усталых<br>
Кто укажет нам путь в это царство весны<br>
<br>
Будет это Христос или простой обманщик<br>
и [в] какой только рай нас погонят тогда<br>
замолчи замолчи замолчи сумасшедший шарманщик<br>
эту песнь мы не можем забыть никогда никогда.<br>
