<?php
//$title='Леон Валящик, Петроград-Ленинград - Leon Valyashchik, Leningrad, 1920s';
//$description='Ноты издателя Леон Валящик - Leon Valyashchik sheet music';
//$keywords='Леон Валящик, Leon Valyashchik';
?>

<h1>Издатель Леон Валящик, Петроград - Ленинград, 1920-е</h1>

<span class='bold'>Address:</span> П.С. пр. Карла Либкнехта (Большой пр), 96.<br>
<span class='bold'>Printing house:</span> Литография Волк и Злотников; Типография Откомхоза, Садовая, 55; типо-литография Откомхоза, ул. 3 Июля, 55;
Птг. Лит. Сев. воен. топ. отдела, Пр. 25 Октября (Невский пр.), 2; типо-литография ленинградского Губоткомхоза, ул. 3 Июля, 55.<br>
<br>
Большой формат<br>
<br>
<iframe class="scribd_iframe_embed" title="valaschik" src="https://ru.scribd.com/embeds/413056588/content?start_page=1&view_mode=slideshow&access_key=key-CGNWXl2CRuIKQHvDTSAO&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_82775" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
...<br>
157. Шарабан. Песня. М. Мишель - П. Зелинский<br>
...<br>
199. Мичман Джонс. Вероятный эпизод. Дм. Покрасс - П. Герман<br>
...<br>
225. Над полями. Русская песня. Зап. А. Зорин<br>
...<br>
227. Обидно, досадно. Бакалейников - А. Кусиков.<br>
...<br>
313. Гавот из оперетты «Голубая мазурка». Ф. Легар - Е. Гаркави (Голубая мазурка №3)<br>
...<br>
386. Цыганка Маша. Новая таборная песня. М. Бессмертный - Г. Давидович<br>
<br>
Без номера доски:<br>
<br>
Ах, все что было... Цыганский романс. Ар. Бессмертного.<br>
Ню (Ню была еще ребенком). Модная песенка. Муз. Б. Зерковича<br>
Танго смерти. Муз. Б. Зерковича<br>
<br>
Номер доски утрачен:<br>
<br>
Но это только сон. Сл. и муз. Л. Калишевского<br>
<br>
<br>
<span class='bold'>Scanned content (8)<br></span>
<br>
№№ ●, ●, ●, ?, 199, 225, 227, 313<br>
<br>
<span class='bold'>●</span> Ах, все что было... Цыганский романс. Ар. Бессмертного. Петроград, б.г.<br>
<br>
I. Все равно года проходят чередою,<br>
И становится короче жизни путь.<br>
Не пора ли мне с измученной душою<br>
На минуточку прилечь и отдохнуть?<br>
<div class='refren'>
Ах, все, что было, <br>
И все, что ныло, - <br>
Это давным-давно уплыло.<br>
Истомились ласки губы,<br>
И натешилась душа.<br>
Ах! все, что пело,<br>
Ах, все, что млело, -<br>
Это давным-давно истлело.<br>
Только ты, моя гитара,<br>
Прежним звоном хороша.<br>
А-а-а-а<br>
А-а-а-а<br>
А-а-а-а-а<br>
Ля, ля, ля, ля, ля.</div>
<br>
II. Ты напомнила вчера мне о далеком,<br>
О забытом, пережитом сладком сне,<br>
Милый друг, ни разговором, ни намеком<br>
Не были воспоминаний ты во мне.<br>
<div class='refren'>
Ах, все, что было и т.д.</div>
<br>
III. Может быть, ну, вот совсем еще недавно<br>
Захлебнулось сердце радостно в груди,<br>
А теперь, как это просто и забавно<br>
Мне сказать тебе лишь хочется уйти?<br>
<div class='refren'>
Ах, все, что было и т.д.</div>
<br>
<span class='bold'>●</span> Ню (Ню была еще ребенком): Модная песенка. Муз. Б. Зерковича. Петроград, б.г.<br>
<br>
1. Ню была еще ребенком, <br>
Как-то в шумном зале<br>
Ей во время тура вальса <br>
Ласково сказали:<br>
Вы прекрасны, вы прелестны,<br>
Ваши очи сини,<br>
Вот мое мужское сердце<br>
Девочке-богине.<br>
<div class='refren'>
Ню зажглась и быстро разгоралась;<br>
Ню совсем как женщина смеялась,<br>
Ню смеялась звонко-звонко потому,<br>
Что хотела нравиться она ему.<br>
Тихий вальс томит ее и нежит,<br>
В окно полусвет весенний брезжит.<br>
Ню забилась скромно в уголочек<br>
И стыдливо комкает платочек.</div>
<br>
2. Ню идет навстречу счастью.<br>
Счастье как загадка.<br>
Пред мужской горячей страстью<br>
Так склониться сладко.<br>
Ню, мужские ласки грубы;<br>
Он так грузно дышит;<br>
Но когда целует в губы,<br>
Разве сердце слышит?<br>
<div class='refren'>
Ню смеется весело и звонко,<br>
Падает наивная гребенка.<br>
Локон расплелся, и пышный завиток.<br>
И стучит, стучит, как маятник, висок.<br>
Быстро, ах, как быстро ночь минула!<br>
Маленькая Ню почти заснула,<br>
Как зверек, забилась в уголочек,<br>
Все молчит и комкает платочек.</div>
<br>
3. Мчатся дни и мчатся ночи...<br>
Счастье мчится тоже.<br>
Буря выжгла сини очи,<br>
Очи стали строже.<br>
Золотой расплелся локон;<br>
Все слилось в тумане...<br>
За просветом синих окон<br>
Промелькнули сани.<br>
<div class='refren'>
Счастье, ах, как счастья миг не долг!<br>
Он другие ножки кутал в полог,<br>
Счастья разве не было еще вчера?<br>
Маленькую Ню давно забыть пора...<br>
Падай, падай, падай, снег, быстрее...<br>
Утром сторожа нашли в аллее<br>
В уголочке между снежных кочек<br>
Ню и белый скомканный платочек.</div>
<br>
<span class='bold'>●</span> Танго смерти. Муз. Б. Зерковича. Ленинград, б.г. LW<br>
<br>
<span class='bold'>?.</span> Но это только сон. Сл. и муз. Л. Калишевского. Петроград, б.г.<br>
<br>
Мне снился сон вчера, что ты меня ласкала,<br>
От счастья плакал я, я так любил.<br>
Но это только сон, чарующий и нежный,<br>
И нет тебя со мной, я снова одинок!<br>
<br>
Мне снился сон вчера, что ты меня ласкала,<br>
Что ты моя теперь, что любишь ты,<br>
Но это только сон, чарующий и нежный,<br>
И нет тебя со мной, я снова одинок!<br>
<br>

<span class='i'>[Нет в скане, но текст доступен:<br>
<br>
<span class='bold'>157.</span> Шарабан. Песня. М. Мишель - П. Зелинский. L157W<br>
<br>
1. Ах, шарабан мой, ах, шарабан.<br>
Не будет денег, возьму продам.<br>
<br>
2. Ах, ты, извозчик, ты трогай, трогай,<br>
А я пойду своей дорогой.<br>
<br>
Хор по желанию:<br>
Ля-ля-ля-ля-ля-ля...<br>
<br>
3. Да что ж ты, милый, да не приходишь,<br>
Иль заморозить меня ты хочешь?<br>
<br>
4. Ах, я мороза да не боюся,<br>
К тебе в окошко постучуся.<br>
<br>
5. Пускай мороз меня морозит,<br>
Меня Ванюша мой не бросит.<br>
<br>
6. Возьмите шаль мою пропейте,<br>
Но только милого не бейте.<br>
<br>
7. Ах, болит грудь, болит печенка,<br>
Что я наделала, девчонка?<br>
<br>
8. Продам сережек своих я пару,<br>
Куплю я милому гитару.<br>
<br>
9. Ах, крепко Ваню я полюбила,<br>
К нему я ноченькой ходила.<br>
<br>
10. Ванюша жарко целовался,<br>
Со мной всю ночь не расставался.<br>
<br>
11. Продам я шаль свою коврову,<br>
Куплю Ванюшеньке обнову.<br>
<br>
13. Пускай в обнове щеголяет,<br>
Да пусть меня не забывает. ]<br></span>
<br>
<span class='bold'>199.</span> Мичман Джонс. Вероятный эпизод. Дм. Покрасс - П. Герман. Петроград, б.г. L199W<br>
<br>
1. Сквозь ночной туман<br>
Мрачен океан,<br>
Мичман Джонс угрюм и озабочен.<br>
Дан ему приказ:<br>
Прибыть через час.<br>
Мичман Джонс не может быть не точен.<br>
И, сжимая руль,<br>
Прямо в Ливерпуль<br>
Джонс ведет судно рукою твердой.<br>
Пусть свиреп норд-ост,<br>
Он не бросит пост,<br>
Зорко вдаль глядя с усмешкой гордой.<br>
<br>
<span class='i'>Припев:<br></span>
Терпи немного, <br>
Держи на борт,<br>
Ясна дорога<br>
И близок порт.<br>
<div class='refren'>Ты будешь первый, <br>
Не сядь на мель...<br>
Чем крепче нервы,<br>
Тем ближе цель.</div>
<br>
2. Так летят они,<br>
Потушив огни,<br>
Рассекая мощную пучину...<br>
Но внезапный гул<br>
Вдруг судно рванул,<br>
Истребитель наскочил на мину...<br>
Шум... Свистки... И крик...<br>
Джонс, спокойно, вмиг<br>
Лодки нагрузил всем экипажем,<br>
И, блюдя закон,<br>
Сам последний он<br>
Вплавь пустился, напевая даже...<br>
<br>
3. Бешеной волной<br>
На берег морской<br>
Мичман Джонс был выброшен перед утром...<br>
Там нашла его<br>
Кэт из Чикаго,<br>
Та, чьи зубки блещут перламутром...<br>
Пару дней спустя<br>
Джонс сказал шутя:<br>
"Кэтти! Я люблю вас, словно море!.."<br>
Покраснев, в ответ<br>
Рассмеялась Кэт:<br>
"Это все есть в брачном договоре!.."<br>
<br>
<span class='bold'>225.</span> Над полями... Русская песня. Зап. А. Зорин. Петроград, б.г. L225W<br>
<br>
1. Над полями, да над чистыми<br>
Месяц птицею летит.<br>
И серебряными искрами<br>
Поле ровное блестит.<br>
<br>
<span class='i'>Припев:<br></span>
Ну, дружней, звончей, бубенчики,<br>
Заливные голоса!<br>
Эх, ты, удаль молодецкая,<br>
Эх, ты, девица-краса!<br>
<br>
2. Гривы инеем кудрявятся,<br>
Порошит снежком лицо,<br>
Выходи встречать, красавица,<br>
Друга мила на крыльцо.<br>
<br>
3. Глянут в душу очи ясные,<br>
Закружится голова.<br>
С милой жизнь, что солнце красное,<br>
А без милой - трын-трава.<br>
<br>
<span class='bold'>227.</span> Обидно, досадно. Бакалейников - А. Кусиков. Петроград, б.г. L227W<br>
<br>
1. Вот хмурые будни, осенние слезы,<br>
Мечты о прошедшем и старческий стон.<br>
Где дни беззаботные, светлые грезы?<br>
Их нет - это был лишь обманчивый сон.<br>
<br>
<span class='i'>Припев:<br></span>
Обидно, досадно до слез и до мученья,
Что в жизни так поздно я встретился с тобой.<br>
А...<br>
Что в жизни так поздно я встретился с тобой.<br>
<br>
2. Как раньше любил я цыганские пляски,<br>
И тройки лихие, и хмельный угар.<br>
Все кануло в вечность как в призрачной сказке,<br>
Один я, без ласк и без сладостных чар.<br>
<br>
3. Черную розу, эмблему печали,<br>
В последнюю встречу вы мне принесли.<br>
Мы оба молчали, так плакать хотелось,<br>
И счастья прошедшего было так жаль.<br>
<br>
<span class='bold'>313.</span> Гавот (Воспоминанья о былом). Из оперетты «Голубая мазурка». Ф. Легар - Е. Гаркави. Ленинград, б.г. L313W. (Голубая мазурка №3).<br>
<br>
Младые годы отлетели,<br>
Покрыты кудри серебром.<br>
И скрипки осени пропели<br>
Воспоминанья о былом.<br>
<br>
Не ранят сердце сновиденья,<br>
И будит песней соловей<br>
Лишь отраженные мгновенья<br>
Воспоминаньем прежних дней.<br>
Лишь отраженные мгновенья<br>
Воспоминаньем прежних дней.<br>
<br>
Смеются милые головки:<br>
Слова счастливых дней твердят.<br>
Напоминают нам плутовки<br>
Былой любви былой обряд.<br>
<br>
Нам, старикам, одна отрада:<br>
Воспоминания награда.<br>
Тот, кто был хоть раз влюблен,<br>
Тот, кто был хоть раз влюблен,<br>
Ведал в жизни, ведал в жизни,<br>
Ведал в жизни нашей самый лучший сон.<br>
Ведал в жизни, ведал в жизни,<br>
Ведал в жизни нашей самый лучший сон.<br>
<br>
<span class='i'>[Нет в скане, но текст доступен. Приводится по переизданию издательством <a href='ars.php' target='_blank'>"АРС"</a>
  с доски Леона Валящика, без года:<br>
<br>
<span class='bold'>386.</span> Цыганка Маша. Песня табора. М. Бессмертный - Г. Давидович. L386W.<br>
<br>
1. Я, родные<br>
Сегодня не в ударе,<br>
Да про разлуку вам спою,<br>
Сыграйте на гитаре!<br>
<br>
Припев:<br>
Эх-ма, как гуляет<br>
Табор кочевой.<br>
Никто любви не знает<br>
Цыганки молодой.<br>
<br>
2. Пойте, струны,<br>
Хочу сейчас забыться,<br>
Да мой соколик разлюбил<br>
И не пришел проститься.<br>
<br>
3. Ветер воет,<br>
И за оконцем вьюга,<br>
Да сердце плачет, сердце ноет,<br>
Нет со мною друга.<br>
<br>
4. Не зовите<br>
Мне Мишеньку родного,<br>
Ведь Миша, сокол мой родной,<br>
Уж не вернется снова.<br>
<br>
5. Не на радость<br>
Была та встреча наша,<br>
Да забыта им теперь<br>
Его цыганка Маша.]<br></span>
