<?php
//$title='Ариетки Пьеро (Вертинский), Киев - Ariets of Pierrot (Vertinsky), Kiev, 1918';
//$description='Ноты Вертинского -  Sheet music of Vertinsky';
//$keywords='Возницкий, Вертинский, Voznitskiy, Vertinsky';
?>

<h1>Песенки А.Н. Вертинского. Ариетки Пьеро<br>
  Издатель И.А. Возницкий, Киев, 1918</h1>

<span class='bold'>Address:</span> Жилянская ул., №19, кв. 12.<br>
<span class='bold'>Printing house:</span> Типография и нотопечатня И.И. Чоколова, Б. Житомирская, 20.<br>
<br>
На некоторых печатных досках стоит нумерация издателя Леона Идзиковского - LI.<br>
<br>
31,7 х 24,7 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="vertinsky-kiev" src="https://www.scribd.com/embeds/481292838/content?start_page=1&view_mode=slideshow&access_key=key-3TzMkexuiON60oXSZNkM" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Минуточка<br>
2. Маленький креольчик<br>
3. Песенка о трех пажах<br>
4. Лиловый негр<br>
5. Колыбельная песня<br>
6. Jamais (Жамэ). Попугай Флобер<br>
7. В голубой далекой спаленке<br>
8. Кокаинетка<br>
9. Оловянное сердце<br>
10. Ваши пальцы пахнут ладаном<br>
11. Бал Господен<br>
12. Я сегодня смеюсь над собой<br>
13. Безноженька<br>
14. Пес Дуглас<br>
15. То, что я должен сказать<br>
16. Глупая песенка<br>
17. Снежная колыбельная<br>
18. Дым без огня<br>
19. Аллилуйя<br>
20. За кулисами<br>
<br>
<br>
<span class='bold'>Scanned content (2)<br></span>
<br>
№№ 9, 10<br>
<br>
<span class='bold'>9.</span> Оловянное сердце. Сл. и муз. А. Вертинского. L5800I<br>
<br>
Я увидел Вас в летнем тире,<br>
Где звенит монтекрист, как шмель.<br>
В этом мертвом кричащем мире<br>
Вы почти недоступная цель.<br>
<div class='refren'>
О как часто юнец жантильный,<br>
Энергично наметив Вас,<br>
Опускал монтекрист бессильно<br>
Под огнем Ваших странных глаз.</div>
<div class='refren1'>
Вот запела входная дверца.<br>
Он - в цилиндре, она – в манто.<br>
В оловянное Ваше сердце<br>
Еще не попал никто!</div>
<br>
Но однажды, когда на панели<br>
Танцевали лучи менуэт,<br>
В вашем сонном, картонном теле<br>
Пробудился весенний бред.<br>
<div class='refren'>
И тогда, всех милей и краше,<br>
Он прицелился, вскинув бровь.<br>
Оловянное сердце Ваше<br>
Пронизала его любовь.</div>
<div class='refren1'>
Огонек синевато-звонкий,<br>
И под музыку, крик и гам<br>
Ваше сердце на нитке тонкой<br>
Полетело к его ногам.</div>
<br>
<span class='bold'>10.</span> Ваши пальцы пахнут ладаном. Сл. и муз. А. Вертинского. 1080<br>
<br>
Ваши пальцы пахнут ладаном,<br>
А в ресницах спит печаль.<br>
Ничего теперь не надо вам,<br>
Никого теперь не жаль.<br>
<br>
И когда весенней вестницей<br>
Вы пойдете в синий край,<br>
Вас Господь по белой лестнице<br>
Пведет в свой светлый рай.<br>
<br>
Тихо шепчет дьякон седенький,<br>
За поклоном бьет поклон<br>
И метет бородкой реденькой<br>
Вековую пыль с икон.<br>
<br>
Ваши пальцы пахнут ладаном,<br>
А в ресницах спит печаль.<br>
Ничего теперь не надо вам,<br>
Никого теперь не жаль.<br>