<?php
//$title='Ноты НЭП: Евгений Вильбушевич - Evgeniy Vilbushevich, URSS, 1925';
//$description='Ноты мелодекламаций Евгения Вильбушевича - Evgeniy Vilbushevich melodeclamations sheet music';
//$keywords='Евгений Вильбушевич, мелодекламация, НЭП, Evgeniy Vilbushevich, NEP, melodeclamation';
?>

<h1>Издания авторов НЭПа:<br>
  Евгений Вильбушевич, мелодекламации, 1925</h1>
<br>
35,5 x 25,7 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="vilbushevich1920s" src="https://www.scribd.com/embeds/492146798/content?start_page=1&view_mode=slideshow&access_key=key-K9zFMf6ILFMwTCCWmoDt" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
Каменщик. Сл. В. Брюсова<br>
Трубадур. Сл. В. Немировича-Данченко<br>
Умирающий лебедь. Сл. Бальмонта<br>
Привет богатырям. Сл. Ады Негри<br>
Башня любви. Сл. В. Брюсова<br>
<br>
<br>
<span class='bold'>Scanned content (2)<br></span>
<br>
<span class='bold'>●</span> Трубадур. Посв. Н.П. и А.П. Каютовым.
Е. Вильбушевич - В. Немирович-Данченко. М.: Автор, 1925. Зак. №240<br>
<br>
Трубадур идет веселый,<br>
Солнце ярко, жарок день,<br>
Пышет зноем от утесов<br>
И олив прозрачна тень.<br>
<br>
Встретил хмурого монаха<br>
И поет ему: "Отец,<br>
Плачешь ты или смеешься,<br>
Все равно - один конец!"<br>
<br>
Струны звонкие гитары<br>
Славят молодость, любовь,<br>
И у бедного монаха<br>
Разгорелась в жилах кровь.<br>
<br>
Вот навстречу поселянка,<br>
Трубадур поет и ей:<br>
"Я готов сгореть, голубка,<br>
От огня твоих очей".<br>
<br>
Нищий встретился: "Приятель,<br>
Мы с тобою - богачи.<br>
Наше солнце, небо, воздух,<br>
Гор студеные ключи.<br>
<br>
Нам не надо крепких башен,<br>
И у нас, верней всего,<br>
Не отнимет победитель,<br>
Кроме жизни, ничего!"<br>
<br>
И под солнцем знойным бодро<br>
Мимо жарких скал вперед<br>
Трубадур идет веселый,<br>
Славя песнею народ.<br>
<br>
Вдруг он видит: едет кто-то,<br>
Весь сверкая, на горе,<br>
На груди и львы и башни,<br>
Шлем и латы в серебре.<br>
<br>
А за ним оруженосцы;<br>
Алый бархат на плечах,<br>
Те ж гербы и те ж короны<br>
На плащах, на щитах.<br>
<br>
Дальше едут паладины:<br>
В сталь закованы они,<br>
Шишаки их под лучами<br>
Блещут, будто бы огни.<br>
<br>
Трубадур стал хмур и бледен.<br>
"Эй, певец-бродяга, стой!<br>
Двух Кастилий и Леона<br>
Сам король перед тобой.<br>
<br>
Спой нам песню, как в долине,<br>
Где царит седая мгла,<br>
Псов трусливых и мятежных<br>
Кровь презренная текла!.."<br>
<br>
Трубадур сверкнул очами<br>
И в ответ ему: "Изволь!<br>
Петь тебе готов я, только<br>
Ты не гневайся, король!"<br>
<br>
"Родником в душе поэта<br>
Бьется песня, чтоб он<br>
Славил его честь и правду,<br>
Красоту, любовь, закон!<br>
<br>
Чтоб владеть его устами<br>
Страх с неправдой не могли,<br>
Чтоб его любили дети<br>
И боялись короли!..<br>
<br>
И пока судьбе угодно<br>
Терпит все земля твоя,<br>
Тучи ходят в синем небе,<br>
В недрах молнии тая.<br>
<br>
Что им кованые латы,<br>
Горделивые гербы?!<br>
Не щитом ли этим хрупким<br>
Отразишь удар судьбы?!<br>
<br>
Не кичись, король великий,<br>
Наши грозы впереди!<br>
Видишь мирные долины?<br>
Ты от них ответа жди...<br>
<br>
И ответ тот будет страшен!<br>
А пока молчит земля -<br>
Вот тебе!" И он перчатку<br>
Смело бросил в короля.<br>
<br>
"Смерть ему!" И топчут кони<br>
Вдохновенного певца,<br>
Алой струйкою сочится<br>
Кровь с прекрасного лица...<br>
<br>
"Смерь ему!.." Мечом пробита,<br>
Грудь не дышит. Он молчит.<br>
И разбитая гитара<br>
Рядом с ним в пыли лежит.<br>
<br>
Зной спадал, склонялось солнце,<br>
Ехал молча властелин.<br>
Все темней ползли туманы<br>
По утесам из долин.<br>
<br>
И ему порой казалось,<br>
Что откуда-то во тьму<br>
Смелый голос, звон гитары<br>
Вновь доносится к нему.<br>
<br>
Вновь доносится и льется<br>
За стихом свободный стих<br>
Вечной памятью для павших<br>
И надеждой для живых.<br>
<br>
<span class='bold'>●</span> Привет богатырям. Е. Вильбушевич - Ада Негри,
пер. А. Федорова. М.: Автор, 1925. Зак. №237<br>
<br>
Привет мой вам, богатыри сохи,<br>
Под ревом туч, под солнцем нестерпимым<br>
Берете вы у жадных глыб земли<br>
Свой жалкий хлеб.<br>
<br>
И вам привет, богатыри труда!<br>
Кто в рудниках, в проклятом мраке черном,<br>
Едва дыша, вонзает в землю лом<br>
И день и ночь.<br>
<br>
Зловещий гул донесся... Миг - <br>
И рухнул свод с непобедимой силой,<br>
И в бездне, где крутится прах, царит<br>
Печаль и смерть.<br>
<br>
Но грудь горы разбита! И человек <br>
Ее насквозь прошел победоносно,<br>
И шествие приветствуя его,<br>
Блестит заря!<br>
<br>
Привет мой вам, богатыри ума!<br>
Вожди толпы и мученики мысли,<br>
Чьи звездами горящие сердца<br>
Зовут вперед!<br>
<br>
И вам привет, кто бодрствует в труде<br>
В безвестности.... Из вердца моего<br>
Несется в небо крик: "Вам, сильным духом -<br>
Святой привет!!"<br>