<?php
//$title='Ноты: Общедоступная музыкальная библиотека, Вильно -  Public music library, Vilnius, 1909?-1918?';
//$description='Ноты "Общедоступная музыкальная библиотека" - Public music library sheet music';
//$keywords='Общедоступная музыкальная библиотека, Public music library';
?>

<h1>Общедоступная музыкальная библиотека, Вильно, 1909? - 1918?</h1>

<span class='bold'>Address:</span> Трокская, 6.<br>
<span class='bold'>Printing house:</span> Тип И. Завадского в Вильно; нотопечатня А. Шмидта, Санкт-Петербург;
гравировка-печать Г. Шмидт, Санкт-Петербург, 4 рота, 20.<br>
<br>
8-10 issues each month - 8-10 номеров в месяц<br>
18 х 14 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="vilno" src="https://ru.scribd.com/embeds/409908440/content?start_page=1&view_mode=slideshow&access_key=key-dQjnO1A0qujD7D1s0M79&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.7497921862011637" scrolling="no" id="doc_37930" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Full content<br></span>
<br>
1. Желание. Польская песня. Ф. Шопен.<br>
2. а) Вальс, op. 38, 7 б) Норвежская народная песня. Э. Григ.<br>
3. а) Вдоль по улице б) Не одна во поле дороженька. А. Варламов.<br>
4. Crucifix. Фор.<br>
5. Слезы. Романс. Галковский.<br>
6. Не искушай меня без нужды. М. Глинка.<br>
7. Ой, пола, полна коробушка. ***.<br>
8. Тоска по родине. Марш для фортепиано.<br>
9. Матчиш. Борель-Клерк.<br>
10. Гадание на картах. Ж. Бизе.<br>
11. Соловей. А. Алябьев.<br>
12. Песнь о качелях. Голлендер.<br>
13. а) В час утренний б) Я твой. Два цыганских романса.<br>
14. Серенада Арлекина. Р. Леонкавалло.<br>
15. Ах, папаши, ах, мамаши.<br>
16. Антракт из оперы «Кармен». Ж. Бизе.<br>
17. Маттината. Серенада. Р. Леонкавалло.<br>
18. В вихре вальса. О. Штраус.<br>
19. Вальс-интермеццо из оперетты «Веселая вдова». Для фортепиано. Ф. Легар.<br>
20. Ле-ки-кинг. Танец. Борель-Клер.<br>
21. Кракет. Новый танец. Клерис.<br>
22. Кэк-уок. Для фортепиано. С. Вебстер.<br>
23. Хиавата. Новый танец. Морэ.<br>
24. Умирающая любовь. Вальс.<br>
25. Из Гейне. Мелодекламация.<br>
26. Траурный марш. Для вортепиано. Ф. Шопен.<br>
27. Ликет. Танец. Говен и Дарис.<br>
28. Песнь о пастушке из оперетты «Мартин Рудокоп». К. Целлер.<br>
29. Песнь соловья из оперетты «Продавец птиц». К. Целлер.<br>
30. Отойди, не гляди. Цыганский рманс.<br>
31. Вальс из оперетты «Принцесса долларов». Для фортепиано. Л. Фалль.<br>
32. Мазурка из оперы «Жизнь за Царя». М. Глинка.<br>
33. Парагвай. Танец. И. Вальверде. <br>
34. Укажи мне такую обитель. ***.<br>
35. Бог - справедливый судья. Еврейскяа песня.<br>
36. Влюбленная. Вальс. Р. Берже.<br>
37. Люблю тебя. Песня. Э. Григ.<br>
38. Дер Алеф-Бейс. Еврейская песня.<br>
39. Тебя я видел, друг, во сне.<br>
40. Но я вас все-таки люблю.<br>
41. Диаболет. Танец. Борель-Клерк.<br>
42. Вешние воды. Новая хиавата.<br>
43. Новый кэк-уок. Для фортепиано. Р. Атцлер.<br>
44. Вальс из оперетты «Разведенная жена». Л. Фалль.<br>
45. Что ты рано, травушка, пожелтела. Русская песня. А. Варламов.<br>
46. Вальс Мюзетты. Дж. Пуччини.<br>
47. Лунный свет. Серенада для фортепиано.<br>
48. Venenum Amorosum (Яд любви). Романс. К. Галковский.<br>
49. Ноктюрн op. 37 №17. Ф. Шопен.<br>
50. Ноктюрн op. 9 №2. Ф. Шопен.<br>
51. Мазурка (Mazurka) и две прелюдии. Для фортепиано. Ф. Шопен.<br>
52. Три прелюдии. Для фортепиано. Ф. Шопен.<br>
53. Полонез A dur. Для фортепиано. Ф. Шопен.<br>
54. Вальс H moll. Для фортепиано. Ф. Шопен.<br>
55. Вальс op. 64 №2. Ф. Шопен.<br>
56. Прелюдий op. 28 №15. Ф. Шопен.<br>
57. Марш-квинтет из оперетты «Разведенная жена». Л. Фалль.<br>
58. Ходит ветер у ворот и Коса. М.И. Глинка.<br>
59. Le piloi-pilou. Для фортепиано. Ж. Клерис.<br>
60. Любить, не любить... П. Масканьи.<br>
61. Би-ба-бо. Танец для фортепиано. А. Лердо.<br>
62. Застольная песня из оперы «Сельская честь». П. Масканьи.<br>
63. Траурный марш и Венецианская гондольера. Для фортепиано. Мендельсон.<br>
64. Как мать убили. Из оперы «Жизнь за Царя». М. Глинка.<br>
65. a) Отчего? б) Вальс. Р. Шуман.<br>
66. а) Грёзы б) Бедная сиротка в) У камина. Р. Шуман.<br>
67. а) Песня итальянских моряков б) Небольшой романс. Р. Шуман.<br>
68. Колыбельная песня. Р. Шуман.<br>
69. а) Во сне я горько плакал б) Как сердце стучит. Р. Шуман.<br>
70. Я не сержусь. Р. Шуман.<br>
71. Серенада. Р. Шуман.<br>
72. а) В весенний чудный месяц май б) Слезами орошал я. Два романса. Р. Шуман.<br>
73. Звучит так гордо песнь моя. Первая песнь Шантеклера.<br>
74. Пасхальный перезвон: Пан - пьян. Комическая песня. Галковский.<br>
75. Марш авиаторов. Квашнина.<br>
76. Попурри из оперетты «Граф Люксембургский». Ф. Легар.<br>
77. Ночная песня пьяницы. Комическая песня. Михайлов.<br>
78. Молитесь о сестре, покинутые братья. Элегия памяти В.Ф. Комисаржевской. Соловьев.<br>
79. Ода солнцу. Вторая песня Шантеклера. Полкорай.<br>
80. Левой, правой, кучерявый. Комическая полька. Мешковский.<br>
81. Песня Вольтера. Р. Вагнер.<br>
82. а) Сарафанчик-расстеганчик б) Матушка-голубушка. А. Гурилев.<br>
83. В альбом. Для фортепиано. Л. Бетховен.<br>
84. а) Mamenju Ljubenju б) Amol is geven a Maisse. Две еврейские песни. Обр. И. Шумана.<br>
85. Красавица Персия. П. Линке.<br>
86. Плыви, мой челн. Баркарола из оперы «Корневильские колокола». Р. Планкет.<br>
87. Элегия для пения. Ж. Массне.<br>
88. Любовная записочка. Из оперетты «Карлсбадская фея». Рейнгардт.<br>
89. Цыганский марш. Ф. Легар.<br>
90. Слезы. Ария. Ж. Массне.<br>
91. Танец сатиров. Линке.<br>
92. Сиротка. Песенка. Дианин.<br>
93. Песнь ямщика. П. Масканьи.<br>
94. Охотничья песня. М. Вебер.<br>
95. а) Минуты вдохновенья б) Знаменитый военный марш. Ф. Шуберт.<br>
96. Танец Анитры. Э. Григ.<br>
97. Аэроплан. Штраус.<br>
98. Автомобиль. Из оперетты «Принцесса долларов». Л. Фалль.<br>
99. В горы родные мы возвратимся. Из оперы «Трубадур». Дж. Верди.<br>
100. Клеопатра. Новелетта. Морэ.<br>
101. Танец покрывал. Вальс.<br>
102. Ласки женщин и вино. М. Вебер.<br>
103. Поцелуй. Вальс-мел. Кремье.<br>
104. Прощание Маион. Массне.<br>
105. Выбор жены. Михайлов.<br>
106. Вяльцева-вальс. На мотивы ее любимейших цыганских песен. Соловьев.<br>
107. Камаринская (пляска смерти). Экспромт. В. Шанин.<br>
108. Цыганская песня. Ярно.<br>
109. а) Покинутая казачка б) Казак Захаренко в) Чумак. Три малороссийские песни. А. Алябьев.<br>
<br>
Для скрипки<br>
<br>
110. Колыбельная. Б. Годар.<br>
111. а) Грезы б) У камина. Шуман<br>
_<br>
112. Красный смех. Музыкальная картина «война». Полкорай.<br>
113. Заклинание цветов. Из оперы «Фауст». Ш. Гуно.<br>
114. Дубинушка. Рабочая песня. ***.<br>
115. Баллада Мефистофеля. А. Бойто.<br>
116. Рождественская песня А. Адам.<br>
117. Песнь любви из оперы «Валькрия». Р. Вагнер.<br>
118. У могилы Л.Н. Толстого. Элегия. К. Галковский.<br>
119. Гений - гению. Памяти Л.Н. Толстого. Траурный марш со словами для мелодекламации. Л. Бетховен - А. Дикий.<br>
120. В пустыне. Элегия для пения памяти Л.Н. Толстого. Б. Вельяминов - Solo (Мунштейн).<br>
121. Хоистель-вальс. Из оперетты «Король». Г. Ярно.<br>
122. Упоение любви. Вальс из оперетты «Мисс Гиббс». К. Манктон.<br>
123. Варя Панина. Попурри из русских песен. П. Рахманов.<br>
124. Лишь любовь дает нам жизнь. Вальс для пения из оперетты «Цыганская любовь».<br>
125. Приди, я жду. Японская песня. Вейнгартнер.<br>
126. Мало, но искренно. гавот для фортепиано. П. Линке.<br>
127. Тобоган. Новый шотландский танец.<br>
128. Шествие браминов. Восточный марш. Найхович.<br>
129. Ой, одна я, одна. Малорусская песня. Вельяминов.<br>
130. Гимн в память 50-летия со дня освобождения крестьян. Соловьев.<br>
131. Танго-Аргентин. Новый танец негров. И. Сахно.<br>
132. Думы. Песня памяти Шевченко. Квашнина.<br>
133. Обручальное колечко. Рейнская песенка из оперетты «Принцесса долларов».<br>
134. Осенний сон. Вальс для фортепиано. А. Джойс.<br>
135. Танец Замбезов. Ш. Борель-Клерк.<br>
136. Манифест (19 февраля 1961 г.). Картинка. А. Осипов.<br>
...<br>
138. Последняя новость. Вальс из оперетты «Горный князь». Ф. Легар.<br>
139. Попурри из оперы «Лисистрата». П. Линке.<br>
140. Дышала ночь восторгом сладострастья. Цыганский романс. Посвящается М.А. Коринской. К. Петров.<br>
141. Я твоя... Цыганский романс.<br>
142. Песенка Юродивого. Посв. артисту Парижской оперы Каченовскому. К. Галковский.<br>
143. Песня из оперетты «Граф Люксембург».<br>
144. Империал. Салонный танец. Шестопал.<br>
...<br>
167. Грезы любви (Vorsatz). Романс. Э. Лассен.<br>
168. Вальс-каприз из оперетты «Сирена» (Die Sirene Valse). Л. Фалль.<br>
169. Chanson russe. Для фортепиано. S. Smith.<br>
170. Liebes-Serenade. Для фортепиано. Н. Морэ.<br>
171. Венгерская рапсодия №2. Для фортепиано. Ф. Лист.<br>
172. Irishe Wachtparade. Для фортепиано. Н. Морэ.<br>
173. О, дни былого счастья. Ария из оперы «Тоска». Дж. Пуччини.<br>
174. Осенний сон. Вальс для пения. Джойс.<br>
175. К ней. Мелодия для пения. Пицци.<br>
176. Испанское болеро. Испанка. Неаполитанская песня. В. ди Чиара.<br>
177. Под липами (Unter dem Lindendaum). Пьеса для фортепиано. Г. Феликс.<br>
178. Под ее окном. Серенада для фортепиано. Г. Лянге.<br>
179. Кинематограф. Вальс (Symbole-Walse). П. Линке.<br>
180. Последнее прости. Романс. П. Тости.<br>
181. На смерть героев 1812 г. Военный траурный марш. С.М. Квашнина.<br>
182. Цветок и девушка. Песня. К. Михайлов.<br>
183. 1812 год. Слезы матерей. Prefunde funebre. К.М. Ростовский.<br>
184. Бородино (Скажи-ка, дядя). Песня. Ю.М. Полкорай.<br>
185. Менуэт. Тамара.<br>
186. Зачем так любила! Вальс. Б. Найхович.<br>
187. Gavotte des Mathurin. Лемер.<br>
188. Сон бригадира. Интермедия. Мидлетон.<br>
189. О, не рыдай! На смерть В. Паниной. Е. Савельев.<br>
190. Песнь любви. Цыганский вальс для пения. Э. Карузо.<br>
191. Песнь о поцелуях. Из оперетты «Гусарская любовь». И. Кальман.<br>
192. Серенада. Для пения. С.М. Квашнина.<br>
193. Сантьяго. Испанский вальс (Valse espagnole). К. Корбчен.<br>
194. Мексиканская серенада (Sonoma). Л. Фридман.<br>
195. Скетинг-ринг (Skating-rink). Американский марш. Меахам.<br>
196. Хор дервишей. Восточная сцена дял фортепиано. Себек.<br>
197. Под сурдинку. Серенада-вальс. Г. Теллам.<br>
198. Ach Ty Rybeinei shel Eilom. Еврейская религиозная песня. Обр. И. Шумана.<br>
199. Голубые глаза. Романс. Ж. Массне.<br>
200. Кто я? Ария Ионеля из оперетты «Цыганская любовь». Ф. Легар.<br>
201. Кармела. Неаполитанская народная песенка. Ж. де Куртис.<br>
202. Вечерний звон. Романс. А. Алябьев.<br>
203. A cholem hot sich ir gecholemt. Еврейская народная песня. Обр. И. Шумана.<br>
204. Не расцветешь ты вновь. Роман. К. Галковский.<br>
205. Новейшая венгерка. Р. Антони.<br>
206. Три литовские народные песни. Для фортепиано. К. Биржанский.<br>
207. Знаменитый военный марш. Ф. Шуберт.<br>
208. Американские народные песни. ***.<br>
209. На тройке. Галоп. Для фортепиано. Р. Эйленберг.<br>
210. Мадригал. Для скрипки или мандолины с фортепиано.<br>
211. Шествие гномов. Характерная пьеса для фортепиано. Ф. Блон.<br>
212. Kol Nidrei. כל נדרי Классическая еврейская религиозная мелодия времен испанской инквизиции.
Обр. для фортепиано И. Розенфельда.<br>
213. Моя радость (Tesoro mis Valse). Итальянский вальс.<br>
214. Шумел, горел пожар московский. Русская народняе песня. Исполняется Н.В. Плевицкой.
Записал П. Павловский.<br>
215. Чайка. Народный Романс. Исполняется Н.В. Плевицкой.
Обр. П. Павловского.<br>
216. Быстры, как волны. Студенческая песня из пьесы Л. Андреева «Дни нашей жизни». Обр. П. Павловского.<br>
217. Ту-степ. Модный танец. ***.<br>
218. Житанет. Мексиканский матчиш. ***.<br>
219. Гоп! Красотка! Вальс из оперетты «Мисс Гибс». Дж. Флин.<br>
220. Амброзио. Канцонетта. Пьеса скрипачей. ***.<br>
221. Изис (Isis). Египетское интермеццо. Э. Морзе.<br>
222. Шепот цветов. Мелодичная пьеса для фортепиано. Ф. Фн-Блон.<br>
223. Ветерочек. Романс.<br>
224. Белая акация. Цыганский романс из репертуара В. Паниной и А.Д. Вяльцевой. Обр. А. Андреева - П.К.<br>
225. Торжество правды. Марш. Посвящен Бейлису и его защитникам. Б. Найхович.<br>
226. Не оставь меня (Torna a surriento). Неаполитанский романс. Э. де Куртис.<br>
227. Ки-ка-пу. Салонный танец. Т. Тильцер.<br>
228. Ванька-ключник. Народная песня. Исполняется Н.В. Плевицкой.<br>
229. Пупсик. Модная песенка. Обр. Шувалова.<br>
230. Мельница в лесу. Пьеса для фортепиано. Р. Эйленберг.<br>
231. Тортоядо. испанский вальс. К. Морен.<br>
232. Мое солнышко. Неаполитанская песня.<br>
233. Стенька Разин. Народная песня. ***.<br>
234. Тебе одной. Серенада. А. Цебулько.<br>
235. Кутеж. Марш для фортепиано.<br>
236. Вы меня пленили. Цыганский романс. ***.<br>
237. Золотой вальс. Французский вальс. Г. Норис.<br>
238. Каролина. Модная шансонетка. А. Скотт.<br>
239. Аллаверды. Кавказская песня.<br>
240. Танго Макса Линдера. А. Вилольдо.<br>
...<br>
<br>
<br>
<span class='bold'>Scanned content (5)<br></span>
<br>
№№ 55, 119, 120, 224, 239<br>
<br>
<span class='bold'>55.</span> Вальс. Для фортепиано, C-moll. Op. 64 №2.
(Шопеновская юбилейная серия). 55.<br>
<br>
<span class='bold'>119.</span> Гений - гению. Незабвенной памяти Л.Н. Толстого. Траурный марш (Marcia funebre) для фортепиано Л. Бетховена (по желанию
со словами А. Дикого для мелодекламации).<br>
<br>
Обнажайте вновь головы, люди,<br>
Мирового титана не стало,<br>
Мы напрасно молились о чуде,<br>
Смерть победу свою одержала.<br>
<br>
Пусть оденутся в траур мечтанья,<br>
Пусть умолкнут о лучшем надежды,<br>
Допустимы и сильных страданья,<br>
Смерть сомкнула Великому вежды.<br>
<br>
Вдохновитель житейского мира<br>
И поборник любви всепрощенья,<br>
Он любовно оставил для мира<br>
Светоч вечный святого ученья.<br>
<br>
Он оставил заветы благие:<br>
Возлюбить человека, как брата,<br>
И скрижали вручил дорогие<br>
Чтить порывы сердечные свято.<br>
<br>
Он "не мог умолчать" перед ложью,<br>
И недавно три слова святые<br>
Охватили грешников дрожью<br>
И рассеяли тучи густые.<br>
<br>
Угнетенный любил угнетенных,<br>
К людям шел он с открытой душою,<br>
Всех судьбою лихой обойденных<br>
Уиешал с добротою большою.<br>
<br>
И теперь над могилой великой<br>
Пусть рыдает страна всенародно.<br>
Знают все, что во тьме многоликой<br>
Дух бессмертный летает свободно!..<br>
<br>
Обнажайте вновь головы, люди,<br>
Мирового титана не стало!..<br>
<br>
<span class='bold'>120.</span> В пустыне. Элегия для пения памяти Л.Н. Толстого. Б. Вельяминов - Solo (Мунштейн).<br>
<br>
Ушел... Но не обрел пустыни на земле,<br>
И не сбылась мечта о днях уединенья...<br>
И мощный дух угас... А мы живем во мгле,<br>
Живем, бескрылые, ненужные творенья.<br>
<br>
Безвестный уголок убогой стороны<br>
Для человечества навеки стал пустыней!<br>
А мир, утративший свои святые сны,<br>
Осиротелый мир безгранной стал пустыней!<br>
<br>
И вот теперь не он, а мы томимся в ней,<br>
Без солнца, без любви, без грез живем мы ныне...<br>
Кому молиться нам? Кого нам ждать в пустыне?<br>
Ко будет нам светить во мраке, во мраке тусклых дней?!..<br>
<br>
<span class='bold'>224.</span> Белая акация. Цыганский романс из репертуара В. Паниной и А.Д. Вяльцевой. Для среднего голоса. Обр. А. Андреева - П.К.<br>
<br>
1. Белой акации гроздья душистые<br>
Дивной красой расцвели.<br>
Вешние ночи манят серебристые,<br>
Будят томленье, томленье они.<br>
<br>
[Стр. 3-4 утрачены]<br>
<br>
<span class='bold'>239.</span> Аллаверды. Кавказская песня.<br>
<br>
1. С времен давны-давно забытых,<br>
С преданий иверской земли<br>
От наших предков знаменитых<br>
Одно мы слово сберегли.<br>
В нем нашей удали начало,<br>
Он вестник счастья и беды,<br>
Оно всегда у нас звучало:<br>
Аллаверды, аллаверды!<br>
<br>
2. Аллаверды, Господь с тобою,<br>
Вот слова смысл и с ним не раз<br>
Готовился отважно к бою<br>
Войной взволнованный Кавказ.<br>
Ходили мы и к схваткам новым,<br>
Не дожидаясь череды.<br>
Хвала погибшим, а здоровым<br>
Аллаверды, аллаверды.<br>
<br>
3. Одной природой мы богаты,<br>
И, как в минувшие века,<br>
У нас всегда под сенью хаты<br>
Есть уголок для кунака;<br>
Нам каждый гость дается Богом,<br>
Какой бы ни был он среды,<br>
И даже в рубище убогом<br>
Аллаверды, аллаверды.<br>
<br>
4. Когда ж, досуг кавказский теша,<br>
Простор давая бурдюкам,<br>
Усердно ходит азарпеша,<br>
Гуляя звонко по рукам,<br>
Неугомонно ходит чаша,<br>
И вплоть до утренней зари<br>
Несется голос тулумбаша:<br>
Аллаверды, аллаверды.<br>
<br>
5. Когда же сам отец державный,<br>
Земному солнцу кто не рад,<br>
Подымутся на пир всеславный<br>
Казбек, Эльбрус и Арарат,<br>
Тогда мы грянем всем Кавказом<br>
На все наречья, все лады<br>
Одной душой, единым разом<br>
Аллаверды, аллаверды.<br>