<?php
//$title='Ю.Г. Циммерман: Панина-альбом, Санкт-Петербург - Panina-album, St. Petersburg, 1900s';
//$description='Ноты репертуара Вари Паниной - Varya Panina songs sheet music';
//$keywords='Варя Панина, Varya Panina';
?>

<h1>Панина-альбом<br>
  Издательство «Ю.Г. Циммерман», Санкт-Петербург, 1900-е</h1>

Панина-альбом. Новый сборник любимых цыганских песен. Для голоса с аккомпанементом фортепиано.
Исполн. знаменитой исполнительницей цыганских песен В. Паниной. Тетрадь I. СПб.: Ю.Г. Циммерман, б.г. [1900-е]. 23 с. Z7022.<br>
<br>
<span class='bold'>Address:</span> Морская, 34.<br>
<span class='bold'>Printing house:</span> Литография и нотопечатня Г. Шмидта, 4-я рота, 20.<br>
<br>
30,7 x 23,4 cm<br>
<br>
<iframe class="scribd_iframe_embed" title="panina-alb" src="https://www.scribd.com/embeds/419348101/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-Ys895EJTFJFhCTPVJrU2" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Тетрадь I<br></span>
<br>
1. Вы меня пленили. Зорин<br>
2. Вчера вас видела во сне. Кейль<br>
3. Эх, распошел. Шишков<br>
4. Меня ты вовсе не любила. Николаев<br>
5. Я Вам не говорю. Зорин<br>
6. С улыбкой радости. Тарновский<br>
7. Оставь его. Зорин<br>
8. Коробейники. Кейль<br>
9. Жалобно стонет. Зорин<br>
10. Белой акации цветы душистые. Зорин<br>
<br>
<br>
<span class='bold'>Вы меня пленили</span><br>
Цыганский романс<br>
Исполняется с большим успехом В. Паниной<br>
(Цыганские ночи, 190)<br>
Арр. А. Зорина<br>
Z7020<br>
<br>
Вы меня пленили,<br>
Меня вы не любили,<br>
Вы мне жизнь открыли,<br>
Я вас не разлюблю, я вас не зубуду!<br>
<br>
Спишь ты, ангел милый,<br>
Ты проснись скорей,<br>
Счастлив буду я с тобой<br>
Отдохнуть душою иль умереть!<br>
<br>
<br>
<span class='bold'>Вчера я видела во сне</span><br>
Цыганский романс<br>
(Цыганские ночи, 178)<br>
Арр. Б.Ф. Кейля<br>
Z6818<br>
<br>
1. Вчера я видела во сне<br>
И полным счастьем наслаждалась,<br>
Когда возможно было мне,<br>
Я никогда б не просыпалась,<br>
<div class='refren'>Доверчиво к тебе на грудь<br>
Свою я голову склонила,<br>
Когда сказал ты мне "люблю, люблю",<br>
Я тихо повторила.</div>
<br>
2. Я думала, что не живу;<br>
Что в рай душа моя стремится.<br>
Увы! не может наяву<br>
Мне этот сон осуществиться.<br>
<div class='refren'>Твой блеск способен ослепить,<br>
  Во мне ж  все темно, все ничтожно!<br>
  Зачем, зачем же мне любить,<br>
  Чего достигнуть невозможно!</div>
  <br>
  <br>
<span class='bold'>Эх, распошел!</span><br>
Цыганская песня с народного цыганского напева<br>
(Цыганские ночи, 154)<br>
Арр. Шишкова<br>
Z6522<br>
<br>
1. Джинде мэ пропочта<br>
Джинде ма преворир.<br>
Имел мы имел мы<br>
Эх сила зоралы.<br>
<br>
<span class='i'>Припев:</span><br>
Эх, распошел ту<br>
Мросива грай пошел,<br>
Эх, распошел ту<br>
Хорошая моя!<br>
<br>
2. Карлик мы наджава<br>
Карлик не пойду<br>
Ке ту променутка<br>
Уса мы заверну.<br>
<br>
3. Поденти, поденти<br>
Букета драваста<br>
Мы сяду, поеду<br>
На серого коня.<br>
<br>
4. Поденти, поденти<br>
Бокалы проскаминт<br>
Налейте, налейте<br>
Вина сигадыр.<br>
<br>
5. Дает мне начальник<br>
Дает мне приказ,<br>
Гони брат скорее,<br>
Ту серых лошадей.<br>
<br>
6. Черные очи<br>
И белая грудь<br>
До самой зари<br>
Спокой мне не дадут.<br>
<br>
<br>
<span class='bold'>Меня ты вовсе не любила</span><br>
Цыганский романс<br>
<span class='i'>Николаю Ивановичу Шишкину</span><br>
Для контральто или баритона<br>
Муз. Д. Николаева - сл. А. Николаева<br>
Z188<br>
<br>
1. Меня ты вовсе не любила,<br>
Я был тебе чужой;<br>
Зачем же ты меня губила,<br>
Зачем смеялась надо мной?<br>
<div class='refren'>Хотя в порывах озлобленья<br>
Порой тебе проклятья шлю<br>
За бесконечные мученья,<br>
Но все же я тебя люблю!</div>
<br>
2. Без всяких чувств играя страстью,<br>
Меня ты увлекла;<br>
Сама меня манила к счастью<br>
И дать его мне не могла.<br>
<div class='refren'>Я не достоин сожалений,<br>
Я в жизни сам мебя гублю;<br>
Ты злой мой дух, ты злой мой гений,<br>
Но все же я тебя люблю!</div>
<br>
3. Я в жизни все, ты это знаешь,<br>
Принес к твоим ногам;<br>
Чего же ты еще желаешь?..<br>
быть может, жизнь, так я отдам.<br>
<div class='refren'>Я перенес все муки ада,<br>
Я их теперь еще терплю;<br>
Тебя мне ненавидеть надо,<br>
А я, безумец, все люблю!</div>
<br>
<br>
<span class='bold'>Я вам не говорю</span><br>
Цыганский романс<br>
(Цыганские ночи, 186)<br>
Арр. А. Зорина - сл. Пугачева<br>
Z6983<br>
<br>
2. Я вам не говорю про жгучие мученья,<br>
Что глубоко в душе я тайно берегу;<br>
Хотя скрывать хочу от вас любви томленье,<br>
Но вы, вы поняли, что вас одну люблю.<br>
<br>
2. Пожатие руки мне ясно говорило,<br>
Что вы меня, безумца, можете щадить;<br>
Суровый приговор вы тем произносили,<br>
Что только дружбу лишь хотели мне дарить.<br>
<br>
3. Ах! если б знали вы, как сильно я страдаю,<br>
Какой огонь ужасный мне волнует кровь!<br>
О, знали б вы, что вас душой я призываю,<br>
Что страстно жажду я ответа на любовь!<br>
<br>
<br>
<span class='bold'>С улыбкой радости</span><br>
Романс<br>
Соч. А. Тарновского<br>
Z242<br>
<br>
С улыбкой радости, оттенком ли печали<br>
Ты взглянешь на меня, пойму я этот взгляд.<br>
В твоих глазах мои не раз читали,<br>
И речь безумную я понимать был рад.<br>
<br>
Скажи мне что-нибудь глазами, дорогая,<br>
Когда вокруг тебя бездушная, пустая<br>
Толпа мне преграждает путь.<br>
Скажи мне что-нибудь глазами, дорогая,<br>
Скажи глазами хоть что-нибудь.<br>
<br>
<br>
<span class='bold'>Оставь его</span><br>
Цыганский романс<br>
(Цыганские ночи, 185)<br>
Арр. А. Зорина - сл. Пугачева<br>
Z6982<br>
<br>
Оставь его, другой он дан судьбою,<br>
Ее права господь сам защитит;<br>
Он разобьет ей жизнь, коль он любим тобою,<br>
Тебе же кара вечная грозит.<br>
<br>
Его губительны признанья,<br>
Лишив тебя покоя навсегда;<br>
Соперницы твоей мученья и рыданья<br>
Услышишь ты, коль поцелует он тебя.<br>
<br>
Так не губи себя ты так напрасно,<br>
Свою любовь другому подари,<br>
Тебя он любит искренно и страстно<br>
И ждет, как дара, лишь одной твоей любви.<br>
<br>
<br>
<span class='bold'>Ой, полна, полна коробушка (Коробейники)</span><br>
Русская песня<br>
Из репертуара А.Д. Вяльцевой<br>
(Цыганские ночи, 152)<br>
Перелож. Б.Ф. Кейля - сл. Н.А. Некрасова<br>
Z6518<br>
<br>
1. Ой, полна, полна коробушка,<br>
Есть и ситцы и парча.<br>
Пожалей, моя зазнобушка, \ 2 раза<br>
Молодецкого плеча! /<br>
<br>
2. Выди, выди в рожь высокую!<br>
Там до ночки погожу,<br>
А завижу черноокую, \ 2 раза<br>
Все товары разложу. /<br>
<br>
3. Цены сам платил не малые,<br>
Не торгуйся, не скупись:<br>
Подставляй-ка губки алые, \ 2 раза<br>
Ближе к милому садись! /<br>
<br>
4. Вот и пала ночь туманная,<br>
Ждет удалый молодец...<br>
Чу, идет - пришла желанная, \ 2 раза<br>
Продает товар купец. /<br>
<br>
5. Катя бережно торгуется,<br>
Все боится передать;<br>
Парень с девицей целуется, \ 2 раза<br>
Просит цены набавлять. /<br>
<br>
6. Знает только ночь глубокая,<br>
Как поладили они.<br>
Распрямись ты, рожь высокая, \ 2 раза<br>
Тайну свято сохрани! /<br>
<br>
7. Старый Тихоныч ругается:<br>
"Я уж думал, ты попал!"<br>
Ванька только ухмыляется, \ 2 раза<br>
Я-де ситцы продавал! /<br>
<br>
8. Ой, легка, легка коробушка,<br>
Плеч не режет ремешок!<br>
А всего взяла зазнобушка \ 2 раза<br>
Бирюзовый перстенек! /<br>
<br>
<br>
<span class='bold'>Жалобно стонет</span><br>
Романс<br>
(Цыганские ночи, 184)<br>
Арр. А. Зорина - сл. Филина<br>
Z6981<br>
<br>
Жалобно стонет, точно рыдает<br>
Ветер осенний ночной порой;<br>
Про мое горе он мне напевает,<br>
Сердце тревожа тоскою злой.<br>
<br>
И с новой силой воспоминания<br>
Душу терзают мятежную;<br>
Как наяву, слышу слово признания,<br>
Вижу улыбку я нежную...<br>
<br>
И я мечтал, что любовь даст забвение,<br>
Что не пройдут счастья дни...<br>
Но все исчезло, точно видения,<br>
Только остались мечты...<br>
<br>
<span class='i'>Bis:</span>
Ночи бессонные, ночи постылые<br>
Видят страданья мои,<br>
И твои очи, ясные, милые<br>
Вижу в ночной тиши...<br>
<br>
<br>
<span class='bold'>Белой акации цветы душистые</span><br>
Цыганский романс<br>
На один голос<br>
(Цыганские ночи, 187)<br>
Арр. А. Зорина - сл. Пугачева<br>
Z6984<br>
<br>
1. Белой акации цветы душистые<br>
Вновь опьяняют меня;<br>
Снова в кустах слышу трель соловьиную, \ bis<br>
В небе сияет, сияет луна. /<br>
<br>
2. А летом, помнишь ли, в тени акации<br>
Слушали мы соловья?<br>
Обняв меня нежно, ты мне шептала: \ bis<br>
"Друг мой, навеки, навек я твоя!" /<br>
<br>
3. Годы прошли с тех пор, старость застала нас,<br>
Жизни весна давно прошла...<br>
Но аромат дивный белой акации \ bis<br>
Будет мне дорог, так дорог всегда! /<br>
