<?php
//$title='Либретто Зонофон 1912 - Zonophone records libretto, Russia';
//$description='Тексты пластинок Зонофон - Zonophone records texts';
//$keywords='граммофонные пластинки, phonograph records, Zonophone, Зонофон';
?>

<a class='button black' href='/stat'>Statistic</a><br>

<br>
Добавление к сборнику либретто для пластинок Зонофон. [СПб и др.: О-во Граммофон], 1912. IX, 232 с.<br>
<br>
<span class='i'>Dobavlenie k sborniku libretto dla plastinok Zonofon</span> [Adding to the libretto collection for Zonophone records]. St Petersburg: Gramophone, 1912. 232 pp. (In Russian)<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="zonofon1912" src="https://ru.scribd.com/embeds/412817920/content?start_page=1&view_mode=slideshow&access_key=key-iAHK5087AS6aokJfU1cg&show_recommendations=true" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_27959" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>ОГЛАВЛЕНИЕ<br></span>
<br>
I-я часть. ОПЕРЫ<br>
<br>
Аскольдова могила - Верстовский<br>
Африканка - Мейербер	<br>
Бал-маскарад - Верди<br>
Вертер - Массне<br>
Галька - Монюшко<br>
Гарольд - Направник<br>
Демон - Рубинштейн<br>
Дон Паскуале - Доницетти<br>
Дубровский - Направник<br>
Евгений Онегин - Чайковский<br>
Жизнь за царя - Глинка<br>
Заза - Леонкавалло<br>
Запорожец за Дунаем - Артемовский<br>
Кармен - Бизе<br>
Квязь Игорь - Бородин<br>
Лакме - Делиб<br>
Нерон - Рубинштейн<br>
Паяцы - Леонкавалло<br>
Пиковая дама - Чайковский<br>
Риголетто - Верди<br>
Русалка - Даргомыжский<br>
Самсон и Далила - Сен-Санс<br>
Сказание о граде Китеже - Римский-Корсаков<br>
Травиата - Верди<br>
Чародейка - Чайковский<br>
Черевички - Чайковский<br>
<br>
II-я часть. ОПЕРЕТТЫ<br>
<br>
Веселая вдова - Легар<br>
Гейша - Джонс<br>
Корневильские колокола - Планкетт<br>
Мартин-Рудокоп - Целлер<br>
Маскотта - Одран<br>
Орфей в аду - Оффенбах<br>
Ночь любви - Валентинов<br>
Прекрасная Елена - Оффенбах<br>
Продавец птиц - Целлер<br>
Цыганский барон - Штраус<br>
<br>
III-я часть. РОМАНСЫ<br>
<br>
А там все в жизни нипочем<br>
Ах, да пускай свет осуждает<br>
Ах, я влюблен в глаза одни<br>
Барин, барин<br>
Баркарола - Гуно<br>
Василек - Чернявский<br>
Вечерняя молитва - Гуно<br>
Видел я, как пролетала - Дель-Акуа<br>
Венецианская баркарола - Мендельсон<br>
В душе моей - Врангель<br>
В крови горит огонь желанья - Глинка<br>
Вы, шутя, мне «люблю» говорили - Мирский<br>
Гай-да тройка - Штейнберг<br>
Динь-динь-динь - Юрьев<br>
Дубинушка<br>
Довольно - Семенов<br>
Звонче жаворонка пенье - Римский-Корсаков<br>
И для меня придет весна - Бурмачевский<br>
И ночь, и любовь, и луна - Давыдов<br>
Колыбельная песнь - Речкунова<br>
Колыбельная песнь - Гречанинов<br>
Купеческий марш<br>
Лебединая песнь - Пуаре<br>
Лебедь - Григ<br>
Легенда - Чайковский<br>
Лишь с тобой так чуден свет - Чернявский<br>
Любовь идет сама - Штейнберг<br>
Матчиш<br>
Матушка-голубушка<br>
Милый, я жду тебя! - Штейнберг<br>
Мне снился сон - Балабанов<br>
Мой костер<br>
Москва<br>
Не верь - Петро<br>
Не верь, мой друг - Прозоров<br>
Не замолчу - Фельдман<br>
Не осенний мелюй дождичек<br>
Не тронь меня<br>
Ничто в полюшке не шелохнется<br>
Новгород - Дютш<br>
Ноченька<br>
Ночевала тучка - Даргомыжский<br>
Ночи безумные - Чайковский<br>
Нежная роза - Сартинский-Бей<br>
Оковы любви - Радомский<br>
Острою секирою - Карганов<br>
Очи черные<br>
Пленившись розой, соловей - Римский-Корсаков<br>
Повеяло черемухой<br>
Погадай-ка мне, старушка - Васильев<br>
Помнишь ли ты? - Пригожий<br>
Последнее желание - Тости<br>
Почему я безумно люблю? - Гурович<br>
Предвестница весны - Блейхман<br>
Прялочка - Чернявский<br>
Приди ко мне - Даргомыжский<br>
Песнь о блохе - Мусоргский<br>
Песнь весны - Блейхман<br>
Разбитое сердце<br>
Разрыв - Капри<br>
Розы, ваш аромат - Радошевская<br>
Серенада Дон-Жуана - Направник<br>
Слеза дрожит - Чайковский<br>
Снова пою<br>
Собиралася туча черная<br>
Ты помнишь ли? - Кочетова<br>
Уходи - Зубов<br>
Черт с тобой - Вейнберг<br>
Чудо-чудеса<br>
Это не пройдет<br>
Я вчера узнал - Мятлев<br>
Я не играю вовсе вами - Штейнберг<br>
Я не скажу тебе - Де-Бове<br>
<br>
IV-я часть. ДЕТСКИЕ ПЕСНИ<br>
<br>
Бабушка и внучек<br>
Баю-бай<br>
Бом, загорелся кошкин дом<br>
Галки, вороны<br>
Дождик, дождик<br>
Дедушкин совет<br>
Елочка<br>
Зайчик<br>
Колыбельная песня<br>
Косой бес<br>
Ладушки, ладушки<br>
Ландыш, цветик белоснежный<br>
Листья облетели<br>
Май<br>
Маленький вояка<br>
Мой Лизочек так уж мал<br>
Петушок<br>
Песенка няни-ворчуньи<br>
Пчелка<br>
Рождественская песенка<br>
Сделаться птичкой<br>
Сказочка<br>
Скок, поскок<br>
Сороки-белобоки<br>
<br>
V-я часть. РУССКИЕ ПЕСНИ<br>
<br>
Ай, Дунай, мой Дунай<br>
Ах, вы сени, мои сени<br>
Бродяга<br>
Было дело под Полтавой<br>
Быстрей летите, кони<br>
Ванька, не шали<br>
Ваня<br>
Ванька-ключник<br>
Вдоль да по речке<br>
Вдоль по улице молодчик идет<br>
Вечер поздно изъ лесочка<br>
Вниз по Волге-реке<br>
Вниз по матушке по Волге<br>
Возле речки, возле моста<br>
Вот на пути село большое<br>
Время молодцу жениться<br>
Все говорят<br>
В островах охотник<br>
Выйду ль я на реченьку<br>
Выпьем чарочку вина<br>
Выхожу один я на дорогу<br>
Горы воробьевские<br>
Деревенские мужики<br>
Доля бедняка<br>
Дубинушка<br>
Душегрейка<br>
Заводы<br>
Заиграй, моя волынка<br>
За реченькой яр хмель<br>
Зачем ты, безумная, губишь<br>
Зеленый луг<br>
Золотым кольцом сковали<br>
Казачка<br>
Казнь Стеньки Разина<br>
Как за речкой, как за быстрой<br>
Как по Питерской<br>
Камаринская<br>
Карие глазки<br>
Когда я на почте служил ямщиком<br>
Колокольчики, бубенчики<br>
Кончен, кончен дальний путь<br>
Коробейники<br>
Красотка<br>
Куделька<br>
Куманечек<br>
Мальчишка<br>
Могила<br>
Мой костер<br>
Молчи, ямщик<br>
Мы под Ревелем стояли<br>
На горе калина<br>
На заре было<br>
Накинув плащ<br>
На паперти<br>
На том на поле серебристом<br>
Не велят Маше за реченьку ходить<br>
Не осенний мелкий дождичек<br>
Ни кола, ни двора<br>
Ничто въ полюшке не шелохнется<br>
Ноченька<br>
Ну, ребята, марш домой<br>
Однозвчучно гремит колокольчик<br>
Погиб я, мальчишка<br>
Под вечер, осенью ненастной<br>
Под кудрявою рябинушкою<br>
Под ракитою зеленой<br>
Пожар московский<br>
Последний денечек<br>
Полно, молодец, кручиниться<br>
Полосынька<br>
Посей лебеду на берегу<br>
Почтовая тройка<br>
Прощайте, отец и мать<br>
Песня подольского кузнеца<br>
Разносчик<br>
Свободный мальчик<br>
Сгубили меня твои очи<br>
Слеза<br>
Солнце на закате<br>
Соловьем залетным<br>
Среди долины ровныя<br>
Стонет сизый голубочек<br>
Сухая корочка<br>
Тихо тащится лошадка<br>
То не ветер ветку клонит<br>
Тройка<br>
Уж я золото хороню<br>
Умер бедняга<br>
Уродилась<br>
Ура, на трех ударим разом<br>
Ухарь-купец<br>
Хас-Булат<br>
Ходила я, девица<br>
Чайка<br>
Чернобровый, черноокий<br>
Чудный месяц<br>
Эй, вы, залетные<br>
Эй, ухнем<br>
Эко сердце<br>
Я вечор в лужках гуляла<br>
<br>
VI-я часть. КУПЛЕТЫ<br>
<br>
Аннеточка<br>
Ах, да пускай свет осуждает<br>
Барынька<br>
Барыня-сударыня<br>
Было дело под Полтавой<br>
Бедняга чудак<br>
Веселый ямщик<br>
Вот мой конец<br>
Вот так свинство<br>
Ветерок<br>
Ветреные босяки<br>
Гай-да тройка<br>
Графинчик-голубчик<br>
Деревенская Гейша<br>
До Парижа что я был?<br>
Дубинушка<br>
Дунюшка<br>
Дети солнца<br>
Еврейский банкир<br>
Еврейский шабес-махен<br>
Жена<br>
Жена, жена<br>
Жених<br>
Задремал тихий сад<br>
За дележкой мы подрались<br>
За ужином<br>
Злободневные вопросы<br>
Золотые денечки<br>
Иоахим, Иоахим<br>
Кек-уок<br>
Куаферша<br>
Куплеты «Томы»<br>
Куплеты босяка<br>
Курочка скороговорка<br>
Лучше русских женщин нет<br>
Любовное объяснение фельдшера<br>
Любовь к рыженькой даме<br>
Магометов рай<br>
Марш<br>
Матаня<br>
Мендель - чистильщик сапог<br>
Минуты горести настали<br>
Муж, расставаясь с красоткой-женой<br>
Настасья<br>
Не более, не менее, как маленькое недоразумение<br>
Новый винегрет<br>
Ой, вей, далес<br>
Она и я<br>
Ох уж эти дамы<br>
Последний денечек<br>
Перемена пищи<br>
Плач гимназиста<br>
По Гоголю и по-московски<br>
Повар и кухарка<br>
Пой, ласточка, пой<br>
Прогресс<br>
Пухленькие дамочки<br>
Песня про султана<br>
Скрипочка<br>
Слева и справа<br>
Смех<br>
Современные женщины<br>
Солнце всходит и заходит<br>
Стрекач<br>
Сюда, в Питер прикатил<br>
Сюда, в Питер прикатил<br>
Сяду ль я на лавочку<br>
Тарарабумбия<br>
Толстушки<br>
Тройка<br>
Ты поди, моя коровушка, домой<br>
Тяжело с одною жить<br>
Убийство паяца<br>
Удалой ямщик<br>
Уморилась<br>
Фарфален ди ганце постройке<br>
Финита ля комедия<br>
Хайкелебен<br>
Хризантемы<br>
Чухонец<br>
Шансонетка<br>
Я вас все-таки люблю<br>
Этикет<br>
<br>
VII-я часть. СЦЕНЫ и РАССКАЗЫ<br>
<br>
Ветчина<br>
В деревне<br>
В солдатской школе<br>
В учебном заведении<br>
В Юсуповом саду<br>
Гамлет<br>
Говорят<br>
Двадцать пять рублей<br>
Дважды два - четыре<br>
Денщик-заика<br>
Догадливый денщик<br>
Еврей-разносчик и горничная<br>
Задачи по арифметике<br>
Записки сумасшедшего<br>
Запутанное родство<br>
Идет-гудет зеленый шум<br>
Игра слов<br>
Из заграничного путешествия<br>
Качка на пароходе<br>
Качка на пароходе<br>
Комическая антимония<br>
Комические романсы<br>
Лихорадка<br>
Лошадь украл<br>
Любовное письмо<br>
Мужского или женского пола<br>
Небывалое чудо<br>
Необходимость кухарок<br>
Объяснение в любви<br>
От 200000 до четвертака<br>
Папиросник<br>
Патриот и революционер<br>
Перевод с итальянского на русский<br>
Пертпетум-мобиле<br>
Приколол бы<br>
Проделка евреев<br>
Семейное недоразумение<br>
Скромное желание<br>
Суворов<br>
Сценка у мирового<br>
Табак<br>
Убогая и нарядная<br>
У кассы<br>
Холера<br>
<br>
VIII-я часть. МАЛОРОССИЙСКИЕ ПЕСНИ и РАССКАЗЫ<br>
<br>
Ганьзя<br>
Гей, ну мо хлопци<br>
Гуляв чумак на рыночку<br>
И шуме, и гуде<br>
Ой, из за горы та й буйный вiтер<br>
Ой, на гори та женци жнуть<br>
Ой, бре море, бре<br>
Ой, гыля, гыля<br>
Ой, не свiти мiсяченьку<br>
Солнце нызенько<br>
Удовыця<br>
Хата моя рубленая<br>
Як до тебе ходыты<br>
Бичек<br>
Горлыця и горобец<br>
Два кума<br>
Дви дули<br>
Старшына<br>
Убыйвця<br>
<br>
<br>
<span class='bold'>I-я часть. ОПЕРЫ<br></span>
<br>
[1] <span class='bold'>№62367</span>/62361<br>
П.Д. Орлов<br>
<span class='bold'>Аскольдова могила</span> - Верстовский<br>
<br>
<span class='i'>3-е действие. Песня Неизвестного<br></span>
<br>
В старину живали деды<br>
Веселей своих внучат;<br>
Как простую пили воду<br>
Мед и сладкое вино!<br>
Веселились, потешались,<br>
Пировали круглый год,<br>
Вот, как жили при Аскольде<br>
Наши деды и отцы!<br>
<br>
Без варягов управлялись<br>
С печенежской мы страной,<br>
И Византию громили,<br>
И с косогов брали дань,<br>
И всех били киевляне,<br>
Как их бьют теперь самих.<br>
Вот, как жили при Аскольде<br>
Наши деды и отцы!<br>
<br>
<br>
[2] <span class='bold'>№63797</span>/63796<br>
М.И. Алешко<br>
<span class='bold'>Африканка</span> - Мейербер<br>
<br>
<span class='i'>2-е действие. Ария Селики<br></span>
<br>
Спи, солнца сын, спи, отдохни,<br>
С поля брани возвращаясь;<br>
Лотоса цвет блещет в тени,<br>
К тебе в тишине склоняясь;<br>
Ветерок летит, летит,<br>
По цветам шумит, шумит,<br>
В эфире звезды задрожали.<br>
Тихо бенгалин зовет,<br>
Про свою любовь поет.<br>
Засни, мой друг, покойным сном,<br>
Уж лес и горы замолчали.<br>
Бенгалин зовет,<br>
Про любовь поет<br>
Он песнь нам... поет...<br>
Спи, солнца сын, спи, отдохни<br>
Среди лиан высоких;<br>
Баюкая сон мирный твой,<br>
Шепчут волны, убегая далеко...<br>
<br>
<br>
[3] <span class='bold'>№2-62322</span>/2-62323<br>
Ю.А. Модестов<br>
<span class='bold'>Африканка</span> - Мейербер<br>
<br>
<span class='i'>3-е действие. Баллада Нелюско<br></span>
<br>
Адамастор!<br>
Адамастор, грозный царь океана,<br>
С громом несется,<br>
Волны подъемлет и рвет небосклон!<br>
Беда тому, кого он встретит теперь.<br>
Смотрите там! Смотрите здесь!<br>
Вот он идет среди туч и огней...<br>
Видите ль вы исполина морей?<br>
К небу волны он поднимает,<br>
Смерть всех вас без могил ожидает.<br>
Да, смерть без могил!..<br>
Ха, ха, напугал? Ха, ха, напугал?<br>
Ха, ха, ха, ха, ха... Ах!<br>
Истреплет паруса он!<br>
Как погребальный саван,<br>
Корабль туманом обовьет<br>
И в бездну моря повлечет.<br>
Но вам нет спасенья!
В пучине бездонной<br>
Могила давно уж готова для вас!<br>
Да, могила давно приготовлена вам!<br>
Да, всем вам!<br>
<br>
<br>
[4] <span class='bold'>№63796</span>/63797<br>
М.И. Алешко<br>
<span class='bold'>Бал-маскарад</span> - Верди<br>
<br>
<span class='i'>4-е действие. Ария Амелии<br></span>
<br>
Умру, но если с жизнью<br>
Навек должна я расстаться,<br>
Дай хоть родному сыну<br>
Сыну родному дай<br>
К груди моей прижаться.<br>
Если супруги бедной<br>
Не слышишь ты мольбы,<br>
То матери несчастной<br>
Ужель откажешь ты?<br>
<br>
Умру, но сердце матери<br>
Утешит ласка сына<br>
В тот час, когда близка я<br>
К краю могилы ужасной.<br>
Мужа рукой убитой<br>
У матери глаза<br>
Закроет сын несчастный,<br>
С ней прощаясь навек, навсегда!<br>
<br>
<br>
[5] <span class='bold'>№2-62305</span>/2-62302<br>
А.М. Иванов<br>
<span class='bold'>Вертер</span> - Массне<br>
<br>
<span class='i'>2-е действие. Ария Вертера<br></span>
<br>
Зачем разбужен я,<br>
О, светлый дух весны?<br>
Зачем будить меня?<br>
Светлых грез цветы засияли,<br>
А меж тем идут, знаю я,<br>
Злые дни, дни печали...<br>
Зачем будить меня,<br>
О, светлый дух весны?<br>
Но завтра в этот дом<br>
Пришелец иной придет,<br>
Тогда он вспомнит меня<br>
Когда-то славным,<br>
Но ни блеск, ни красу<br>
Взгляд его не найдет:<br>
Отныне встретит он лишь<br>
Смерть от утраты, увы!<br>
Зачем будить меня,<br>
О, светлый дух весны?<br>
<br>
<br>
[6] <span class='bold'>№63808</span>/63807<br>
А.И. Вольская<br>
<span class='bold'>Галька</span> - Монюшко<br>
<br>
<span class='i'>2-е действие. Ария Гальки<br></span>
<br>
Если б солнцем рано<br>
Птичкой вверх мне взвиться<br>
И над хатой Яна<br>
Ласточкой спуститься!<br>
Иль с волною зыбкой<br>
Мне поплыть бы рыбкой,<br>
С ним соединиться!<br>
Нет, не плыть мне в Висле<br>
Рыбкой беззаботной,<br>
Не мелькать звездой мне<br>
В светлом ручеечке.<br>
Но мне шепчет ветер:<br>
Ян твой возвратится!<br>
Как звезда, взойдя над речкой,<br>
В лоне вод мелькнула,<br>
Так к нему я в душу,<br>
В сердце заглянула!<br>
Если б только в нем,<br>
Хоть блудящим огнем,<br>
В душе любовь явилась,<br>
И светлая моя слеза<br>
Звездою отразилась -<br>
Тогда любовь в нем<br>
Хоть слабым тем огнем<br>
Зажечь бы я желала.<br>
Нет, не плыть мне в Висле<br>
Рыбкой беззаботной,<br>
Не мелькать звездой мне<br>
В светлом ручеечке.<br>
Но мне шепчет ветер:<br>
Ян твой возвратится!<br>
Да, барин милый, молодой,<br>
Ко мне вернется Янко мой!<br>
Сейчас вернется<br>
И не покинет Янко мой!<br>
<br>
<br>
[7] <span class='bold'>№63795</span>/63794<br>
А.И. Вольская<br>
<span class='bold'>Галька</span> - Монюшко<br>
<br>
<span class='i'>4-е действие. Каватина Гальки<br></span>
<br>
Птенчик мой милый!<br>
Кто в гроб уложит,<br>
Кто принесет цветов тебе?<br>
Кто гроб закроет<br>
И кто омоет<br>
Венок из роз<br>
Потоком слез?<br>
Ах, над могилой<br>
Не слышен милый<br>
Матери стон!<br>
Так кто ж вспоможет,<br>
Плакать станет<br>
В день похорон?<br>
Кто над тобою поплачет там?<br>
Кто успокоит на вечный сон?!..<br>
<br>
<br>
[8] <span class='bold'>№2-62019</span>/2-62020<br>
А.М. Иванов<br>
<span class='bold'>Гарольд</span> - Направник<br>
<br>
<span class='i'>2-е действие. Ария Гарольда<br></span>
<br>
Какие чудные черты,<br>
Какая прелесть в этом взоре!<br>
Своей улыбкой можешь ты<br>
Рассечть гнев, сомненье, горе!<br>
Как очарованный, стою<br>
Перед созданьем дивным бога!<br>
И наполняет грудь мою<br>
Святая, сладкая тревога!<br>
<br>
<br>
[9] <span class='bold'>№2-62316</span>/2-62314<br>
П.З. Андреев<br>
<span class='bold'>Демон</span> - Рубинштейн<br>
<br>
<span class='i'>Пролог<br></span>
<br>
Проклятый мир, презренный мир,<br>
Несчастный, ненавистный мне мир!<br>
Передо мною веков бесплодных<br>
Ряд унылый проходил,<br>
Властвовать землею наскучило,<br>
Без наслажденья я сею зло,<br>
Нигде ему не нахожу сопротивленья,<br>
И все покорно моему желанью иль повеленью.<br>
Проклятый мир, презренный мир,<br>
Несчастный, ненавистный мне мир!<br>
Чем он хорош? Как люди, так же он ничтожен,<br>
Повсюду все одно и то ж:<br>
Он всюду слаб и ненадежен.<br>
Я захочу и разнесу леса и рощи ураганом,<br>
Огнем подземным растоплю<br>
Я горы, скалы и долины<br>
Бесхладной лавой затоплю!<br>
Все, что пред собой я вижу \ bis<br>
Все проклинаю, ненавижу! /<br>
<br>
<br>
[10] <span class='bold'>№62361</span>/62367<br>
П.Д. Орлов<br>
<span class='bold'>Демон</span> - Рубинштейн<br>
<br>
<span class='i'>2-е действие. Ария Демона<br></span>
<br>
Не плачь, дитя, не плачь напрасно!<br>
Твоя слеза на труп безгласный<br>
Живой росой не упадет...<br>
Он далеко, он не узнает,<br>
Не оценит тоски твоей:<br>
Небесный свет теперь ласкает<br>
Бесплодный взор его очей!..<br>
Он слышит райские напевы.<br>
Что жизни мелочные сны,<br>
Что стон и слезы юной девы<br>
Для гостя райской стороны!<br>
Тебя я, вольный сын эфира,<br>
Возьму в надзвездные края,<br>
И будешь там царицей мира, \ bis<br>
Подруга вечная моя! /<br>
<br>
<br>
[11] <span class='bold'>№2-62263</span>/2-62261<br>
Ю.А. Модестов<br>
<span class='bold'>Демон</span> - Рубинштейн<br>
<br>
<span class='i'>3-е действие. Ария Демона<br></span>
<br>
Я тот, которому внимала<br>
Ты в полуночной тишине,<br>
Чья мысль душе твоей шептала,<br>
Чью грусть ты смутно отгадала.<br>
Я тот, чей взор надежду губит,<br>
Едва надежда расцветает;<br>
Я тот, кого никто не любит \ bis<br>
И все живущее клянет; /<br>
Я бич рабов моих земных,<br>
Я царь познанья и свободы,<br>
Я враг небес, я зло природы.<br>
И видишь - я у ног твоих,<br>
Тебе принес я в умиленьи<br>
Молитву тихую любви,<br>
Земное первое мученье \ bis<br>
И слезы первые мои.<br>
<br>
<br>
[12] <span class='bold'>№2-62308</span>/2-62303<br>
А.М. Иванов<br>
<span class='bold'>Дон Паскуале</span> - Доницетти<br>
<br>
<span class='i'>3-е действие. Серенада Дона Паскуале<br></span>
<br>
Царит весна, ночь тепла и ясна,<br>
И чар полна блестящая луна.<br>
В ночной тиши слышен шепот любви...<br>
О, страсть моя, отчего нет тебя?<br>
Весь воздух напоен любви дыханьем,<br>
И слышен тихий стон в ручья журчаньи.<br>
О, страсть моя, отчего нет тебя?<br>
О, страсть моя, отчего нет тебя?<br>
Когда умрет твой милый - пожалеешь,<br>
Но жизнь вернуть мне снова не сумеешь.<br>
Царит весна, ночь тепла и ясна,<br>
И чар полна в небе чистом луна.<br>
В ночной тиши слышен шепот любви...<br>
О, страсть моя, отчего нет тебя?<br>
Когда ж умрет твой милый - пожалеешь,<br>
Но жизнь вернуть мне снова уже не сумеешь.<br>
<br>
<br>
[13] <span class='bold'>№2-62290</span>/2-62291<br>
П. Павловский<br>
[14] <span class='bold'>№2-62306</span>/2-62304<br>
А.М. Иванов<br>
<span class='bold'>Дубровский</span> - Направник<br>
<br>
<span class='i'>1-е действие. Ария Дубровского<br></span>
<br>
О, дай мне забвенья, родная,<br>
Согрей у себя на груди,<br>
И, детские сны навевая,<br>
Дай прежнее счастье найти!<br>
Истерзан я страшною мукой...<br>
Взгляни, как обижен людьми я!<br>
Ты снова меня убаюкай,<br>
Страданья ласкою нежной уйми!<br>
Пусть ангелом благостным рея,<br>
Твоя неземная любовь,<br>
И грея мой дух, лелея его,<br>
Пробудит к свиданью вновь!..<br>
О, дай, родная, мне забвение найти,<br>
О, дай найти!<br>
<br>
<br>
[15] <span class='bold'>№2-62357</span>/2-62262<br>
Ю.А. Модестов<br>
<span class='bold'>Евгений Онегин</span> - Чайковский<br>
<br>
<span class='i'>3-е действие. Ария Онегина<br></span>
<br>
Ужель та самая Татьяна,<br>
Которой я наедине<br>
В глухой, далекой стороне,<br>
В благом пылу нравоученья<br>
Читал когда-то наставленья?<br>
Та девочка, которой я<br>
Пренебрегал в смиренной доле?<br>
Ужели то она была<br>
Так равнодушна, так смела?<br>
Но что со мной, я как во сне...<br>
Что шевельнулось в глубине<br>
Души холодной и ленивой?<br>
Досада, суетность, иль вновь<br>
Забота юности - любовь?<br>
Увы, сомненья нет! влюблен я,<br>
Влюблен, как мальчик,<br>
Полный страсти юной.<br>
Пуская погибну я, но прежде<br>
Я в ослепительной надежде<br>
Вкушу волшебный яд желаний,<br>
Упьюсь несбыточной мечтой:<br>
Везде, везде он предо мной,<br>
Образ желанный, дорогой.<br>
Везде, везде он предо мной!<br>
<br>
<br>
[16] <span class='bold'>№2-62313</span>/2-62317<br>
М.Ю. Титов<br>
<span class='bold'>Евгений Онегин</span> - Чайковский<br>
<br>
<span class='i'>2-е действие. Куплеты Трике<br></span>
<br>
A cette fête convié<br>
De celle, dont le jour est fêté,<br>
Contemplons le charme et la beauté.<br>
Son aspect doux et enchanteur<br>
Répand sur nous tous sa lueur.<br>
De la voir quel plaisir, quel bonheur!<br>
Brillez, toujours, belle Tatiana!<br>
<br>
Какой прекрасный этот день,<br>
Когда в сей деревенский сень<br>
Просыпался belle Tatiana!<br>
И ми приехали сюда,<br>
Девиц и дам, и господа,<br>
Посмотреть, как расцветайт она!<br>
Ви роза, belle Tatiana!<br>
<br>
<br>
[17] <span class='bold'>№2-62309</span>/2-62310<br>
А.М. Линский<br>
<span class='bold'>Жизнь за царя</span> - Глинка<br>
<br>
<span class='i'>4-е действие. Ария Сабинина<br></span>
<br>
Ждет невеста красная!<br>
Светик, для тебя<br>
Мы найдем отца,<br>
<div class='refren'>Доставим домой!<br>
Доставим домой!<br>
От тебя я,<br>
Дорогая<br>
Жду награды,<br>
И любовной<br>
Ласки жду!</div>
Взглянешь красным солнышком -<br>
С памяти слетит<br>
Вьюга, труд и бой -<br>
<div class='refren'>Проглянет любовь!<br>
  Проглянет любовь!</div>
  <br>
  <br>
  [18] <span class='bold'>№2-64709</span>/2-64708<br>
  Хор Мариинского театра<br>
  <span class='bold'>Жизнь за царя</span> - Глинка<br>
  <br>
  <span class='i'>Финал<br></span>
  <br>
<span class='i'>Хор.</span> Славься, славься, наш русский царь,<br>
Господом данный нам царь-государь,<br>
Да будет бессмертен твой царский род,<br>
Да им благоденствует русский народ.<br>
<span class='i'>3 раза</span><br>
<span class='i'>Начальн. отряда.</span> Вас царь наградит<br>
И народ возгласит:<br>
Память вовек Сусанину.<br>
<span class='i'>Хор.</span> Слава нашему царю, слава!<br>
Слава Руси святой, слава!<br>
Греми, Москва,<br>
Празднуй торжественный<br>
День государя!<br>
Ликуй, веселися!<br>
Идет наш царь!<br>
Слава нашему царю, слава! Ура!<br>
<br>
<br>
[19] <span class='bold'>№63785</span>/64479<br>
Э. Доннер<br>
<span class='bold'>Жизнь за царя</span> - Глинка<br>
<br>
<span class='i'>4-е действие. Песня Вани<br></span>
<br>
Ты не плачь, не плачь, сиротинушка!<br>
Ах, не мне, не мне государя спасать!<br>
Сам Господь его нам в цари пожаловал,<br>
Сам Господь царя отстоит от врагов.<br>
Силами небесными отстоит от врагов.<br>
<br>
<br>
[20] <span class='bold'>№2-62429</span>/2-62428<br>
А.М. Карензин<br>
<span class='bold'>Заза</span> - Леонкавалло<br>
<br>
<span class='i'>1-е действие. Песенка Милио<br></span>
<br>
Лучезарный смех<br>
Покоряет всех.<br>
Как заря весны, он опьяняет сердце мне!<br>
Руки для оков<br>
Ей отдать готов,<br>
И забыть весь мир в мечтах любви, как во сне.<br>
Сколько тайн прекрасных<br>
В этих взорах страстных,<br>
Точно в них всегда горит небес простор.<br>
Песням ее внимаешь -<br>
Все в них забываешь,<br>
Читаешь в звуках нежных ты свой приговор.<br>
Красавиц немало<br>
Повсюду мелькало,<br>
Но только ее суждено обожать!<br>
Многих мы ласкаем,<br>
К сердцу прижимаем,<br>
Но все же мы к ней вновь стремимся опять!<br>
Если увидал<br>
Ты вина бокал<br>
И не хочешь пить, то скорей убегай!<br>
Но тронешь руками,<br>
Коснешься устами,<br>
До капли последней свой бокал допивай!<br>
<br>
<br>
[21] <span class='bold'>№63809</span>/63766<br>
Е.Ф. Зарницкая<br>
<span class='bold'>Запорожец за Дунаем</span> - Артемовский<br>
<br>
<span class='i'>3-е действие. Ария Одарки<br></span>
<br>
Ой, казала мени маты,<br>
Та й приказывала,<br>
Щоб я хлопцив у садочек<br>
Не принажувала.<br>
<div class='refren'>Ой, мамо, мамо, мамо, \ bis<br>
Не принажувала. /</div>
Посылала мене маты<br>
До крыныченьки,<br>
Та принеси, моя доню,<br>
Та водыченьки.<br>
<div class='refren'>Ой, мамо, мамо, мамо, \ bis<br>
Та й водыченьки. /</div>
Ой, пишла я до ставочка,<br>
Зобарилася,<br>
На козака молодого<br>
Задывилася.<br>
<div class='refren'>Ой, мамо, мамо, мамо, \ bis<br>
Задывилася. /</div>
<br>
<br>
[22] <span class='bold'>№2-62261</span>/2-6263<br>
Ю.А. Модестов<br>
<span class='bold'>Кармен</span> - Бизе<br>
<br>
<span class='i'>2-е действие. Куплеты Тореадора<br></span>
<br>
Я ваш тост, друзья, принимаю,<br>
Ведь с вами мы как близкая родня,<br>
Солдатам руку я предлагаю.<br>
Тореро, ты как бы в бою сражал...<br>
Цирк уж полн, давно ждут представленья,<br>
Толпа кипит, куда ни глянь,<br>
И вся толпа как в упоении:<br>
Раздаются разговоры, и крик, и стон.<br>
Разговоры и крики, споры.<br>
Но вот уж близок собиранья час.<br>
Идите на старт, которые тореадоры,<br>
Вам покажут, есть ли храбрость в нас.<br>
Вперед, смелей, вперед!<br>
Ах! Тореадор, смелее,<br>
Тореадор, Тореадор!<br>
<div class='refren'>
<span class='i'>Bis:</span><br>
Помни, что в час борьбы твоей кровавой <br>
Черный глазок блеснет живей,<br>
И ждет тебя любовь!<br>
Тореадор, и ждет тебя любовь!<br>
Тореадор,<br>
Там ждет любовь!</div>
<br>
<br>
[23] <span class='bold'>№2-62320</span>/2-62319<br>
Г.А. Бакланов<br>
<span class='bold'>Кармен</span> - Бизе<br>
<br>
<span class='i'>2-е действие. Куплеты Тореадора<br></span>
<br>
Смолкли вдруг, дышать боятся,<br>
Уж многих страх объял;<br>
Ждут все в молчаньи,<br>
Сдержав дыханье,<br>
Но вдали уж показался бык...<br>
Вот спешит...<br>
Он ворвался, и рвет и мечет,<br>
Уж лошадь пала, под нею пикадор.<br>
"А, браво, Торро!" все закричало.<br>
Бык разъярен, бежит, спешит, все грозней,<br>
Срывая ленты, испуская крик,<br>
И теплой кровью уж обагряя цирк.<br>
Тут у многих духу не хватает,<br>
Тут теперь твой черед!<br>
Пора, смелее! Пора, вперед!<br>
Ах, Тореадор, смелее,<br>
Тореадор, Тореадор!<br>
Помни, что в час борьбы твоей кровавой<br>
Черный глазок блестит живей,<br>
И ждет тебя любовь!<br>
Тореадор, да, ждет тебя любовь!<br>
<br>
<br>
[24] <span class='bold'>№2-62315</span>/2-62318<br>
Г.А. Бакланов<br>
<span class='bold'>Князь Игорь</span> - Бородин<br>
<br>
<span class='i'>1-е действие. Песнь Владимира Галицкого<br></span>
<br>
Только б мне дождаться чести<br>
На Путивле князем сести -<br>
Я б не стал тужить, <br>
Я бы знал, как жить.<br>
Днем за бранными столами,<br>
За веселыми пирами<br>
Я б судил, рядил, <br>
Все дела вершил;<br>
Всем чинил бы я расправу, <br>
Как пришлось бы мне по нраву,<br>
Всем бы суд чинил, <br>
Всех вином поил.<br>
Пей, пей, пей, пей, пей, гуляй!<br>
К ночи в терем бы сгоняли <br>
Красных девок всех ко мне,<br>
Девки песни б мне играли, <br>
Князя славили б они;<br>
А кто румяней да белее, <br>
У себя бы оставлял;<br>
Кто из девиц мне милее, <br>
С теми б ночи я гулял. Эх!<br>
Кабы мне да эту долю, <br>
Понатешился б я вволю,<br>
Я б не стал зевать, <br>
Знал б с чего начать.<br>
Я б им княжество управил, <br>
Я б казны им поубавил.<br>
Пожил бы я всласть, <br>
Ведь на то и власть! Эх!<br>
Лишь только б мне покняжить, <br>
Я сумел бы всех уважить -<br>
И себя, и вас!<br>
Не забыли б нас! <br>
Гой, гой, гой, гой, гой, гуляй!<br>
<br>
<br>
[25] <span class='bold'>№2-62319</span>/2-62320<br>
Г.А. Бакланов<br>
<span class='bold'>Князь Игорь</span> - Бородин<br>
<br>
<span class='i'>2-е действие. Ария князя Игоря<br></span>
<br>
Ни сна, ни отдыха измученной душе,<br>
Мне ночь не шлет надежды на спасенье.<br>
Лишь прошлое я вновь переживаю<br>
Один в тиши ночей;<br>
И божья знаменья угрозу,<br>
И бранной славы пир веселый,<br>
Мою победу над врагом<br>
И бранной славы горестный конец -<br>
Погром, и рану, и мой плен,<br>
И гибель всех моих полков,<br>
Честно за родину головы сложивших.<br>
Погибло все: и честь моя, и слава.<br>
Позором стал я земли родной.<br>
Плен, постыдный плен,<br>
Вот удел отныне мой,<br>
Да мысль, что все винят меня!<br>
О, дайте, дайте мне свободу,<br>
Я мой позор сумею искупить;<br>
Спасу я честь свою и славу,<br>
Я Русь от недруга спасу!<br>
В терему своем высоком<br>
Вдаль глаза ты проглядела,<br>
Друга ждешь ты дни и ночи,<br>
Горько слезы льешь. <br>
<br>
<br>
[26] <span class='bold'>№2-62325</span>/2-62324<br>
В. Васильев (с хором)<br>
<span class='bold'>Лакме</span> - Делиб<br>
<br>
<span class='i'>2-е действие. Заговор Нилаканты<br></span>
<br>
<span class='i'>Нилаканта.</span> Лишь начнется гимн здеь богине,<br>
И сюда для торжества<br>
Соберется толпа густая,<br>
Вам его укажет дочь.<br>
Злодея тогда, окружая,<br>
Вам надо от всех отделить.<br>
<span class='i'>Хор.</span> Злодея тогда, окружая,<br>
Мы тотчас от всех отделим.<br>
<span class='i'>Нилаканта.</span> И, в сторону все завлекая,<br>
В тесный круг вдруг его заключить.<br>
<span class='i'>Хор.</span> И, сторону все завлекая,<br>
В тесный круг нужно заключить.<br>
<span class='i'>Нилаканта.</span> Тогда уйдите без боязни,<br>
Там буду я: клянуся наперед,<br>
Что от достойной казни<br>
Он падет от руки моей.<br>
<span class='i'>Хор.</span> Злодея тогда окружая,<br>
Мы тотчас от всех отделим<br>
И, в сторону все завлекая,<br>
В тесный круг его заключим.<br>
<br>
<br>
[27] <span class='bold'>№2-62318</span>/2-62315<br>
Г.А. Бакланов<br>
<span class='bold'>Нерон</span> - Рубинштейн<br>
<br>
<span class='i'>1-е действие. Эпиталама<br></span>
<br>
Пою тебе, бог Гименея!<br>
Ты, кто соединяешь невесту с женихом.<br>
Слава и хвала Кризе и Нерону!<br>
Слава и хвала Кризе и Нерону!<br>
Пою тебе, бог новобрачных,<br>
Бог Гименея!<br>
Прославлен Нерон, невеста непорочна,<br>
Как невинные очи и как светлое чело!<br>
Счастье, счастье и слава новобрачным!<br>
Счастье, счастье и слава новобрачным!<br>
Пою тебе, бог Гименея!<br>
<br>
<br>
[28] <span class='bold'>№2-62317</span>/2-62313<br>
П.З. Андреев<br>
<span class='bold'>Паяцы</span> - Леонкавалло<br>
<br>
<span class='i'>Пролог<br></span>
<br>
Позвольте войти!<br>
Простите за смелость!<br>
Но должен я вам представиться здесь -<br>
Пролог перед вами!..<br>
В душе его проходили<br>
Грустной толпой воспоминанья,<br>
О них слезами он рассказал,<br>
А рыданья ему помогали...<br>
Итак, увидите вы,<br>
Как любить могут<br>
Люди друг друга,<br>
И злобы жестокой деяния,<br>
И страдания наши,<br>
И крики ярости, и смех безжалостный.<br>
Позвольте ж просить вас<br>
Позабыть на время,<br>
Что перед вами паяцы.<br>
Сострадание к нам вы имейте...<br>
И, что мы люди тоже, <br>
Вас помнить прошу я...<br>
И подобно всем на земле живем мы,<br>
И любим, и страдаем!<br>
Я рассказал содержанье,<br>
Вы за развитием следите!<br>
Итак, начнем скорее!<br>
<br>
<br>
[29] <span class='bold'>№2-62303</span>/2-62308<br>
А.М. Иванов<br>
<span class='bold'>Паяцы</span> - Леонкавалло<br>
<br>
<span class='i'>2-е действие. Серенада Арлекина<br></span>
<br>
О, Коломбина, верный, нежный Арлекин<br>
Здесь ждет один!<br>
Он о тебе вздыхвет -<br>
Выйди хоть на миг один!<br>
Дай ты свое мне личико поцеловать,<br>
Тебя обнять!<br>
Меня, мой ангел, любовь сжимает...<br>
Огнем пылает любовь моя...<br>
И мучает меня!<br>
О, Коломбина, верный, нежный Арлекин<br>
Совсем один!<br>
Тебя зовет и слезы льет<br>
Твой бедный Арлекин!<br>
Он здесь один,<br>
Ждет тебя!<br>
<br>
<br>
[30] <span class='bold'>№2-62262</span>/2-52357<br>
Ю.А. Модестов<br>
<span class='bold'>Пиковая дама</span> - Чайковский<br>
<br>
<span class='i'>1-е действие. Баллада Томского<br></span>
<br>
Однажды в Версале "au jеu de lа Reine"<br>
"Venus moskovite" проигралась дотла.<br>
В числе приглашенных был граф Сен-Жермен;<br>
Следя за игрой, он слыхал, как она<br>
Шептала в разгаре азарта:<br>
"О, боже! О, боже! О, боже!<br>
Я все бы могла отыграть,<br>
Когда бы хватило поставить опять<br>
Три карты, три карты, три карты!"<br>
Граф, выбрав удачно минуту, когда<br>
Покинув украдкой гостей полный зал,<br>
Красавица молча сидела одна,<br>
Влюбленно над ухом ее прошептал<br>
Слова - слаще звуков Моцарта:<br>
"Графиня, графиня, графиня!<br>
Ценой одного rendez-vous<br>
Хотите, пожалуй, я вам назову<br>
Три карты, три карты, три карты?"...<br>
Их смело поставив одну за другой,<br>
Вернула свое, но какою ценой!<br>
О карты, о карты, о карты!<br>
Раз мужу те карты она назвала,<br>
В другой раз их юный красавец узнал,<br>
Но в эту же ночь, лишь осталась одна,<br>
К ней призрак явился и грозно сказал:<br>
"Получишь смертельный удар ты,<br>
От третьего, кто, пылко и страстно любя,<br>
Придет, чтобы силой узнать от тебя<br>
Три карты, три карты, три карты".<br>
<br>
<br>
[31] <span class='bold'>№2-64667</span>/2-64668<br>
Хор О-ва Зонофон<br>
<span class='bold'>Риголетто</span> - Верди<br>
<br>
<span class='i'>2-е действие. Рассказ о похищении<br></span>
<br>
Герцог, герцог, любовницу украли<br>
У Риголетто! В дом ворвались...<br>
Мы шли в безлюдном градском предместье<br>
И вдруг встречаем красотку там.<br>
Но, показавшись, она исчезла<br>
От нас вдруг, как тень.<br>
Но мы узнали страсть Риголетто<br>
И порешили ее украсть.<br>
Шута обманом уговорили<br>
Нам помогать, нам помогать.<br>
Ему сказали, что похищаем<br>
Жену Чепрано, и он был рад.<br>
Ему надели сейчас же маску<br>
И завязали глаза платком.<br>
Тогда все вмиг мы забрались<br>
К нему, в его же дом.<br>
Красотку взяли мы в большом испуге,<br>
Снесли в карету и увезли.<br>
Теперь шут станет рваться в злобе,<br>
Пускай бранит, пускай кричит, \ bis bis<br>
Над ним смеяться бог велит. /<br>
<br>
<br>
[32] <span class='bold'>№63423</span>/63642<br>
Е.И. Николаева<br>
<span class='bold'>Русалка</span> - Даргомыжский<br>
<br>
<span class='i'>3-е действие. Ария Наташи<br></span>
<br>
По камушкам, по желтому песочку,<br>
Пробегала быстрая речка,<br>
Пробегала быстрая речка.<br>
В быстрой речке гуляют две рыбки,<br>
Две рыбки, две малые плотицы...<br>
А слыхала ль ты, рыбка-сестрица,<br>
Про вести наши, про вести наши, про речные?<br>
Как у нас вечор красна девица утопилась?<br>
Утопая, милого друга проклинала?<br>
<br>
<br>
[33] <span class='bold'>№64479</span>/63785<br>
Н. Большаков и Л. Лавреньев<br>
<span class='bold'>Русалка</span> - Даргомыжский<br>
<br>
<span class='i'>3-е действие. Дуэт князя и мельника<br></span>
<br>
<span class='i'>Мельник.</span> Да, стар и шаловлив я стал,<br>
За мной смотреть не худо...<br>
И день, и ночь в лесах дремучих<br>
Я, как дикий зверь, брожу один.<br>
Была когда-то родная дочь -<br>
Отрада жизни, утеха дней.<br>
<span class='i'>Князь.</span> Ах, мне ли, мне ее забыть?<br>
<span class='i'>Мельник.</span> Ее любил я, вот видит бог!<br>
<span class='i'>Князь.</span> Ужасные слова терзают сердце мне.<br>
<span class='i'>Мельник.</span> Ее красою гордился я!<br>
Недолго было мне наслаждаться.<br>
<span class='i'>Князь.</span> Несчастный, несчастный, осужден <br>
Навек оплакивать ее!<br>
<span class='i'>Мельник.</span> Сгубили люди дитя мое!<br>
Недолго было мне наслаждаться.<br>
<span class='i'>Князь.</span> Несчастный, несчастный осужден <br>
Навек, навек оплакивать,<br>
Навек оплакивать ее!<br>
<span class='i'>Мельник.</span> Сгубили люди дитя!<br>
Сгубили люди дитя мое!<br>
<br>
<br>
[34] <span class='bold'>№63799</span>/63798<br>
М.И. Алешко<br>
<span class='bold'>Русалка</span> - Даргомыжский<br>
<br>
<span class='i'>4-е действие. Ария Наташи<br></span>
<br>
Ты нежней к нему приласкайся, мой друг,<br>
Заведи разговор о себе, обо мне.<br>
Ты ему расскажи, что слыхала не раз<br>
Про рожденье свое, про несчастья мои.<br>
Если ж спросит тебя, вспоминаю ль о нем,<br>
Скажи, что вечно его я помню,<br>
И с прежней страстью его люблю я.<br>
Скажи, что дом мой прохладой дышит,<br>
И что в свой терем его зову я,<br>
Зову и жду!<br>
Ты старайся, мой друг, <br>
Лаской детских речей<br>
К нам его заманить <br>
И в мой терем завлечь.<br>
Ты напомни ему <br>
Про любовь юных дней,<br>
И скажи, что я его зову и жду!<br>
Скажи ему, мой друг, <br>
Скажи, что я зову его и жду!<br>
<br>
<br>
[35] <span class='bold'>№2-62323</span>/2-62322<br>
Ю.А. Модестов<br>
<span class='bold'>Самсон и Далила</span> - Сен-Санс<br>
<br>
<span class='i'>1-е действие. Ария жреца<br></span>
<br>
Израиля роду проклятье<br>
Я шлю во веки веков!<br>
Стереть с лица земли их братьев<br>
Отныне я готов!<br>
Проклят будь их вождь! Обещаю<br>
Его, как змею, раздавить,<br>
С лица земли стереть желаю<br>
И труп его не дам хоронить!<br>
Проклятье матери, вскормившей<br>
Такого зверя нам!<br>
Пусть женщиной, его полюбившей<br>
Наказан он будет сам!<br>
Проклят будь их бог кровожадный,<br>
Тот бог, которого он чтит,<br>
В отмщенье им, мне будет отрадно<br>
Алтарь и храм их разбить!..<br>
Израиль, проклят будь во веки веков!<br>
<br>
<br>
[36] <span class='bold'>№63687</span>/63688<br>
М.Б. Черкасова<br>
<span class='bold'>Сказание о граде Китеже</span> - Римский-Корсаков<br>
<br>
<span class='i'>3-е действие. Ария Февроньи<br></span>
<br>
Ах, ты, милый жених мой, надежа!<br>
Одинехонек ты под ракитой<br>
Неоплакан лежишь, неотпетый,<br>
Весь кровавый лежишь, неомытый...<br>
Кабы ведала я твое место,<br>
Я слезами твое тело обмыла б,<br>
Своей кровью тебя отогрела б,<br>
Своим духом тебя оживила б.<br>
Ах, ты, сердце, ретивое сердце!<br>
Отрывалось ты, сердце, от корня,<br>
Заливалось алою кровью:<br>
А и как мне тебя прорастити?<br>
<br>
<br>
[37] <span class='bold'>№2-64668</span>/2-64667<br>
Хор О-ва Зонофон<br>
<span class='bold'>Травиата</span> - Верди<br>
<br>
<span class='i'>2-е действие. Хор матадоров<br></span>
<br>
Матадоры мы все из Мадрида,<br>
Много нами быков перебито,<br>
Как герои мы цирка известны,<br>
Знаем случай один мы чудесный.<br>
О, синьоры, коль слушать хотите,<br>
Рассказать нам его прикажите.<br>
"Рады слушать мы вас, говорите!<br>
Рады слушать, говорите!"<br>
Вот, судите!<br>
Был Пикильо сильный, славный<br>
И великий матадор,<br>
О боях его чудесных<br>
Слава ходит до сих пор.<br>
Андалузка молодая,<br>
Он которую любил,<br>
Раз, смеясь, ему сказала,<br>
Хоть он был ей очень мил...<br>
<div class='refren'>
<span class='i'>Bis:</span><br>
Да, все станем веселиться,<br>
Счастье пробовать начнем,<br>
Поглядим, кого Фортуны<br>
Мы любимцем назовем!<br>
Поглядим, кого Фортуны<br>
Мы любимцем назовем!</div>
<br>
<br>
[38] <span class='bold'>№63798</span>/63799<br>
М.И. Алешко<br>
<span class='bold'>Чародейка</span> - Чайковский<br>
<br>
<span class='i'>1-е действие. Ария кумы<br></span>
<br>
Глянуть с Нижнего, со крутой горы,<br>
На кормилицу Волгу-матушку,<br>
Где в желтых песках, в зеленых лугах<br>
Обнялась она с Окой-сестрой,<br>
Стариков, попов - позабудешь все!<br>
Что за ширь кругом! Конца-краю нет!<br>
Что за ширь кругом! Конца-краю нет!<br>
И засмотришься, залюбуешься,<br>
И в самой тебе та же ширь, простор!<br>
Вольной птицею полететь туда!<br>
Во раздолье-то душа просится! <span class='i'>bis<br></span>
И в самой тебе та же ширь, простор,<br>
Вольной птицей полететь туда!<br>
Полететь туда!<br>
<br>
<br>
[39] <span class='bold'>№63669</span>/63668<br>
Ю.Н. Носилова<br>
<span class='bold'>Черевички</span> - Чайковский<br>
<br>
<span class='i'>1-е действие. Ария Солохи<br></span>
<br>
Ой! как светит месяц ясный,<br>
Как далече видно;<br>
Всю бы ночку прогуляла -<br>
Да на людях стыдно!<br>
Ой! кабы в чистом поле<br>
Метелица выла;<br>
Я бы затопила хату,<br>
Гостя залучила!<br>
Помоги мне, бравый хлопец,<br>
Запереть ворота,<br>
Да зайди хоть на часочек,<br>
Коли есть охота!<br>
Ой! как светит месяц ясный,<br>
Как далече видно;<br>
Всю бы ночку прогуляла - <br>
Да на людях стыдно!<br>
<br>
<br>
<span class='bold'>II-я часть. ОПЕРЕТТЫ<br></span>
<br>
[40] <span class='bold'>№63418</span>/63412<br>
Д.Т. Шварц-Сабо<br>
<span class='bold'>Веселая вдова</span> - Легар<br>
<br>
<span class='i'>Песня о Вилье<br></span>
<br>
Раз Вилью, известную всем за красоту,<br>
Охотник отважный встречает в лесу.<br>
Ее чуть увидел, темнеет в глазах,<br>
Узнал он тут сразу и счастье, и страх.<br>
Оторвать не может взор;<br>
Такой красы он до тех пор <br>
Не видал, и в восторге он шептал:<br>
"Вилья, о Вилья! О, дева лесов,<br>
Жизнь за тебя потерять я готов!<br>
Вилья, о, Вилья! За чудный твой взгляд<br>
Жизнь за тебя я отдам!<br>
Вилья, о, Вилья! За твой чудный взгляд<br>
Всем я пожертвовать рад!"<br>
<br>
<br>
[41] <span class='bold'>№63768</span>/63775<br>
Е.В. Лучезарская<br>
<span class='bold'>Гейша</span> - Джонс<br>
<br>
<span class='i'>Вальс Мимозы<br></span>
<br>
Живется нам привольно и легко,<br>
Не знаем мы ни горя, ни борьбы,<br>
И наслажденье вечно велико.<br>
По мненью всех, мы баловни судьбы.<br>
Плясать и петь ты каждый миг изволь,<br>
Тебя считают милым мотыльком,<br>
Когда терзают сердце грусть и боль,<br>
Душевный мир наш людям незнаком.<br>
<div class='refren'>
Будь, Гейша, вечно весела,<br>
Со всеми ты нежна, мила,<br>
Пой и пляши,<br>
Скрой боль души,<br>
Ты развлекать людей должна!<br>
Будь весела,<br>
Будь ласкова, мила,<br>
Пой и пляши, <br>
Скрой боль души.</div>
Ты голос сердца пеньем заглуши,<br>
Друзьями всех и каждого зови!<br>
Не смей мечтать о ком-нибудь в тиши<br>
И не желай простой святой любви,<br>
А между тем, Амур всегда силен,<br>
Ведет борьбу с судьбой жестокой злой,<br>
Не забывает бедной Гейши он,<br>
Пронзает сердце ей своей стрелой.<br>
<div class='refren'>
Будь, Гейша, вечно весела,<br>
Со всеми ты нежна, мила,<br>
Пой и пляши,<br>
Скрой боль души,<br>
Ты развлекать людей должна!<br>
Будь весела,<br>
Будь ласкова, мила,<br>
Пой и пляши! <br>
Скрой боль души,<br>
Ты развлекать людей должна!</div>
<br>
<br>
[42] <span class='bold'>№63777</span>/64482<br>
Д.Т. Шварц-Сабо<br>
<span class='bold'>Гейша</span> - Джонс<br>
<br>
<span class='i'>Ария Мимозы<br></span>
<br>
То было со мной<br>
Душистой весной,<br>
Розы нежно расцветали;<br>
Я мечтала, но вдруг,<br>
Кто-то в двери: тук-тук!<br>
Слышу голос: мне войти нельзя ли?<br>
Я смутилась, но "нет"<br>
Не сказала в ответ,<br>
И явился друг случайный;<br>
Жгучим взглядом своим<br>
Взволновал он меня,<br>
Поцелуя волшебною тайной.<br>
<div class='refren'>Мы были прелестной четою,<br>
Четою, четою!<br>
Мы жили, как в сказке, мечтою,<br>
Мечтою, мечтою!<br>
Но нет, я не верила в грезу;<br>
Сегодня я буду твоя,<br>
А завтра ты бросишь Мимозу,<br>
Умчавшись в чужие края!</div>
<br>
Прошел еще год,<br>
Вокруг все цветет,<br>
Воздух снова чист, прозрачен,<br>
И, как прежде, теперь<br>
Постучался он в дверь,<br>
Но теперь он был грустен и мрачен.<br>
Ах, прошло волшебство!..<br>
На руке у него<br>
Обручальное колечко;<br>
Но печален, как ночь,<br>
Хочет мне он помочь<br>
И утешить больное сердечко.<br>
<div class='refren'>Он шепчет: "Тебя я не стою,<br>
Не стою, не стою!<br>
Все счастье лишь было мечтою,<br>
Мечтою, мечтою!"<br>
Я сказала: "К чему эти слезы,<br>
Умчались весенные сны!<br>
Забудь о сердечке Мимозы,<br>
О сказке волшебной весны".</div>
<br>
<br>
[43] <span class='bold'>№2-62299</span>/2-62300<br>
Н.А. Аркадьев<br>
<span class='bold'>Корневильские колокола</span> - Планкетт<br>
<br>
<span class='i'>Вальс<br></span>
<br>
Ходил три раза кругом света,<br>
Я научился храбрым быть.<br>
Пришлась по сердцу жизнь мне эта,<br>
Никто меня не устрашит.<br>
Ходил три раза кругом света,<br>
Я научился храбрым быть!<br>
Я научился храбрым быть!<br>
В моих скитаньях много страданий<br>
И испытаний, зато взамен<br>
Сколько наслаждений, сердца влечений<br>
И приключений, любовных сцен.<br>
Итальянки, немки, испанки и англичанки -<br>
Словом, весь мир -<br>
К себе манили, любовь дарили,<br>
Создать сулили мне мой кумир.<br>
Всегда беспечно, твердил им вечно:<br>
"Одну, конечно, теба люблю".<br>
Но уверенья через мгновенье<br>
Как заблужденье я признаю.<br>
Одно виденье, что на мгновенье,<br>
Как приведенье, я признаю,<br>
Пред мной предстало, сердце сковало.<br>
Ему быть верным вечно клянусь.<br>
Ему быть верным вечно клянусь.<br>
Да! Страна родная, я умоляю<br>
И заклинаю - меня прими!<br>
Ветер родимый, образ любимый,<br>
Верно хранимый, мне принеси!<br>
Я в ожиданьи, чтоб час свиданья<br>
За все страданья вновь наступил!<br>
Счастье такое, чувство святое,<br>
Мне дорогое, страданьем купил...<br>
<br>
<br>
[44] <span class='bold'>№2-62297</span>/2-62298<br>
Н.А. Аркадьев<br>
<span class='bold'>Мартин-рудокоп</span> - Целлер<br>
<br>
<span class='i'>Вальс<br></span>
<br>
Раз пастушка здесь жила,<br>
Полюбил рыбак ее,<br>
Но осмеян был бедняк:<br>
Жалок был для ней рыбак.<br>
Утром, как на лов идти,<br>
Он стучится к ней в тиши:<br>
"Сжалься! дверь скорей открой!"<br>
Ему ж ответ такой:<br>
"Невозможно! Не сердись<br>
И без жалоб покорись.<br>
Ну, прости, не унывай <br>
И меня, и меня не забывай!<br>
Не сердись...<br>
Покорись...<br>
Ну, прости и меня,<br>
И меня не забывай!"<br>
<br>
<br>
[45] <span class='bold'>№62365</span>/62366<br>
Н.Г. Георгиевский<br>
<span class='bold'>Мартин-рудокоп</span> - Целлер<br>
<br>
<span class='i'>Вальс<br></span>
<br>
Раз пастушка здесь жила,<br>
Рыбака с ума свела,<br>
А сама давай мечтать,<br>
Как бы ей пробраться в знать.<br>
В ночь рыбак на лов спешит<br>
И в окошко к ней стучит:<br>
"Ах! утешь меня, мо свет!"<br>
И слышит он в ответ:<br>
"Обо мне ты не мечтай,<br>
Не сердись и прочь ступай,<br>
Не скучай, прощай, прощай<br>
И меня, и меня не забывай!<br>
Не мечтай!<br>
Прочь ступай,<br>
Не скучай<br>
И меня не забывай!"<br>
<br>
<br>
[46] <span class='bold'>№2-62301</span>/2-62302<br>
Н.А. Аркадьев<br>
<span class='bold'>Маскотт</span> - Одран<br>
<br>
<span class='i'>Куплеты Фрителлини<br></span>
<br>
Спросите здесь мужчин и дам,<br>
Но чтоб все было шито-крыто,<br>
Первый встречный скажет вам,<br>
Чем тут княжна так знаменита.<br>
А коль начнете, может быть,<br>
За честь ее вы заступаться,<br>
Вам скажут: полноте шутить!<br>
И будут вам в глаза смеяться.<br>
<div class='refren'>
О! О! Не шутя,<br>
Вы дитя!<br>
Что за спор? Вот те на!<br>
Знают все, кто она.<br>
Тут, правда, случай интересный.<br>
Тут секрет, тут секрет,<br>
Но всем на свете известный.</div>
Про Беттину должны вы знать,<br>
Что дворянство ей не врожденно,<br>
Но ей легко пробраться в знать:<br>
Она мила и здоровенна.<br>
Но если герцог в замок сей<br>
Берет мужичку из селенья,<br>
Так ведь не затем же, милый мой,<br>
Чтобы ей вручить бразды правленья.<br>
<div class='refren'>
О! О! Не шутя... и т.д.</div>
<br>
<br>
[47] <span class='bold'>№63775</span>/63768<br>
Е.В. Лучезарская (с хором)<br>
<span class='bold'>Маскотт</span> - Одран<br>
<br>
<span class='i'>Песнь о капитане<br></span>
<br>
Был капитан такой несчастный,<br>
Что он к разбойникам попал,<br>
И о судьбе своей ужасной<br>
Вот что он жене писал:<br>
"Я здесь в плену, на выкуп надо<br>
Достать пять тысяч золотых,<br>
Иначе ты не будешь рада<br>
Планам извергов моих:<br>
Во вторник отрежут мне ухо,<br>
В среду - палец, в четверг - мой нос,<br>
А там уж куʼик! Прощай, милуха!"<br>
Жена разрыдалась от слез.<br>
<div class='refren'>Скорее порыщем<br>
И деньги сыщем,<br>
И их до вторника внесем;<br>
Спешу со взносом,<br>
Чтоб был с носом<br>
И весь вернулся целиком.</div>
Что ж будет он за капитан, \ bis<br>
Коль в нем такой изъян? /<br>
<span class='i'>Хор.</span> Что ж будет он за капитан, \ bis<br>
Коль в нем такой изъян? /<br>
<br>
Увы, ко вторнику достала<br>
Тысченку золота она,<br>
На среду две, и подобрала<br>
Лишь в четверг все пять сполна.<br>
Но тут себе сказала грустно:<br>
Пропало ухо, палец, нос!<br>
С таким супругом жить невкусно!<br>
Как же тут решить вопрос?<br>
Теперь мне вернут уж урода,<br>
Недостаток в нем так велик,<br>
Что красавцу такого рода,<br>
Право, лучше бы сделать куʼик!<br>
<div class='refren'>О нем поплачу<br>
И деньги спрячу,<br>
С приданым этаким в руках<br>
Я мужа скоро<br>
Найду без спора,<br>
И будет цел во всех статьях.</div>
Так проявляют много дам \ bis<br>
Любовь к своим мужьям! /<br>
<span class='i'>Хор.</span> Так проявляют много дам \ bis<br>
Любовь к своим мужьям! /<br>
<br>
<br>
[48] <span class='bold'>№64487</span>/64483<br>
Е. Лучезарская и Н. Аркадьев<br>
<span class='bold'>Маскотт</span> - Одран<br>
<br>
<span class='i'>Куплеты графини<br></span>
<br>
<span class='i'>Графиня.</span> Бросьте, оставьте вы меня:<br>
С вами я голову теряю!<br>
Сотни раз вам повторяю:<br>
Оставьте, оставьте, оставьте меня!<br>
<span class='i'>Лоран.</span> Мой бог, что с вами, дорогая?<br>
Увы! где ваша доброта?<br>
<span class='i'>Графиня.</span> Я взбешена и страшно злая!<br>
Этой жизнью дурацкой моей<br>
Я по горло сыта.<br>
<div class='refren'>
  Жаль мне деревни, где, бывало,<br>
  Под звуки скрипки вечерком<br>
  С парнями я лихо плясала<br>
  И балагурила кругом.<br>
  А теперь из-за этикета<br>
  Держат мне юбку, стянут грудь,<br>
  От проклятого корсета<br>
  Я не в силах продохнуть. Ах!</div>
  Здесь все чинно так и строго,<br>
  Платья жмут вас и теснят,<br>
  Ах, отдайте, ради бога,<br>
  Деревенский мой наряд!<br>
  Старый, милый, деревенский,<br>
  Деревенский мой наряд!<br>
<div class='refren'>
  Я и поесть-то здесь не смею:<br>
  Голодом меня тут морят.<br>
  Я пред капустой просто млею,<br>
  Мне ж дают одних цыплят.<br>
  Злит меня и доктор, скажите!<br>
  Каждый он час твердит, осел:<br>
  Язычок ваш покажите!<br>
  Вот веселье мне нашел. Ах!</div>
Здесь все чинно так и строго,<br>
Скучно, глупо, черт возьми!<br>
Дайте, дайте, ради бога,<br>
Мне опять пожить с людьми,<br>
Не с князьями - с мужиками,<br>
С настоящими людьми.<br>
<br>
<br>
[49] <span class='bold'>№63793</span>/63794<br>
Е.В. Лучезарская (с хором)<br>
<span class='bold'>Маскотт</span> - Одран<br>
<br>
<span class='i'>Куплеты Беттины<br></span>
<br>
<span class='i'>Хор.</span> Постой, красотка, \ bis<br>
Дай поцеловать! /<br>
Ты здесь находка!<br>
Нельзя ж нам отказать.<br>
Нет, нет, моя красотка,<br>
Ты не можешь отказать!<br>
<div class='refren'>
<span class='i'>Беттина.</span> Смотри-ка, вас тут всех целуй!<br>
Ну, не балуй! Прочь, говорят!<br>
Убирайтесь вы все!<br>
Что это вам неймется,<br>
Глупый вы народ!<br>
Первый, кто попадется,<br>
Лихо удерет.<br>
Вишь ты, ведь какая!<br>
Можно бы понять:<br>
Шутка, ей-ей, плохая -<br>
Мне надоедать.<br>
Почнешь летать через пень и кочку,<br>
Так лучше вам не дурить;<br>
Не то задам такую клочку,<br>
Что и век не забыть!<br>
Так я сильна, здорова,<br>
Драться так могу,<br>
Что уж из вас любого<br>
Я согну в дугу.<br>
Как ведь меня настроишь,<br>
Ведь неровен час -<br>
Волком, пожалуй, взвоешь<br>
У меня как раз.<br>
Почнешь летать через пень и кочку,<br>
Так лучше вам не дурить!<br>
Не то задам такую клочку,<br>
Что и век не забыть!</div>
<span class='i'>Хор.</span> Нет, нет, при красоте такой<br>
Нельзя сердитой быть и злой!<br>
Постой, красотка, \ bis<br>
Дай поцеловать! /<br>
Ты здесь находка!<br>
Нельзя ж нам отказать.<br>
Нет, нет, ты нам не можешь отказать,<br>
Позволь тебя поцеловать!<br>
<br>
<br>
[50] <span class='bold'>№63794</span>/63793<br>
Е.В. Лучезарская<br>
<span class='bold'>Маскотт</span> - Одран<br>
<br>
<span class='i'>Куплеты Фьяметты<br></span>
<br>
Как он красив, наш сын полей!<br>
В нем простоту люблю без меры,<br>
И эти грубые манеры,<br>
И дикий взгляд его очей.<br>
Всецело он дитя природы:<br>
Встает с зарей до петухов<br>
И проводит дни и годы<br>
Среди баранов и коров.<br>
<div class='refren'>
Ах, Боже мой,<br>
Как всей душой<br>
Я б из дворца сюда ушла!<br>
В тиши укромной,<br>
Пастушкой скромной<br>
Всю б жизнь провела!</div>
Князья и графы при дворе<br>
Худые, жалкие фигуры,<br>
Карикатуры и уроды,<br>
Хоть и едят на серебре.<br>
А здесь пастух силен и ловок!<br>
Какой здоровый, крепкий вид!<br>
Да и общество коровок<br>
Умней придворных волокит.<br>
<div class='refren'>
Ах, Боже мой... и т.д.</div>
<br>
<br>
[51] <span class='bold'>№2-62302</span>/2-62301<br>
Н.А. Аркадьев<br>
<span class='bold'>Маскотт</span> - Одран<br>
<br>
<span class='i'>Ария Сальтарелло<br></span>
<br>
Приветствую я вас, почтенное собранье!<br>
Вы видите во мне грациозное созданье.<br>
Я танцор Сальтарелло, всех барынь божок;<br>
Мой отец Пульчинелло, его я сынок. Да!<br>
<div class='refren'>Чуть появляюсь я в народ,<br>
Всякий невольно восклицает:<br>
Ишь ты, гляди - танцор идет,<br>
Как он красиво выступает!<br>
Легкая пляска у него,<br>
Одушевлением согрета;<br>
Легче его нет никого,<br>
Он настоящий царь балета.</div>
  Да, пляшу и минуэт:<br>
  В нем полон важности и чувства.<br>
  Нигде соперников мне нет<br>
В деле высшего искусства!<br>
Как легкокрылый ветерок,<br>
Я и лечу и улыбаюсь,<br>
А уж как сделаю прыжок,<br>
То пять минут не опускаюсь,<br>
И оттого, и оттого мне все кричат:<br>
Браво, браво, браво, браво, браво, браво!<br>
<div class='refren'>
Чуть появляюсь я в народ,<br>
Всякий невольно восклицает:<br>
Ишь ты, гляди - танцор идет,<br>
Как он красиво выступает!<br>
Легкая пляска у него,<br>
Одушевлением согрета,<br>
Легче его нет никого,<br>
Мастер великий балета я!<br>
Сальтарелло! Я царь балета!</div>
<br>
<br>
[52] <span class='bold'>№2-62227</span>/60818<br>
Н.А. Большаков<br>
<span class='bold'>Орфей в аду</span> - Оффенбах<br>
<br>
<span class='i'>(Куплеты Аркадского принца)<br></span>
<br>
Когда я был принц Беотийский:<br>
Я управлял один страной.<br>
И ни в какие пререканья<br>
Никто не смел вступать со мной.<br>
Все подчинялись мне покорно,<br>
Я не встречал ни в чем преград,<br>
И вот, благодарю покорно,<br>
С земли я взял хотя что мог.<br>
Когда я был принц Беотийский...<br>
А-а.<br>
<br>
Когда я был принц Беотийский,<br>
Трамвай задумал я провесть,<br>
И иностранной крупной фирме<br>
Я дал нажить миллионов шесть.<br>
Тьма нарушений, споров, кляуз,<br>
И, вопреки устоям всем,<br>
Изрыл весь город Вестингауз -<br>
Трамвая ж нет и нет совсем.<br>
Когда я был принц Беотийский...<br>
А-а.<br>
<br>
Когда я был принц Беотийский,<br>
Без лишних слов и дальних фраз<br>
Мы из столицы высылали<br>
Тьму хулиганов каждый раз.<br>
Но тем не менее избавлен<br>
От них не мог быть Петроград:<br>
Кто по Варшавской был отправлен,<br>
Тот по Балтийской шел назад.<br>
Когда я был принц Беотийский...<br>
А-а.<br>
<br>
Когда я был принц Беотийский,<br>
Я за куплетом пел куплет,<br>
И знали все, что мною будет<br>
Вопрос политики задет.<br>
Увы и ах, на эти темы<br>
Теперь наложена печать,<br>
И хоть их любопытны темы,<br>
Но я подписку дал молчать.<br>
Когда я был принц Беотийский...<br>
А-а.<br>
<br>
<br>
[53] <span class='bold'>№2-62265</span>/2-62359<br>
Ю.А. Модестов<br>
<span class='bold'>Ночь любви</span> - Валентинов<br>
<br>
<span class='i'>1-е действие. Баллада<br></span>
<br>
Не ходите вы, девицы,<br>
Поздно ночью в лес гадать,<br>
Есть такие небылицы,<br>
Что и в сказках не сказать.<br>
Там в избушке старая колдунья<br>
Много лет подряд живет;<br>
Берегитесь, дряхлая ворчунья<br>
Вас к добру не доведет.<br>
Станет с миною лукавой<br>
Вас допрашивать, пытать,<br>
И рукой своей костлявой<br>
Косы русые чесать,<br>
Карты вам таинственно разложит,<br>
Зелье тоже даст испить,<br>
Силой злой к вам парня приворожит<br>
И заставит полюбить! Любить!<br>
Не ходите вы, девицы,<br>
Поздно ночью в лес гадать,<br>
Есть такие небылицы,<br>
Что и в сказках не сказать.<br>
Вы не верьте этим чарам,<br>
Не ходите вы туда!<br>
Может встретиться беда!<br>
<br>
<br>
[54] <span class='bold'>№63792</span>/63791<br>
Е.В. Лучезарская (с хором)<br>
<span class='bold'>Прекрасная Елена</span> - Оффенбах<br>
<br>
<span class='i'>Куплеты Елены<br></span>
<br>
Адонис! И ты, Венера!<br>
Я вам молюсь, я славю вас!<br>
Увы, давно святая вера<br>
В любовь и страсть погибла в нас!<br>
<div class='refren'>Услышь нас, Венера! \ bis<br>
Услышь нас, богиня! /<br>
Ах! Все мы жаждем любви -  \ bis<br>
Это наша святыня!<br>
Все мы жаждем любви! /</div>
<br>
Как род людской теперь мельчает!<br>
Как жизнь богов ему чужда!<br>
Огонь любви в нем догорает,<br>
Не обновляясь никогда!<br>
<div class='refren'>Услышь нас, Венера! \ bis<br>
Услышь нас, богиня! /<br>
Ах! Все мы жаждем любви -  \ bis<br>
Это наша святыня!<br>
Все мы жаждем любви! /</div>
<br>
<br>
[55] <span class='bold'>№2-62298</span>/2-62297<br>
Н.А. Аркадьев<br>
<span class='bold'>Прекрасная Елена</span> - Оффенбах<br>
<br>
<span class='i'>Куплеты Париса<br></span>
<br>
Три красавицы, три феи<br>
Спорили в лесу о том,<br>
Кто из них троих милее,<br>
И прелестней кто лицом.<br>
<div class='refren'>
Эво-э, богини эти,<br>
Чтобы юношу пленить,<br>
Эво-э, богини эти,<br>
Как ведь могут насмешить!</div>
<br>
Вслед им юноша подходит,<br>
Прехорошенький такой,<br>
Тут одной рукой разводит,<br>
Держит яблоко в другой. Ах!<br>
Эй, постойте, не спешите,<br>
Мы судьей избрали вас:<br>
Вы дать яблоко решите,<br>
Кто прелестней всех из нас.<br>
<div class='refren'>
Эво-э, богини эти,<br>
Чтобы юношу пленить,<br>
Эво-э, богини эти,<br>
Как ведь могут насмешить!</div>
<br>
Говорит одна: "Мне первой<br>
Яблочко отдайте вы.<br>
Мудрой родилась Минервой<br>
Я из Весты головы".<br>
<div class='refren'>
Эво-э, богини эти,<br>
О, на свете молодежь!</div>
Ведь другой и по закону<br>
Род богини уважай!<br>
И задорную Юнону!<br>
"Ты мне яблочко отдай!"<br>
<div class='refren'>
  Эво-э, их шутки-споры,<br>
Перекоры не поймешь,<br>
Но тем ловят молодежь!</div>
Третья - третья лучше втрое,<br>
Но молчит, я ей сейчас<br>
Яблочко дал наливное.<br>
Понимаете, Калхас?<br>
<div class='refren'>Эво-э, ох, эти споры,<br>
Шутки-ссоры не поймешь.<br>
Эво-э, богини эти<br>
Так ведь ловят молодежь!</div>
<br>
<br>
[56] <span class='bold'>№63791</span>/63792<br>
Е.В. Лучезарская с хором<br>
<span class='bold'>Прекрасная Елена</span> - Оффенбах<br>
<br>
<span class='i'>Куплеты Елены<br></span>
<br>
<span class='i'>Елена.</span> Когда супруг<br>
Захочет вдруг<br>
Домой случайно заглянуть,<br>
Он неизбежно<br>
Обязан нежно<br>
Жену о том предупредить!<br>
И ждет жена,<br>
Любви полна,<br>
Его в объятия привлечь!<br>
И так-то вот<br>
Любезен тот,<br>
Кто хочет мир в семье сберечь!<br>
<span class='i'>Хор (bis).</span> И так-то вот<br>
Любезен тот,<br>
Кто хочет мир в семье сберечь!<br>
<br>
<span class='i'>Елена.</span> Коль невзначай<br>
В родимый край<br>
Вернется муж в нежданный час,<br>
За неприличность<br>
И нетактичность<br>
Наказан будет он как раз:<br>
Себя всегда<br>
И без труда<br>
Он может сам предостеречь!<br>
И так-то вот<br>
Любезен тот,<br>
Кто хочет мир в семье сберечь!<br>
<span class='i'>Хор (bis).</span> И так-то вот<br>
Любезен тот,<br>
Кто хочет мир в семье сберечь!<br>
<br>
<br>
[57] <span class='bold'>№62366</span>/62365<br>
Н.Г. Георгиевский<br>
<span class='bold'>Продавец птиц</span> - Целлер<br>
<br>
<span class='i'>Вальс<br></span>
<br>
Мой любимый старый дед,<br>
Прожив семьдесят уж лет,<br>
Как-то сидя над ручьем,<br>
Вспомнил с грустью о былом:<br>
Где ты, где, моя любовь?<br>
Снова заиграла кровь,<br>
Начал тусклый взор блистать,<br>
И стал мой дед шептать:<br>
<div class='refren'>
  Ну еще, ну еще, пой скорей<br>
  Песнь свою, соловей!<br>
  Ну еще, ну еще, пой скорей<br>
  О любви прошедших дней!<br>
  Ну еще, ну еще, пой скорей<br>
  О любви прошедших дней!</div>
  <br>
  <br>
  [58] <span class='bold'>№2-62312</span>/2-62311<br>
Н.Г. Светланов<br>
  <span class='bold'>Продавец птиц</span> - Целлер<br>
  <br>
  <span class='i'>Вальс<br></span>
  <br>
Мой любимый старый дед  <br>
Волочился в двадцать лет;  <br>
Клятвы верности давал,  <br>
Свою Рехель целовал.  <br>
И в часы свиданья с ней  <br>
Всякий раз пел соловей.  <br>
Вспоминая счастья дни,  <br>
Шептали все они:  <br>
<div class='refren'>
  Ну еще, ну еще, пой скорей<br>
  Песнь свою, соловей!<br>
  Ну еще, ну еще, пой скорей<br>
  О любви прошедших дней!<br>
  Ну еще, ну еще, соловей,<br>
  Песнь свою пропой скорей!</div>
  <br>
  Мой любимый старый дед,<br>
  Прожил семьдесят пять лет.<br>
  Как-то сидя над ручьем,<br>
  Вспомнил с грустью о былом:<br>
  Где ты, где, моя любовь?<br>
  Снова заиграла кровь,<br>
  Начал снова он мечтать,<br>
  И дед мой стал шептать:<br>
  <div class='refren'>
    Ну еще, ну еще, пой скорей<br>
    Песнь свою, соловей!<br>
    Ну еще, ну еще, пой скорей<br>
    О любви прошедших дней!<br>
    Ну еще, ну еще, соловей,<br>
    Песнь свою пропой скорей!</div>
    <br>
    <br>
    [59] <span class='bold'>№64483</span>/64487<br>
Е. Лучезарская и Н. Аркадьев<br>
    <span class='bold'>Цыганский барон</span> - Штраус<br>
    <br>
    <span class='i'>Дуэт Саффи и Баринкая<br></span>
    <br>
<span class='i'>Баринкай.</span> Кто нас венчал, скажи?<br>
<span class='i'>Саффи.</span> Нет, ты!<br>
<span class='i'>Баринкай.</span> При этом снегирь только был.<br>
<span class='i'>Вместе.</span> При этом снегирь только был.<br>
<span class='i'>Баринкай.</span> Вверху над нами месяц плыл;<br>
<span class='i'>Саффи.</span> Все чудно и тихо кругом,<br>
Спят мертвым сном.<br>
<span class='i'>Баринкай.</span> Миллионы грез<br>
На небе голубом;<br>
<span class='i'>Саффи.</span> За этим к нам соловей<br>
Прелестный прилетел,<br>
И нежно, и нежно<br>
Нам о любви он пел!<br>
<span class='i'>Вместе.</span> За этим к нам соловей<br>
Прелестный прилетел,<br>
И нежно, и нежно<br>
Нам о любви он пел!<br>
<br>
<br>
[60] <span class='bold'>№2-62311</span>/2-62312<br>
Н.Г. Светланов<br>
<span class='bold'>Цыганский барон</span> - Штраус<br>
<br>
<span class='i'>Ария Баринкая<br></span>
<br>
Беспечный, смелый с юных лет,<br>
Объехал я почти весь свет;<br>
Был управляющим сперва<br>
В большом зверинце года два;<br>
От зверя и до птицы мне<br>
Подвластно было все вполне:<br>
Ласкал удава без тревоги,<br>
Со мной играли носороги,<br>
Друзьями были мне киты,<br>
С гиеной злой я был на ты;<br>
Я затевал со львами игры,<br>
Мне целовали руки тигры;<br>
Слон был приятель самый близкий<br>
И подавал салат из миски!<br>
<div class='refren'><span class='i'>Bis:</span><br>
Да! Это все, верьте мне,<br>
Изучил я вполне,<br>
Для меня, шутника,<br>
Жизнь легка, жизнь легка!</div>
 <br>
Как акробат, по циркам всем<br>
Я удивлял народ затем,<br>
И стал помощником потом<br>
При чародее я одном.<br>
Был в черной магии силен<br>
И духов вызвал миллион,<br>
Глотал ножи, когда угодно,<br>
Касался ртом огня свободно!<br>
В японских играх был велик,<br>
Как людоед, был зол и дик.<br>
Когда беру колоду карт,<br>
Всех шулеров ввожу в азарт.<br>
О, я могу похвастать смело,<br>
Что мне знакомо это дело!<br>
<div class='refren'><span class='i'>Bis:</span><br>
Да! Это все, верьте мне,<br>
Изучил я вполне,<br>
Для меня, шутника,<br>
Жизнь легка, жизнь легка!</div>
<br>
<br>
<span class='bold'>III-я часть. РОМАНСЫ<br></span>
<br>
[61] <span class='bold'>№63788</span>/63711<br>
Г-жа Тамара<br>
<span class='bold'>А там все в жизни нипочем</span><br>
<br>
Наша жизнь тогда светла,<br>
Когда мы чару пьем до дна,<br>
Так будем пить, друзья, нальем,<br>
А там все в жизни нипочем.<br>
<div class='refren'>Друзья, нальем бокал полнее,<br>
  И будем мы за счастье пить.<br>
  С вином в нас кровь кипит сильнее,<br>
  С вином нам как-то легче жить.</div>
<br>
Если в любви кто был обманут,<br>
Не должен он о том тужить,<br>
Пускай любить нас перестанут,<br>
Взамен любви мы будем пить.<br>
Все странно в жизни чрезвычайно,<br>
Сегодян пьем мы и поем,<br>
А завтра? Может быть, случайно<br>
Навеки мирно мы уснем.<br>
<div class='refren'>Друзья, нальем бокал полнее... и т.д.</div>
<br>
<br>
[62] <span class='bold'>№63691</span>/63690<br>
Г-жа Тамара<br>
<span class='bold'>Ах, да пускай свет осуждает</span> - М. Петров<br>
<br>
<div class='refren'>Ах, да пускай свет осуждает,<br>
Ах, да пускай клянет молва,<br>
Раз кто любил, тот понимает<br>
И не осудит никогда!</div>
<br>
Ты для меня ведь все на свете,<br>
Мио остальной мне нипочем,<br>
И хотя за чувства только эти<br>
Останься здесь, побудь со мной!<br>
<div class='refren'>Ах, да пускай свет осуждает... и т.д.</div>
<br>
Я лгу, когда я равнодушно<br>
Поговорить с тобой хочу,<br>
На сердце тягосно и душно,<br>
А я смеюся, все шучу...<br>
<div class='refren'>Ах, да пускай свет осуждает... и т.д.</div>
<br>
<br>
[63] <span class='bold'>№62307</span>/63689<br>
М.А. Макс<br>
<span class='bold'>Ах, да пускай свет осуждает</span> - Петров<br>
<br>
<div class='refren'><span class='i'>Bis:</span><br>
Ах, да пускай свет осуждает,<br>
Ах, да пускай клянет молва,<br>
Раз кто любил, тот понимает<br>
И не осудит никогда!</div>
<br>
Ты для меня ведь все на свете,<br>
Мио остальной мне нипочем,<br>
И только лишь за чувства эти<br>
Побудь со мной, побудь со мной!<br>
<div class='refren'>Ах, да пускай свет осуждает... и т.д.</div>
<br>
<br>
[64] <span class='bold'>№62363</span>/62362<br>
Н.Г. Георгиевский<br>
<span class='bold'>Ах, я влюблен в глаза одни</span> - Вилинский<br>
<br>
Ах, я влюблен в глаза одни -<br>
Я увлекаюсь их игрою,<br>
Как дивно хороши они,<br>
Но чьи они - я не открою.<br>
<br>
Едва в тени густых ресниц<br>
Блеснут опасными лучами,<br>
И я упасть готов уж ниц,<br>
Перед волшебными очами.<br>
<br>
В моей душе растет гроза,<br>
Растет, тоскуя и ликуя.<br>
Да! Я влюблен в одни глаза,<br>
Но чьи они - не назову я.<br>
<br>
<br>
[65] <span class='bold'>№63780</span>/63779<br>
З.А. Давыдова<br>
<span class='bold'>Барин, барин</span><br>
<span class='i'>Цыганский романс</span><br>
<br>
Барин, барин, подойди к цыганке,<br>
Не угодно ль погадать?<br>
Сердца вижу я изнанки,<br>
Все могу в нем распознать!<br>
Ручку дай, погадай;<br>
То-то рай, то-то май,<br>
То-то рай, то-то май,<br>
Добру весточку подай!<br>
<br>
Дай же ручку мне свою,<br>
Я на ней погляжу;<br>
Если мил, так скажу,<br>
А не мил, так сворожу!<br>
Нет, не мил, опостыл,<br>
Есть другой, дорогой;<br>
Сердце он заполонил,<br>
Перстенечек подарил.<br>
<br>
Не тоскуй ты, мой милой,<br>
Ты ведь, господин честной,<br>
И богат, тароват,<br>
И собой пригож на взгляд:<br>
Ты найдешь себе другую,<br>
Раскрасавицу такую,<br>
Что ни в сказке сказать,<br>
Ни перомне написать!<br>
<br>
<br>
[66] <span class='bold'>№2-62382</span>/2-62289<br>
Ю.А. Модестов<br>
<span class='bold'>Баркарола</span> - Гуно<br>
<br>
<div class='refren'>Молви, дева младая,<br>
Куда нам плыть?<br>
Ветер, парус вздымая,<br>
Челн мой давно кружит. <span class='i'>(bis)</span></div>
Руль злаченый прекрасный,<br>
А шатер весь атласный,<br>
И жемчуга на корме;<br>
Груз мой только гранаты,<br>
Серафим же крыдатый<br>
У меня на корме.<br>
<div class='refren'>Молви, дева младая,<br>
Куда нам плыть?<br>
Ветер, парус вздымая,<br>
Челн мой давно кружит. <span class='i'>(bis)</span></div>
"Поплывем, - мне сказала, -<br>
К тем краям, где б сияло<br>
Счастье вечной любви!"<br>
С грустью я ей ответил:<br>
"Стран таких не приметил,<br>
Вечной страсти не жди!"<br>
<div class='refren'>Молви, дева младая,<br>
Куда нам плыть?<br>
Ветер, парус вздымая,<br>
Челн мой давно кружит. <span class='i'>(bis)</span></div>
<br>
<br>
[67] <span class='bold'>№63759</span>/63758<br>
М.А. Каринская<br>
<span class='bold'>Василек</span> - Чернявский<br>
<br>
Красивый василечек<br>
Сорвал мне мой дружочек<br>
На ниве за межою,<br>
Когда он был со мною.<br>
<div class='refren'>Василек, цветик мой прекрасный,<br>
  Подарил, любя, соколик ясный.</div>
<br>
На синем василечке<br>
Сочла все лепесточки,<br>
И вышло мне, что любит,<br>
Моим мой милый будет.<br>
<div class='refren'>Василек, цветик мой прекрасный,<br>
  Подарил, любя, соколик ясный.</div>
<br>
Тот василек храню я,<br>
Тайком от вас целую,<br>
Чтоб люди не узнали,<br>
Мое бы счастье не отняли.<br>
<div class='refren'>Василек, цветик мой прекрасный,<br>
  Подарил, любя, соколик ясный.</div>
  <br>
  <br>
  [68] <span class='bold'>№63774</span>/63795<br>
  А.И. Вольская<br>
  <span class='bold'>Вечерняя молитва</span> - Гуно<br>
  <br>
Буду молиться, час наступает,<br>
С небес покров спустила ночь,<br>
Шум городской повсюду смолкает,<br>
И дремоты тихий воздух не хочет превозмочь.<br>
Вдруг все умолкает,<br>
С небес спустилась ночь!<br>
Душой я хочу возноситься<br>
И мысленно углубиться<br>
В познание бога - Творца!..<br>
И оживиться этой мольбою,<br>
Как светлой, чистой Божьей росою,<br>
Гаснущая вера моя!<br>
Душа моя, душа!<br>
Вознесися на небо<br>
К божественным селеньям,<br>
И в этот поздний час<br>
Лети к богу любви!<br>
Умолкнут в сердце страстном бури,<br>
Скорби и волненья!<br>
День создан для труда, а вечер - для мольбы!<br>
<br>
<br>
[69] <span class='bold'>№63770</span>/63769<br>
А.Л. Андреева<br>
<span class='bold'>Видел я, как пролетала</span> - Дель Акуа<br>
<br>
Видел я, как пролетала<br>
Ласточка в небе с утра,<br>
Быстрый полет направляла<br>
К югу, где солнце сияло;<br>
К югу, где солнце сияло<br>
И расцветала весна,<br>
Пташка путь свой держала.<br>
<div class='refren'>
Долго очень я стоял,<br>
Вслед ей глядя, восхищенный,<br>
С тех пор, в грезы погруженный,<br>
В мыслях в небе с ней витал.<br>
Ах, и страну солнца видал! Ах!<br>
И душа моя страдала,<br>
Что лететь с не могла...</div>
Видел я, как пролетала ласточка...<br>
Видел я, как пролетала<br>
Ласточка в небе с утра...<br>
Быстрый полет направляла<br>
К югу, где солнце сияло;<br>
К югу, где солнце сияло<br>
И расцветала весна,<br>
Пташка путь свой держала!<br>
Там ласточка пролетала!<br>
Ах, пролетала!<br>
<br>
<br>
[70] <span class='bold'>№2-62307</span>/2-62305<br>
А.М. Иванов<br>
<span class='bold'>Венецианская баркарола</span> - Мендельсон<br>
<br>
Вечерней прохладою веет вокруг...<br>
Тебя ожидает, Нинета, твой друг!<br>
Нинета, под маскою, верно, ты:<br>
Твой друг разглядит дорогие черты!<br>
Разглядит дорогие черты!<br>
Матросом одет я, и челн нас уж ждет;<br>
Ко мне, дорогая! Нас челн унесет!<br>
Нас челн унесет!<br>
Пока туманом одет лунный свет,<br>
О, выйди скорее, и мы уплывем далеко от людей,<br>
Мы уплывем далеко от людей!<br>
Вечерней прохладою веет вокруг...<br>
Тебя ожидает, Нинета, твой друг!<br>
<br>
<br>
[71] <span class='bold'>№2-62430</span>/2-62431<br>
А.М. Карензин<br>
<span class='bold'>В душе моей</span> - Врангель<br>
<br>
В душе моей зима царила,<br>
Уснули светлые мечты,<br>
Молчало сердце, как могила,<br>
Увяли пышные цветы.<br>
Но ты, как дивное светило,<br>
Рассеяла зловещйи сон<br>
И светом ярким озарила<br>
Мой потемневший небосклон.<br>
И чудодейственная сила<br>
Твоей волшебной красоты<br>
В душе поэта воскресила<br>
Любовь, и песни, и цветы.<br>
<br>
<br>
[72] <span class='bold'>№2-62020</span>/2-62019<br>
А.М. Иванов<br>
<span class='bold'>В крови горит огонь желанья</span> - Глинка<br>
<br>
В крови горит огонь желанья,<br>
Душа тобой уязвлена.<br>
Лобзай меня! Твои лобзанья<br>
Мне слаще мирра и вина! (bis)<br>
<br>
Склонись ко мне главою нежной,<br>
И да почию безмятежный,<br>
Пока дохнет веселый день<br>
И двинется ночная тень!<br>
<br>
<br>
[73] <span class='bold'>№63765</span>/63766<br>
М.А. Каринская<br>
<span class='bold'>Вы, шутя, мне "люблю" говорили</span> - Мирский<br>
<br>
Вы, шутя, мне "люблю" говорили,<br>
Светлым призраком счастья маня;<br>
Забавляясь, мне нежность дарили \ bis<br>
И, шутя, вы ласкали меня. /<br>
<br>
Не поняв вашей шутки, к несчастью,<br>
Мое сердце поверило ей<br>
И забилось с безумною страстью  \ bis<br>
С каждым днем все сильней и сильней! /<br>
<br>
Поиграли вы мною от скуки,<br>
Как занятной игрушкой дитя,<br>
Наступила минута разлуки, \ bis<br>
И, шутя, вы забыли меня! /<br>
<br>
<br>
[74] <span class='bold'>№63800</span>/63776<br>
Р.М. Россова<br>
<span class='bold'>Гай-да тройка!</span> - Штейнберг<br>
<br>
<div class='refren'>Гай-да тройка! Снег пушистый,<br>
Ночь морозная кругом,<br>
Светит месяц серебристый...<br>
Мчится парочка вдвоем.</div>
Милый шепчет уверенья,<br>
Ласково в глаза глядит,<br>
А она полна смущенья:<br>
Что-то ей любовь сулит?<br>
Так с тревожными мечтами<br>
Вдаль все мчалася она,<br>
И не помнит, как с устами<br>
Вдруг слилися из уста.<br>
<div class='refren'>Гай-да тройка! Снег пушистый,<br>
Ночь морозная кругом,<br>
Светит месяц серебристый...<br>
Мчится парочка вдвоем.</div>
Уж сменилась ночь зарею,<br>
Утра час настал златой,<br>
Тройка мелкою рысцою<br>
Возвращается домой.<br>
Ах! Надолго ль это счастье?<br>
Не мелькнули бы, как сон,<br>
Эти ласки сладострастья<br>
И вина бокалов звон!<br>
<div class='refren'>Гай-да тройка! Снег пушистый,<br>
Ночь морозная кругом,<br>
Светит месяц серебристый...<br>
Вновь поедут ли вдвоем?</div>
<br>
<br>
[75] <span class='bold'>№63754</span>/63761<br>
М.А. Каринская<br>
<span class='bold'>Динь-динь-динь</span> - Юрьев<br>
<span class='i'>Цыганский романс</span><br>
<br>
Лунною ночью<br>
Снег серебрится;<br>
Вдоль по дороженьке<br>
Троечка мчится...<br>
<div class='refren'>Динь-динь-динь, динь-динь-динь.<br>
Колокольчик звенит...<br>
Про любовь, про мечты<br>
Этот звон говорит!</div>
В лунном сияньи<br>
Ранней весною<br>
Вспомнилось счастье,<br>
Голубка, с тобою...<br>
<div class='refren'>Динь-динь-динь, динь-динь-динь.<br>
Голос милой звенел,<br>
Про любовь, про мечты,<br>
О любви сладко пел.</div>
Помню я зало<br>
С шумной толпою,<br>
Личико милой<br>
Под белой фатою...<br>
<div class='refren'>Динь-динь-динь, динь-динь-динь,<br>
Звон бокалов звенит...<br>
С молодою женой<br>
Мой соперник там сидит!..</div>
<br>
<br>
[76] <span class='bold'>№3-64505</span>/3-64506<br>
Хор студентов Московского университета<br>
<span class='bold'>Дубинушка</span>
<span class='i'>Народная песня<br></span>
<br>
Много песен слыхал я в родной стороне,<br>
В них про радость и горе мне пели,<br>
Но одна лишь из них в память врезалась мне -<br>
Это песня рабочей артели.<br>
<div class='refren'>Эй, дубинушка, ухнем,<br>
Эй, зеленая, сама пойдет, пошла,<br>
Да ухнем!</div>
Англичанин-мудрец, коль работать не в мочь,<br>
За машиной строит машину,<br>
А наш русский мужик, коль работать не в мочь,<br>
Он затянет родную дубину.<br>
<div class='refren'>Ой, дубинушка, ухнем... и т.д.</div>
Но настанет пора, и проснется народ,<br>
Разогнет он согбенную спину<br>
И, стряхнув с плеч долой тяжкий гнет вековой,<br>
На врагов [он] поднимет дубину...<br>
<div class='refren'>Эй, дубинушка, ухнем... и т.д.</div>
<br>
<br>
[77] <span class='bold'>№63783</span>/63784 *)<br>
З.А. Давыдова<br>
<span class='bold'>Довольно</span> - Семенов<br>
<br>
Довольно! Да, ты прав, простимся добровольно!<br>
Но где взять сил расстаться нам с тобой?<br>
Сказать, понять, принять душой: <br>
Довольно!<br>
Да, правда: это долг, но оторваться больно!<br>
Когда в тебе вся жизнь заключена,<br>
И мысль одна уже страшна - <br>
"Довольно!"<br>
Но если я люблю, люблю тебя невольно?<br>
Но если жизнь и счастие вокруг?..<br>
Я не могу! Мне страшен звук:<br>
"Довольно!"<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. романс "Не верь, мой друг" Прозорова.</span><br>
<br>
<br>
[78] <span class='bold'>№63668</span>/63669<br>
Ю.Н. Носилова<br>
<span class='bold'>Звонче жаворонка пенье</span> - Римский-Корсаков<br>
<br>
Звонче жаворонка пенье,<br>
Ярче вешние цветы,<br>
Сердце полно вдохновенья,<br>
Небо полно красоты.<br>
Разорвав тоски оковы,<br>
Цепи пошлые разбив,<br>
Набегает жизни новой<br>
Торжествующий прилив.<br>
И звучит свежо и юно<br>
Новых сил могучий строй,<br>
Как натянутые струны \ bis<br>
Между небом и землей! /<br>
<br>
<br>
[79] <span class='bold'>№63689</span>/62307<br>
М.А. Зорина<br>
<span class='bold'>И для меня придет весна</span> - Н.Н. Бурмачевский<br>
<br>
Весна идет... манит... зовет...<br>
Клич вешний с гор, лесов несется.<br>
Весна идет... и сердце бьется;<br>
И для меня весна придет.<br>
<br>
Весна идет, мечты несет...<br>
С разлучи милый мой вернется!<br>
И сердце радостно так бьется.<br>
И для меня весна придет.<br>
<br>
<br>
[80] <span class='bold'>№63687</span>/63688<br>
М.Б. Черкасова<br>
<span class='bold'>И ночь, и любовь, и луна</span> - Давыдов<br>
<br>
И ночь, и любовь, и луна,<br>
И темный, развесистый сад.<br>
И льется отвсюду от вас<br>
Ночной от цветов аромат.<br>
И дивно поет соловей,<br>
И томно глядит луна,<br>
И тихо так плещет в реке<br>
Под берегом сонным волна.<br>
Не правда ли, друг мой, в душе<br>
Все чудные светлые сны?!<br>
И вырваться хочет душа,<br>
И негой все чувства полны. (bis)<br>
И вдруг: то заблещет слеза,<br>
То вспыхнет огонь по щекам,<br>
И рвутся невольно уста \ bis<br>
Навстречу горячим устам. /<br>
<br>
<br>
[81] <span class='bold'>№63807</span>/63808<br>
А.И. Вольская<br>
<span class='bold'>Колыбельная песня</span> - Речкунов<br>
<br>
Спи, друг больной,<br>
Очи усталые тихо закрой!<br>
Страшно глядеть им во мраке этой ночи;<br>
Спите, усталые, грустные очи!<br>
Спи, друг больной!<br>
День ли настанет блестящий, приветный,<br>
Ты его встретишь с тоской беспросветной;<br>
Пусть золотая весна улыбнется,<br>
Мертвое сердце, увы, не проснется!<br>
Спи, друг больной!<br>
Спи и во сне позабудь про ненастье,<br>
Пусть тебе грезится дивное счастье,<br>
Счастье, что нам здесь с тобой не видать...<br>
Спи, друг!<br>
Спи же и не просыпайся опять!<br>
<br>
<br>
[82] <span class='bold'>№2-62356</span>/2-62355<br>
П. Павловский<br>
<span class='bold'>Колыбельная песня</span> - Гречанинов<br>
<br>
Спи, малютка мой прекрасный,<br>
Баюшки-баю! Баюшки-баю!<br>
Тихо смотрит месяц ясный<br>
В колыбель твою.<br>
Стану сказывать я сказки,<br>
Песенку тебе спою,<br>
Ты ж дремли, закрывши глазки,<br>
Баюшки-баю! Баюшки-баю!<br>
<br>
<br>
[83] <span class='bold'>№2-64734</span>/2-64732<br>
Хор Познанского<br>
<span class='bold'>Купеческий марш</span><br>
<br>
Да здравствуют российские купцы!<br>
С радостью всех вас встречаем;<br>
Марш поем, марш поем!<br>
Слава русским всем гостям,<br>
Фабрикантам, коммивояжерам и купцам,<br>
Мы все вас просим нас почаще посещать;<br>
Мы вам споем про кари очи,<br>
Про Волгу и темны ночи,<br>
Про ухаря-купца,<br>
Да не забудем и про Стеньку-молодца,<br>
<div class='refren'>
<span class='i'>Bis:</span><br>
Коль не сумеем вам угодить,<br>
Тогда хозяин нам подсобит,<br>
Россия знает вся<br>
Каков Баян Илья;</div>
Как у наших у молодцов,<br>
У российских всех купцов<br>
Хороша душа, хороша душа.<br>
Любят днем все торговать,<br>
А уж ночью погулять,<br>
Душа нараспашку.<br>
Да здравствуют российские купцы!<br>
<br>
<br>
[84] <span class='bold'>№63752</span>/63753<br>
М.А. Каринская<br>
<span class='bold'>Лебединская песня</span> - М.Я. Пуаре<br>
<br>
Я грущу; если можешь понять<br>
Мою душу доверчиво-нежную,<br>
Приходи ты ко мне попенять<br>
На судьбу мою странно-мятежную.<br>
<div class='refren'>
Мне не спится в тоске по ночам,<br>
Думы мрачные сон отгоняют,<br>
И горячие слезы невольно к очам,<br>
Как в прибое волна, приливают.</div>
Как-то странно и больно мне жить без тебя,<br>
Сердце лаской твоей не согрето;<br>
И мне вправду почудилось, будто моя<br>
Лебединая песня пропета.<br>
<br>
<br>
[85] <span class='bold'>№2-62021</span>/2-62229<br>
А.М. Иванов<br>
<span class='bold'>Лебедь</span> - Григ<br>
<br>
Мой лебедь тихий, безмолвный вечно!<br>
Нам не радуешь ты сердце песней беспечной,<br>
Над лесами паришь ты в молчаньи,<br>
Слышишь эльфов веселых шептанье;<br>
Над волнами ли гордо летаешь,<br>
Иль плещешься в них - все безмолвно мечтаешь.<br>
Но вот запел ты, запел, умирая.<br>
И песнь та звучала блаженством рая!<br>
Звучала...<br>
<br>
<br>
[86] <span class='bold'>№63762</span>/63763<br>
М.А. Каринская<br>
<span class='bold'>Лишь с тобой так чуден свет</span> - Чернявский<br>
<br>
Когда ты со мной бываешь,<br>
Жизнь мне кажется мечтой,<br>
Я в тот чудный миг желаю<br>
Целый век лишь быть с тобой.<br>
<div class='refren'>Хоть твердят, не умолкая,<br>
Что любви на свете нет,<br>
Я ж скажу, тебя лаская,<br>
Как с тобой прекрасен свет.</div>
<br>
Улыбнешься - сердце тает,<br>
Приласкаешь - вся горю,<br>
Страсть в грули моей пылает,<br>
И в восторге я шепчу:
<div class='refren'>Хоть твердят, не умолкая,<br>
Что любви на свете нет,<br>
Я ж скажу, тебя лаская,<br>
Как с тобой прекрасен свет.</div>
<br>
От восторга я смолкаю,<br>
И в отрадной тишине<br>
Я любуюсь и ласкаюсь,<br>
И молюсь я лишь тебе.<br>
<div class='refren'>Пусть же все твердят напрасно,<br>
Что любви на свете нет,<br>
Только знаю я прекрасно,<br>
Как с тобой чудесен свет.</div>
<br>
<br>
[87] <span class='bold'>№63804</span>/63803<br>
Р.М. Россова<br>
<span class='bold'>Любовь идет сама</span> - Штейнберг<br>
<br>
Если сердце грудь волнует,<br>
Поцелуя ждут уста,<br>
Если сердце песнь чарует,<br>
Знай, душа любви полна!<br>
<div class='refren'>Ты любить ведь не заставишь,<br>
  Разлюбить ведь не прикажешь:<br>
  Любовь идет сама, \ bis<br>
Свободна и сильна! /</div>
<br>
Если сердце не тоскует,<br>
Что друг милый далеко,<br>
Значит, сердце не ревнует<br>
И не любит глубоко!<br>
<div class='refren'>Ты любить ведь не заставишь,<br>
  Разлюбить ведь не прикажешь:<br>
  Любовь идет сама, \ bis<br>
Свободна и сильна! /</div>
<br>
Милый! Если жизнь чужую<br>
Для тебя я загублю,<br>
Зная, что я тебя ревную<br>
И другой не уступлю!<br>
<div class='refren'>Ты любить ведь не заставишь,<br>
  Разлюбить ведь не прикажешь:<br>
  Любовь идет сама, \ bis<br>
Свободна и сильна! /</div>
<br>
<br>
[88] <span class='bold'>№63559</span>/63641<br>
Е.С. Норская<br>
<span class='bold'>Легенда</span> - Чайковский<br>
<br>
Был у Христа-младенца сад,<br>
И много роз взрастил он в нем;<br>
Он трижды в день их поливал,<br>
Чтоб сплесть венок себе потом.<br>
Когда же розы расцвели,<br>
Детей еврейских созвал он.<br>
Они сорвали по цветку,<br>
И сад был весь опустошен.<br>
- Как ты сплетешь теперь венок?<br>
В твоем саду нет больше роз.<br>
- Вы позабыли, что шипы<br>
Остались мне, - сказал Христос.<br>
И из шипов они сплели<br>
Венок колючия для него;<br>
И капли крови вместо роз<br>
Чело украсили его.<br>
<br>
<br>
[89] <span class='bold'>№2-64732</span>/2-64734<br>
Хор Познанского<br>
<span class='bold'>Матчиш</span><br>
<br>
<div class='refren'>Матчиш - испанский танец,<br>
Манит всех к счастью,<br>
То бешен, как испанец, <br>
То полон страсти.<br>
В нем позы, положенья,<br>
Как миф, античны,<br>
И все телодвиженья<br>
Всегда пластичны.</div>

<span class='i'>Bis:<br></span>
Кек-вок уж отживает<br>
Свой век; на смену<br>
С успехом выступает<br>
Матчиш на сцену.<br>
Матчиш прелестный танец,<br>
Он всех пленит,<br>
Разгонит сплин, весь мир,<br>
Бесспорно, оживит.<br>
<div class='refren'>Матчиш - испанский танец... и т.д.</div>
<br>
Лишь не спеши,<br>
Нежней от всей души,<br>
Пляши, пляши:<br>
Па танца хороши!<br>
<br>
<span class='i'>Bis:<br></span>
Матчиш - прелестный танец -<br>
Знать должен всяк испанец,<br>
Грациозны все движенья,<br>
Лучший танец, без сомненья,<br>
Бейте в бубны и тимпаны,<br>
В кастаньеты все бейте.<br>
<br>
Лишь не спеши,<br>
Нежней от всей души,<br>
Пляши, пляши:<br>
Па танца хороши!<br>
<div class='refren'>Матчиш - испанский танец... и т.д.</div>
<br>
<br>
[90] <span class='bold'>№63769</span>/63770<br>
А.Л. Андреева<br>
<span class='bold'>Матушка-голубушка</span><br>
<br>
Матушка, голубушка,<br>
Солнышко мое!<br>
Пожалей, родимая,<br>
Дитятко твое!<br>
<div class='refren'>Словно змея лютая<br>
  Сердце мне сосет<br>
  И целую ноченьку<br>
  Спать мне не дает.</div>
Все мне что-то грезится,<br>
Будто наяву,<br>
Спать когда ложуся я,<br>
Молитву творю:<br>
<div class='refren'>То залетной пташечки<br>
  Песенка слышна,<br>
  Сердце во мне прыгает -<br>
  Так сладка она!</div>
  <br>
  <br>
  [91] <span class='bold'>№63776</span>/63800<br>
Р.М. Россова<br>
  <span class='bold'>Милый, я жду тебя!</span> - Штейнберг<br>
  <br>
Скоро ли полночь настанет,<br>
Скоро ль дождусь я тебя!<br>
Спят все цветы, вся природа,<br>
В тучки сокрылась луна.<br>
<div class='refren'>Здесь нас никто не увидит,<br>
  Здесь встрепенется душа...<br>
  Скоро ль тебя я увижу!<br>
  Милый, я жду тебя!</div>
Жду я тебя, не дождуся,<br>
Трепетно сердце стучит,<br>
Быстро умчалися тучи,<br>
Месяц лукаво глядит.<br>
<div class='refren'>Милый, спеши же скорее,<br>
  В тучки сокрылась луна,<br>
  Здесь я тебя расцелую...<br>
  Милвй, я жду тебя!</div>
Милый, я ждать истомилась,<br>
Дай же ты сердцу покой.<br>
Видишь, туманом покрылись<br>
Лес и тростник над рекой.<br>
<div class='refren'>Сказкой влюбленного мира,<br>
  Друг, убаюкай меня,<br>
  Сладко усну я в объятьях!<br>
  Милый, я жду тебя!</div>
  <br>
  <br>
  [92] <span class='bold'>№63758</span>/63759<br>
М.А. Каринская<br>
  <span class='bold'>Мне снился сон</span> - Балабанов<br>
  <br>
Мне снился сон: меж рожью золотистой<br>
Среди полей я вырос васильком.<br>
В вечерний час, прохладный и душистый,<br>
Шептался я с залетным ветерком.<br>
Среди ночей сияние зарницы<br>
Я наблюдал на небе голубом;<br>
Но час настал: пришли жнецы и жницы,<br>
М срезан был блистающим серпом.<br>
<br>
Мне снился сон, что будто бы тобою,<br>
Моя любовь, я также был любим,<br>
Чтт счастие, неведомое мною,<br>
Меня лучом коснулося своим.<br>
И плакал я, но верил безотчетно!<br>
И, пробудясь, тоскливо удручен -<br>
Я сожалел, что греза мимолетна.<br>
Таков был сон, не более, как сон...<br>
<br>
<br>
[93] <span class='bold'>№2-64730</span>/2-64733<br>
Хор Познанского<br>
<span class='bold'>Мой костер</span><br>
<br>
Мой костер в тумане светит,<br>
Искры гаснут на лету,<br>
Ночью нас никто не встретит,<br>
Мы простимся на мосту.<br>
<div class='refren'>Ла-ла-ла...</div>
Ночь пройдет, и спозаранок<br>
В степь далеко, милый мой,<br>
Я уйду с толпой цыганок<br>
За кибиткой кочевой.<br>
<div class='refren'>Ла-ла-ла...</div>
На прощанье шаль с каймою<br>
Ты на мне узлом стяни!<br>
Как концы ее, с тобою<br>
Мы сходились в эти дни.<br>
<div class='refren'>Ла-ла-ла...</div>
Кто-то мне судьбу предскажет,<br>
Кто-то завтра, милый мой,<br>
На груди моей развяжет<br>
Узел стянутый тобой!<br>
<div class='refren'>Ла-ла-ла...</div>
<br>
<br>
[94] <span class='bold'>№62364</span>/62369<br>
Н.Г. Георгиевский<br>
<span class='bold'>Москва</span><br>
<br>
В Москве везде найдешь забаву<br>
По вкусу русской старины,<br>
Там калачи пекут на славу,<br>
Пекут горячие блины.<br>
Там зеленеют пышно парки,<br>
Везде вы встретите приют,<br>
Где на ушко просят подарки, \ bis<br>
Цыганки смуглые поют. /<br>
<div class='refren'>
  Ах, Москва, Москва, Москва,<br>
  Золотая голова,<br>
  Ах, Москва, Москва, Москва,<br>
  Белокаменная!</div>
  <br>
  <br>
  [95] <span class='bold'>№2-62338</span>/2-62140<br>
  А.Н. Карганов<br>
  <span class='bold'>Не верь</span> - Петров<br>
  <br>
Рождались звезды, зорька догорала,  <br>
Умолкло море, роща задремала,<br>
От знойных грез кружилась голова.<br>
Немая ночь меня околдовала,<br>
Я говорил безумные слова.<br>
Я был измучен долгим ожиданьем,<br>
И ты пришла, и я молчать не мог.<br>
Не верь, дитя, ни взглядам, ни признаньям!<br>
Не верь тому! сожжет своим дыханьем<br>
Моя любовь твой розовый венок.<br>
<br>
<br>
[96] <span class='bold'>№63783</span>/63784 *)<br>
З.А. Давыдова<br>
<span class='bold'>Не верь, мой друг</span> - Прозоров<br>
<br>
Не верь, мой друг, когда в избытке горя<br>
Я говорю, что разлюбил тебя;<br>
В отлива час не верь измене моря:<br>
Оно к земле воротится, любя.<br>
Уж я тоскую, прежней страсти полный,<br>
Свою свободу вновь тебе отдам!<br>
И уж бегут с обратным шумом волны<br>
Издалека, к любимым берегам.<br>
<br>
<span class='i'>*) Начало этой пластинки - романс "Довольно".</span><br>
<br>
<br>
[97] <span class='bold'>№63753</span>/63752<br>
М.А. Каринская<br>
<span class='bold'>Не замолчу</span> - Фельдман<br>
<br>
Не замолчу, коль сердца трепет<br>
Любви безумной есть во мне,<br>
Не замолчит душевный лепет<br>
Тоски угрюмой по тебе!<br>
Пусть от страданий сердце рвется,<br>
Любовь любовью заплачу!<br>
Пусть песнь любви та раздается....<br>
Не замолчу, не замолчу!<br>
<br>
Пусть струны лиры все порвутся,<br>
Пусть петь устанет голос мой,<br>
Все ж для любви слова найдутся,<br>
Ты ведь поймешь и шепот мой!<br>
Пускай угаснут жизни силы,<br>
Пускай навеки замолчу,<br>
Но в сердце ваша до могилы...<br>
Не замолчу, не замолчу!<br>
<br>
<br>
[98] <span class='bold'>№3-64506</span>/3-64505<br>
Хор студентов Московского университета<br>
<span class='bold'>Не осенний мелкий дождичек</span><br>
<br>
Не осенний мелкий дождичек<br>
Брызжет, брызжет сквозь туман -<br>
Слезы горькие льет молодец<br>
На свой бархатный кафтан.<br>
<div class='refren'>Полно, брат-молодец,<br>
  Ты ведь не девица,<br>
  Пей, тоска пройдет,<br>
  Пей, пей, тоска пройдет.</div>
Не тоска, друзья-товарищи,  <br>
В грудь засела глубоко,  <br>
Дни веселья, дни радости  <br>
Отлетели далеко.  <br>
<div class='refren'>Полно, брат-молодец,<br>
  Ты ведь не девица,<br>
  Пей, тоска пройдет,<br>
  Пей, пей, тоска пройдет.</div>
  <br>
  <br>
  [99] <span class='bold'>№62362</span>/62363<br>
  Н.Г. Георгиевский<br>
  <span class='bold'>Не тронь меня</span><br>
<span class='i'>Цыганский романс</span><br>
    <br>
Не тронь меня! ведь я могу воспламениться,  <br>
Я чувствую давно в груди своей огонь,  <br>
Лишь искорка одна - и ярко разгорится  <br>
Затухший пламень мой...  <br>
Чтобы пожару не случиться - меня не тронь!  <br>
Но если любишь ты, и если сердце бьется,  <br>
Коль кровь в груди кипит сильнее и сильней,  <br>
То ждать мне от тебя ответа не придется,  <br>
И быдешь ты моя! Ах! навек, навек!  <br>
<br>
<br>
[100] <span class='bold'>№2-62289</span>/2-62389<br>
Ю.А. Модестов<br>
<span class='bold'>Новгород</span> - О. Дютш<br>
<br>
Время пролетело,<br>
Слава прожита,<br>
Вече онемело,<br>
Сила отнята.<br>
Город воли дикой,<br>
Горд буйных сил -<br>
Новгород великий<br>
Тихо опочил.<br>
Порешили дело,<br>
Все кругом молчит,<br>
Только Волхов смело<br>
О былом шумит;<br>
Белой плачет кровью<br>
О былых боях<br>
И поет с любовью<br>
О старинных днях.<br>
Путник тихо внемлет<br>
Песне ярых волн<br>
И опять задремлет,<br>
Тайной думы полн.<br>
<br>
<br>
[101] <span class='bold'>№62370</span>/62368<br>
М.Ф. Швец<br>
<span class='bold'>Ничто в полюшке не шелохнется</span><br>
<br>
Ничто в полюшке не шелохнется,<br>
Только грустный напев в лесу слышится:<br>
Пастушок то напевал свою песенку.<br>
И в той песне вспоминал свою милую:<br>
"Что ж ты, милая моя, черноокая,<br>
Разлюбила ты меня, чернобровая!"<br>
<br>
<br>
[102] <span class='bold'>№3-64507</span>/3-64508<br>
Хор студентов Московского университета<br>
<span class='bold'>Ноченька</span><br>
<br>
Ах ты, ноченька, ночка темная,<br>
Ночка темная, ночь осенняя,<br>
Ночка темная, ночь осенняя...<br>
Ни одной нету в небе звездочки.<br>
С кем мне ноченьку ночевать будет?<br>
С кем осеннюю коротать будет?<br>
Нет ни батюшки, нет ни матушки,<br>
Лишь один-то есть мил-сердечен друг,<br>
Да и тот со мной не в любви живет.<br>
<br>
<br>
[103] <span class='bold'>№64484</span>/63771<br>
Панина, Морской и Серебряков<br>
<span class='bold'>Ночевала тучка золотая</span> - Даргомыжский<br>
<br>
Ночевала тучка золотая \ bis<br>
На груди утеса-великана. /<br>
Утром в путь она умчалась рано,<br>
По лазури весело играя.<br>
Но остался влажный след<br>
В морщине старого утеса.<br>
Одиноко он стоит,<br>
Задумался, задумался глубоко<br>
И тихонько плачет он в пустыне.<br>
<br>
<br>
[104] <span class='bold'>№64312</span>/63418<br>
Д. Шварц-Сабо и П. Немирович<br>
<span class='bold'>Ночи безумные</span> - П. Чайковский<br>
<br>
Ночи безумные, ночи бессонные,<br>
Речи несвязные, взоры усталые...<br>
Ночи, последним огнем озаренные,<br>
Осени мертвой цветы запоздалые.<br>
Ночи безумные, ночи бессонные...<br>
<br>
Пусть даже время рукой беспощадною<br>
Мне указало, что было в вас ложного,<br>
Все же лечу я к вам памятью жадною,<br>
В прошлом ответа ищу невозможного...<br>
Ночи безумные, ночи бессонные...<br>
<br>
<br>
[105] <span class='bold'>№63690</span>/63691<br>
А.В. Ильманова<br>
<span class='bold'>Нежная роза</span> - Сартинский-Бей<br>
<br>
Нежная роза розу ласкала,<br>
Фиалка фиалке листки простирала,<br>
Сирень сладострастно сирень целовала,<br>
Лилия лилии что-то шептала!<br>
Увы! Это были цветы,<br>
Но не я и не ты!<br>
<br>
<br>
[106] <span class='bold'>№63761</span>/63754<br>
М.А. Каринская<br>
<span class='bold'>Оковы любви</span> - Радомский<br>
<br>
Зачем страдать, зачем жалеть<br>
Мне об отвергнутой любви?<br>
Ведь глубины моей души<br>
Не понял ты, не понял ты!<br>
<div class='refren'>Сброшу с себя я оковы любви<br>
 И постараюсь забыться:<br>
 Налейте, друзья, мне полнее вина,<br>
 Дайте вином мне упиться.</div>
Любя тебя, мечтала я<br>
Чудесным счастьем насладиться,<br>
Но в один миг мечты мои<br>
Разбил мне ты, разбил мне ты!<br>
<div class='refren'>Ах, сброшу с себя... и т.д.</div>
<br>
<br>
[107] <span class='bold'>№2-62355</span>/2-62356<br>
П. Павловский<br>
<span class='bold'>Острою секирою</span> - Карганов<br>
<br>
Острою секирою ранена береза;<br>
По коре сребристой покатились слезы.<br>
Ты не плачь, береза, бедная, не сетуй!<br>
Рана не смертельна, вылечится к лету,<br>
Будешь красоваться, листями убрана!<br>
Лишь больное сердце не залечит раны!<br>
  <br>
  <br>
  [108] <span class='bold'>№62369</span>/62364<br>
Д.Д. Шишкин<br>
  <span class='bold'>Очи черные</span><br>
<span class='i'>Цыганский романс</span><br>
  <br>
Очи черные, очи страстные,  <br>
Очи жгучие и прекрасные,  <br>
Вы сгубили меня, очи черные,<br>
И весь мир забыл я для вас одной!  <br>
  <br>
Не встречал бы вас, не страдал бы теперь,<br>
Я бы прожил жизнь припеваючи;<br>
Вы сгубили меня, очи черные,<br>
Унесли навек мое счастие.<br>
<br>
Ваши очи - жгуче-страстные,<br>
И манят они в страны дальние,<br>
Где царит покой, где царит любовь,<br>
Где страданья нет, где любви запрет.<br>
<br>
<br>
[109] <span class='bold'>№2-62291</span>/2-62290<br>
П. Павловский<br>
<span class='bold'>Пленившись розой, соловей</span> - Римский-Корсаков<br>
<br>
Пленившись розой, соловей<br>
И день и ночь поет над ней:<br>
Но роза молча песням внемлет...<br>
На лире так певец иной<br>
Поет для девы молодой;<br>
А дева милая не знает,<br>
Кому поет и отчего<br>
Печальны песни так его?<br>
<br>
<br>
[110] <span class='bold'>№2-62310</span>/2-62309<br>
А.М. Линский<br>
<span class='bold'>Повеяло черемухой</span><br>
<br>
Повеяло черемухой,<br>
Проснулся соловей;<br>
Уж песней заливается \ bis<br>
Он в зелени ветвей. /<br>
Учи меня, соловушко,<br>
Искусству твоему!<br>
Пусть песнь твою волшебную<br>
Почувствую, пойму.<br>
Пусть раздается песнь моя,<br>
Могуча и сильна,<br>
Пусть людям в душу просится,<br>
Пусть их живит она.<br>
И пусть им все становится<br>
Дороже и милей,  \ bis<br>
Как первая черемуха,<br>
Как первый соловей! /<br>
<br>
<br>
[111] <span class='bold'>№63763</span>/63762<br>
М.А. Каринская<br>
<span class='bold'>Погадай-ка, старушка</span> - Васильев<br>
<span class='i'>Цыганский романс</span><br>
<br>
Погадай-ка мне, старушка,<br>
Я давно тебя ждала.<br>
И косматая, в лохмотьях,<br>
К ней цыганка подошла.<br>
"Я скажу тебе всю правду,<br>
Дай на ручку мне взглянуть.<br>
Берегись, тебя твой милый<br>
Замышлает обмануть!"<br>
<br>
Девушка в соседнем поле<br>
Сорвала себе цветочек<br>
И лепечет, обрывая<br>
Каждый нежный лепесточек.<br>
"Любит... нет... не любит... любит..."<br>
И, оборванный кругом,<br>
"Да" сказал цветочек нежный<br>
Понятным сердцу языком.<br>
<br>
Милый глядит все так грустно,<br>
Но щека его горит,<br>
И кплечу ее устами <br>
Он, припадая, говорит:<br>
"Берегись меня, я знаю,<br>
Что тебя я загублю,<br>
Оттого, что я безумно,<br>
Горячо тебя люблю".<br>
<br>
<br>
[112] <span class='bold'>№2-62384</span>/2-62321<br>
А.Н. Карганов<br>
<span class='bold'>Помнишь ли ты</span> - Пригожий<br>
<br>
Помнишь ли ты тот тихий час ночной?<br>
Сад, озаренный бледною луной?<br>
Сирени запах, трели соловья<br>
И нежный шепот: "Милый, я твоя"?<br>
Сердце так же бьется<br>
И к тебе, мой ангел, рвется,<br>
Ноет грудь в тоске немой,<br>
Тебя молю: приди, друг мой!..<br>
Дай мне хоть увидеть<br>
Черты милого лица!<br>
Дай любить иль ненавидеть,<br>
Или плакать без конца!<br>
<br>
<br>
[113] <span class='bold'>№2-62354</span>/2-62165<br>
П. Павловский<br>
<span class='bold'>Последнее желание</span> - Тости<br>
<br>
Я умереть желал бы той прою,<br>
Когда под сенью неба голубого<br>
Птичка вновь по лесам гнездо свивает<br>
И ковер из цветов луг покрывает.<br>
Я умереть готов тогда,<br>
Когда день теплый тихо догорает,<br>
Когда повсюду шум дневной смолкает,<br>
Душа к Творцу, в час мира и покоя,<br>
Тревог земных не унесет с собою.<br>
Я умереть готов тогда...<br>
Душа к Творцу, в час мира и покоя,<br>
Земных тревог не унесет с собою...<br>
Я умереть готов тогда!..<br>
<br>
<br>
[114] <span class='bold'>№63803</span>/63804<br>
Р.М. Россова<br>
<span class='bold'>Почему я безумно люблю</span> - Гурович<br>
<br>
Почему я безумно люблю,<br>
Я и сама разгадать не умею.<br>
Ты терзаешь всю душу мою,<br>
При тебе я тоскливо немею.<br>
<div class='refren'>Ах, люблю я тебя,<br>
  Не отдам никому,<br>
  Задушу я, любя,<br>
  И с тобою умру.</div>
Но уж скоро ты, время, придешь,<br>
Молчаливой не буду я вновь;<br>
Может быть, ты скорее поймешь,<br>
И в душе твоей вспыхнет любовь.<br>
<div class='refren'>Ах, люблю я тебя,<br>
  Не отдам никому,<br>
  Задушу я, любя,<br>
  И с тобою умру.</div>
  <br>
  <br>
[115] <span class='bold'>№63771</span>/64484<br>
  М.Я. Будкевич<br>
  <span class='bold'>Предвестница весны</span> - Блейхман<br>
  <br>
Утром ласточка, от сна пробудясь, встрепенулась,<br>
В соседнем пруде она окунулась<br>
И понеслася вдаль на крылышках своих<br>
В воздухе небес лазрурно-голубых.<br>
Вот отдохнуть она на иву опустилась,<br>
Видит - почка на иве уже распустилась,<br>
И, все оживляя, вновь весна идет,<br>
И в восторге она привет весне поет.<br>
Поет на лугах, на полях распевает,<br>
Пташек песней своею она созывает!<br>
А!..<br>
Пора, пора, будите природу от сна,<br>
Пойте песни свои:<br>
Солнца луч проглянул, наступает весна.<br>
А!..<br>
Всем пора, птички, вам песни петь, \ bis<br>
Пора вам, пора песни петь. А!.. /<br>
<br>
<br>
[116] <span class='bold'>№63801</span>/63802<br>
Р.М. Россова<br>
[117] <span class='bold'>№63837</span>/63841 *)<br>
Н.В. Плевицкая<br>
<span class='bold'>Прялочка</span> - Чернявский<br>
<br>
Напряду на прялке пряжу,<br>
Вытку милому холста,<br>
Холст я выбелю на солнце...<br>
Прялочка, пряди! Прялочка, пряди!<br>
<br>
Он придет и потолкует,<br>
Поцелует, обоймет,<br>
Будет вместе веселее...<br>
Прялочка, пряди! Прялочка, пряди!<br>
<br>
Холст беленый разложу я,<br>
И рубах ему нашью;<br>
Изукрашу шелком алым...<br>
Прялочка, пряди! Прялочка, пряди!<br>
<br>
Веретенце, не срывайся,<br>
Пряжа тонкая, не рвись;<br>
Милый пусть пощеголяет...<br>
Прялочка, пряди! Прялочка, пряди!<br>
<br>
Под венец пойдет со мною,<br>
Сарафан сошью себе,<br>
Пусть пожарче поцедует...<br>
Прялочка, пряди! Прялочка, пряди!<br>
<br>
Ночью темной вспомню прялку,<br>
Время девичье свое,<br>
Милый станет мой навечно...<br>
Прялочка, пряди! Прялочка, пряди!<br>
<br>
<span class='i'>*) Исполняет сначала пятый, а потом четвертый куплет.</span><br>
<br>
<br>
[118] <span class='bold'>№2-64578</span>/64400<br>
Хор Иванова-Голицына<br>
<span class='bold'>Приди ко мне</span> - Даргомыжский<br>
<br>
Приди ко мне, когда зефир<br>
Колышет рощами лениво,<br>
Когда и луг, и степь, весь мир<br>
Оденется в покров сонливый.<br>
Приди ко мне!<br>
<br>
Приди ко мне, когда луна<br>
Из облак в облако ныряет,<br>
Иль с неба чистого она<br>
Так пышно воды озлащает.<br>
Приди ко мне!<br>
<br>
Приди ко мне, когда любовь<br>
Восторги пылкие рождает,<br>
Когда моя младая кровь<br>
Кипит, волнуется, играет.<br>
Приди ко мне!<br>
<br>
<br>
[119] <span class='bold'>№2-62314</span>/2-62316<br>
П.З. Андреев<br>
<span class='bold'>Песнь о блохе</span> - Мусоргский<br>
<br>
Жил-был король когда-то,<br>
При нем блоха жила,<br>
Блоха, блоха... <br>
Милей родного сына<br>
Она ему была. <br>
<div class='refren'>Блоха, ха, ха... блоха...</div>
Зовет король портного: <br>
"Послушай ты, чурбан, <br>
Для друга дорогого <br>
Сшей бархатный кафтан". <br>
<div class='refren'>Блохе кафтан<br>
  Ха-ха, блохе!<br>
  Ха-ха, кафтан!<br>
  Ха-ха, ха-ха,<br>
  Блохе кафтан!</div>
Вот в золото и бархат<br>
Блоха наряжена,<br>
И полная свобода<br>
Ей при дворе дана.<br>
<div class='refren'>Ха-ха, ха-ха-ха.<br>
  Блохе, ха-ха-ха,<br>
  Блохе!</div>
Король ей сан министра <br>
И с ним звезду дает, <br>
За нею и другие <br>
Пошли все блохи в ход. Ха, ха!<br>
И самой королеве <br>
И фрейлинам ея <br>
От блох не стало мочи, <br>
Не стало и житья, ха-ха!<br>
И тронуть-то боятся,<br>
Не то чтобы их бить, <br>
А мы, кто стал кусаться, <br>
Тотчас давай душить.<br>
<div class='refren'>Ха-ха, ха-ха!</div>
<br>
<br>
[120] <span class='bold'>№2-62304</span>/2-62306<br>
А.М. Иванов<br>
<span class='bold'>Песнь весны</span> - Блейхман<br>
<br>
Как май блестящий засиял,<br>
Душа вся встрепенулась,<br>
И счастие узнал я:<br>
Любовь во мне проснулась!<br>
Приди ко мне, друг милый мой,<br>
Я жду твоих лобзаний!<br>
И нежный поцелуй твой,<br>
Твоей луши признанье,<br>
Все, все в них блаженство, очарованье.<br>
Да, я твой, да, навек я твой!<br>
<br>
<br>
[121] <span class='bold'>№62368</span>/62370<br>
П.Д. Кречетов<br>
<span class='bold'>Разбитое сердце</span> - Рубинштейн<br>
<br>
Я видел березку, сломилась она,<br>
Верхушкой к земле наклонилась она;<br>
Но листья не блёкли на тонких ветвях,<br>
Пока не спряталось солнце в горах.<br>
<br>
Ах, мне изменила подружка моя,<br>
И солнце померкло давно для меня;<br>
Но смерть и покой напрасно зову,<br>
И с сердцем разбитым живу да живу.<br>
<br>
<br>
[122] <span class='bold'>№63642</span>/63643<br>
А.И. Вольская<br>
<span class='bold'>Разрыв</span> - Капри<br>
<br>
Услышу ль звук твоих речей,<br>
Увижу ль милое лицо я,<br>
Невольно в памяти моей<br>
Мелькает счастие былое.<br>
И первый миг любви святой,<br>
И боязливый тихий лепет,<br>
И полный неги взгляд живой,<br>
И поцелуя страстный трепет.<br>
Вдруг взглянешь ты...<br>
Холодный взгляд \ bis<br>
В одно мгновенье<br>
Пронзит меня, /<br>
И закипят в груди сомненья,<br>
Припомню я твою любовь,<br>
Твои объятья,<br>
И наш разрыв,<br>
И скорбь без слов,<br>
И крик проклятья.<br>
Зачем же будишь ты опять<br>
В душе моей воспоминанья?<br>
Тебя до гроба не встречать -<br>
Мое последнее желанье!<br>
<br>
<br>
[123] <span class='bold'>№63779</span>/63780<br>
З.А. Давыдова<br>
<span class='bold'>Розы, ваш аромат</span> - Радошевская<br>
<span class='i'>Цыганский романс <br></span>
<br>
Розы, ваш аромат опьяняет меня;<br>
И зачем призрак счастья минувшего дня<br>
Будит сердце больное?<br>
Я забылся, уснул, сном глубоким я спал!<br>
О, зачем аромат ваш меня пробуждал?<br>
Ах, грезилось былое!<br>
<br>
Терзанья твои и любовь я забыл.<br>
Розы, ваш аромат разбудил прежний пыл;<br>
Снова ожили грезы,<br>
И волнуется грудь, ощущают уста<br>
Поцелуи порой; но ее ли уста<br>
Ароматнее розы?<br>
<br>
<br>
[124] <span class='bold'>№2-62359</span>/2-62265<br>
Ю.А. Модестов<br>
<span class='bold'>Серенада Дон-Жуана</span> - Направник<br>
<br>
Гаснут дальней Альпухары<br>
Золотистые края,<br>
На призывный звон гитары<br>
Выйди, милая моя.<br>
Всех, кто скажет, что другая<br>
Здесь сравняется с тобой,<br>
Всех, любовию сгорая,<br>
Всех зову на смертный бой.<br>
<div class='refren'>От лунного света<br>
Зардел небосклон...<br>
О, выйди, Нисета,<br>
Скорей на балкон!</div>
От Севильи до Гренады<br>
В тихом сумраке ночей<br>
Раздаются серенады,<br>
Раздается стук мечей.<br>
Много крови, много песен<br>
Для прелестных льется дам,<br>
Я же той, кто всех прелестней,<br>
Жизнь и кровь свою отдам.<br>
<div class='refren'>От лунного света<br>
Зардел небосклон...<br>
О, выйди, Нисета,<br>
Скорей на балкон!</div>
<br>
<br>
[125] <span class='bold'>№2-62165</span>/2-62354<br>
П.Д. Орлов<br>
<span class='bold'>Слеза дрожит</span> - Чайковский<br>
<br>
Слеза дрожит в твоем ревнивом взоре!<br>
О, не грусти, ты все мне дорога!<br>
Но я могу любить лишь на просторе,<br>
Мрю любовь - широкую, как море,<br>
Вместить не могут, нет, жизни берега.<br>
О, не грусти, мой друг! Земное минет горе,<br>
Пожди еще, неволя недолга,<br>
В одну любовь мы все сольемся вскоре,<br>
В одну любовь - широкую, как море,<br>
Что не вместят, нет, жизни берега.<br>
<br>
<br>
[126] <span class='bold'>№63787</span>/63806<br>
Г-жа Тамара<br>
<span class='bold'>Снова пою</span><br>
<span class='i'>Цыганский романс</span><br>
<br>
Снова пою<br>
Я песнь свою:<br>
"Тебя люблю, люблю!"<br>
С тобою быть,<br>
Тобою жить,<br>
Тебя любить, любить!<br>
Радость моя,<br>
Страдаю я,<br>
Когяд я без тебя!<br>
Ах, поцелуй меня!<br>
Я так люблю тебя!<br>
<br>
Пришла весна<br>
В сияньи дня,<br>
Любви полна, полна!<br>
Везде любовь<br>
Царствует вновь,<br>
Страстью волнуя кровь...<br>
Сирень цветет,<br>
К себе зовет,<br>
Нам соловей поет!<br>
Ах, поцелуй меня!<br>
Я так люблю тебя!<br>
<br>
Там в тишине<br>
Наедине<br>
Приди ко мне, ко мне!<br>
Друг милый мой,<br>
Часок-другой<br>
Побудь со мной, со мной!<br>
Ласки свои<br>
Мне подари,<br>
Останься до зари!<br>
Ах, поцелуй меня!<br>
Я так люблю тебя!<br>
<br>
<br>
[127] <span class='bold'>№2-62140</span>/2-62338<br>
М.Ф. Швец<br>
<span class='bold'>Собиралася туча черная</span><br>
<span class='i'>Новгородская былина из сборника Насонова</span><br>
<br>
Собиралася туча черная,<br>
Подошла гроза на великий град,<br>
Знать, настал конец вечу старому.<br>
Не держал народ имя царское;<br>
Грозно, с честию, по-старинному,<br>
Озлобился царь на ослушников,<br>
И он двинулся всеми силами,<br>
Сам с боярами во главе пошел.<br>
Теснит Новгород лютым голодом.<br>
Притесняючи, покорил его;<br>
Вече древнее уничтоживши,<br>
Сам наместника посадил ему.<br>
<br>
<br>
[128] <span class='bold'>№2-62229</span>/2-62021<br>
И.А. Галеви<br>
<span class='bold'>Ты помнишь ли</span> - Кочетова<br>
<br>
Ты помнишь ли, над морем мы сидели,<br>
Горел закат багровой полосой;<br>
И песнь любви нам тихо волны пели<br>
И пенились под нашею скалой.<br>
Шептала ты о счастии возможном,<br>
А соловей так нежно, сладко пел;<br>
И ветерок дыханьем осторожным<br>
Таинственно так ветками шумел.<br>
И голос твой сливался с шумом моря,<br>
Во мне любовь он снова пробудил.<br>
Я жизнь забыл, забыл я жизни горе,<br>
О, как тебя я в этот миг любил.<br>
<br>
<br>
[129] <span class='bold'>№2-62321</span>/2-62384<br>
А.Н. Карганов<br>
<span class='bold'>Уходи</span> - Зубов<br>
<br>
Ты вернулась ко мне <br>
И дни прежней любви<br>
Хочешь вновь возвратить, <br>
Вновь страданья дать мне...<br>
Уходи, мук былых <br>
Я не в силах забыть,<br>
Ведь разбитой любви не ожить!<br>
<div class='refren'>
Уходи, нет любви!<br>
Ее мук я боюсь!<br>
Уходи! Над тобой<br>
Теперь я посмеюсь!</div>
Ты забыла, когда <br>
Обожая, <br>
Сердце, волю, любовь – <br>
Все тебе отдал!<br>
Как смеялась тогда <br>
Над любовью моей<br>
И смеясь, ты ушла от меня!
<div class='refren'>
Уходи, нет любви!<br>
Ее мук я боюсь!<br>
Уходи! Над тобой<br>
Теперь я посмеюсь!</div>
<br>
<br>
[130] <span class='bold'>№63802</span>/63801<br>
Р.М. Россова<br>
<span class='bold'>Черт с тобой</span> - Вейнберг<br>
<br>
Для цыганки, поверь, не нужна красота,<br>
Ей лишь сердце подай горячее огня,<br>
А тому, кто красив, но с холодной душой,<br>
Я скажу: "Черт с тобой, черт с тобой!"<br>
<br>
Я смотрю на тебя - ты неловкий такой,<br>
И лишь смотришь мне в очи с мольбой и тоской:<br>
Все равно, милый друг, ты останься со мной -<br>
Так и быть, черт с тобой, черт с тобой!<br>
<br>
Час свиданья настал, как в огне я горю,<br>
И тебе, милый мой, про любовь говорю.<br>
Подойди же ко мне, будь смелее со мной,<br>
Чертс тобой, черт с тобой, черт с тобой!<br>
<br>
Не забудь ты меня6 об одном лишь прошу,<br>
Я ведь в жертву тебе мою жизнь приношу,<br>
А разлюбишь меня, так махну я рукой<br>
И скажу: "Черт с тобой, черт с тобой!"<br>
<br>
<br>
[131] <span class='bold'>№2-64717</span>/2-64713<br>
Хор В. Паниной<br>
<span class='bold'>Чудо чудеса</span><br>
<br>
В поле выйдем мы, словно дворяне,<br>
Нам поместье целый белый свет,<br>
Развеселые певцы-цыгане,<br>
Песен наших краше в мире нет.<br>
<div class='refren'>Чудо, чудо, чудо, чудо, чудеса, \ bis<br>
Для меня раздолье степи и леса. /</div>
Я в степях Молдавии родилась,<br>
И люблю я табор свой родной,<br>
Там, в кибитке, я пела и резвилась,<br>
И рекою лился голос мой.<br>
<div class='refren'>Чудо, чудо, чудо, чудо, чудеса, \ bis<br>
Для меня раздолье степи и леса. /</div>
Нас природа счастьем наградила,<br>
И довольны мы своей судьбой,<br>
Никогда нас горе не страшило,<br>
Не боимся бури никакой.<br>
<div class='refren'>Чудо, чудо, чудо, чудо, чудеса, \ bis<br>
Для меня раздолье, степи и леса. /</div>
<br>
<br>
[132] <span class='bold'>№2-64713</span>/2-64717<br>
Хор Паниной<br>
<span class='bold'>Это не пройдет</span><br>
<br>
<span class='i'>Соло.</span> Я путешествую всегда,<br>
Так обстоятельства сложились,<br>
И из Америки сюда<br>
Сегодня в гости к вам явилась.<br>
Мне круг друзей необходим,<br>
Но флирта я не одобряю,<br>
И всем поклонникам моим<br>
Одно всегда лишь повторяю:<br>
<div class='refren'>
<span class='i'>Припев:</span> Нет, это не пройдет!<br>
Нет, это не пройдет!<br>
Планы ваши все я понимаю...<br>
Нет, это не пройдет!<br>
Нет, это не пройдет!<br>
Здесь меня никто не проведет!<br>
Нет, нет!</div>
<br>
<span class='i'>Соло.</span> Любовь, луна и соловей,<br>
Конечно, очень поэтичны,<br>
Но в философии своей<br>
Американки все практичны.<br>
Наш идеал - текущий счет,<br>
Вносить мы любим деньги в банки,<br>
И вы поверьте мне, что вот<br>
Девиз любой американки:<br>
<div class='refren'>
<span class='i'>Припев:</span> Нет, это не пройдет! и т.д.</div>
<br>
<span class='i'>Соло.</span> Свои мы чувства бережем,<br>
И очень трудно нам увлечься,<br>
Но полюбить и можем мы,<br>
Когда наскучит нам беречься.<br>
А потому сейчас я всех<br>
Окину здесь влюбленным взором<br>
И попрошу, любя успех<br>
Пропеть со мною вместе хором:<br>
<div class='refren'>
<span class='i'>Припев:</span> Нет, это не пройдет! и т.д.</div>
<br>
<span class='i'>Хор во всех куплетах повторяет припев.</span><br>
<br>
<br>
[133] <span class='bold'>№63784</span>/63783<br>
З.А. Давыдова<br>
<span class='bold'>Я вчера узнал</span> - Мятлев<br>
<br>
Я бурно в мире шел и тешился борьбою,<br>
Я прямо всем во глаза глядел и говорил,<br>
Но я вчера узнал, что не любим тобою,<br>
И перед миром взор смиренно опустил.<br>
<br>
Я верил, как дитя, когда его голубят,<br>
Привыкшее в ответ на ласку ласки ждать,<br>
Но я вчера узнал, что ты мен яне любишь,<br>
И веры больше нет, и некого ласкать!<br>
<br>
Я песню страсти пел с духовною мольбою,<br>
То нежную, как шум весеннего ручья,<br>
Но я вчера узнал, что не любим тобою,<br>
И лютню я разбил, и песню прервал я.<br>
<br>
<br>
[134] <span class='bold'>№63711</span>/63788<br>
А.В. Ильманова<br>
<span class='bold'>Я не играю вовсе вами</span> - Штейнберг<br>
<span class='i'>Ответ на романс «Но я вас все-таки люблю»<br></span>
<br>
Я не играю вовсе вами,<br>
Забавы в том не вижу я,<br>
Кокетством вы несправедливо<br>
Все упрекаете меня.<br>
Сама себя не понимаю<br>
Идать ответа не могу.<br>
Люблю ли я - сама не знаю,<br>
Но кажется мне, что люблю.<br>
<br>
Пусть я смеюсь, но смехом часто<br>
Я грусть стараюсь скрыть свою,<br>
Порывы чувства заглушаю<br>
И воли сердцу не даю.<br>
Я вас сама бежать желаю,<br>
И вас не видеть не могу,<br>
Люблю ли я - сама не знаю,<br>
Но кажется мне, что люблю.<br>
<br>
О, если б лед сомнений тяжких<br>
Скорей растаял для меня,<br>
И засияла бы так ясно<br>
Мне чувства нового заря!<br>
О, как я это ожидаю,<br>
Узнать боюсь, узнать хочу,<br>
Люблю ли я - сама не знаю,<br>
Но, кажется, теперь люблю!<br>
<br>
<br>
[135] <span class='bold'>№63786</span>/63586<br>
А.В. Ильманова<br>
<span class='bold'>Я не скажу тебе</span> - О. де-Бове<br>
<br>
Я не скажу тебе, как жадно<br>
С тобою встречи я ловлю,<br>
Как близ тебя мне быть отрадно,<br>
Как смех твой милый я люблю.<br>
Как буйно кровь во мне играет,<br>
Когда коснусь руки твоей,<br>
Как сладко сердце замирает,<br>
Лишь слышу звук твоих речей.<br>
<br>
Я не скажу тебе, как больно<br>
Сжимает сердце, ноет грудь,<br>
Когдя, идя со мной, невольно<br>
Ты бросишь взгляд кому-нибудь.<br>
Я не скажу, как я страдаю,<br>
Когда с другой ты речь ведешь.<br>
Я не скажу, как я рыдаю...<br>
Нет, не скажу, ты не поймешь.<br>
<br>
<br>
[136] <span class='bold'>IV-я часть. ДЕТСКИЕ ПЕСНИ<br></span>
<br>
<span class='bold'>№63540</span>/63539<br>
Е.С. Норская<br>
<span class='bold'>Бабушка и внучек</span><br>
<br>
Под окном чулок старушка<br>
Вяжет в комнате уютной.<br>
И в очки свои большие<br>
Смотрит в угол поминутно.<br>
А в углу кудрявый мальчик<br>
Молча к стенке прислонился.<br>
На лице его забота.<br>
Взгляд на что-то устремился.<br>
"Что сидиь ты дома, внучек?<br>
Шел бы в сад, копал бы грядки,<br>
Или кликнул бы сестренку,<br>
Поиграл бы с ней в лошадки".<br>
Подошел к старушке внучек<br>
И головкою курчавой к ней припал.<br>
Он молчит, глаза большие<br>
На нее глядят лукаво.<br>
"Знать, гостинцев захотелось?" - <br>
Говорит ему старушка, - <br>
"Винных ягод, винограду,<br>
Иль тебе нужна игрушка?"<br>
"Нет, гостинцев мне не надо,<br>
У меня игрушек много,<br>
Дом купи, купи, да в школу<br>
Покажи-ка мне дорогу".<br>
<br>
<br>
[137] <span class='bold'>№63538</span>/63542 *)<br>
Е.С. Норская<br>
<span class='bold'>Баю-бай</span><br>
<br>
Баю, баюшки-баю,<br>
Бай голубушку мою.<br>
Сон ходит по лавке,<br>
Дрема по сеням.<br>
Они ищут дитю,<br>
Усыпить бы ею.<br>
Я убаюкаю дитю,<br>
Убаюкаю ею.<br>
<div class='refren'>Бай, бай.</div>
<br>
<span class='i'>*) Начало этой пластинки см. "Петушок".</span><br>
<br>
<br>
[138] <span class='bold'>№63541</span>/63537 *)<br>
Е.С. Норская<br>
<span class='bold'>Бом, загорелся кошкин дом</span><br>
<br>
<span class='i'>Bis:<br></span>
Бом, бом, бом,<br>
Загорелся кошкин дом,<br>
Бежит курица с ведром<br>
Заливать кошкин дом.<br>
Бом, бом,<br>
Бом, бом.<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. "Дождик, дождик" и "Галки, вороны".</span><br>
<br>
<br>
[139] <span class='bold'>№63541</span>/63537 *)<br>
Е.С. Норская<br>
<span class='bold'>Галки, вороны</span><br>
<br>
Галки, вороны,<br>
Собирайтесь к нам,<br>
Варите кутью,<br>
Поминайте Кузьму.<br>
За рекой в кусту<br>
Кузьма денежки кует,<br>
Кузьма денежки кует,<br>
Всем по денежке дает:<br>
Тюше, Матюше<br>
Да бабушке Гарпуше,<br>
Еще трех Матрех<br>
Да Кузьму с Петром.<br>
<br>
<span class='i'>*) Начало этой пластинки "Бом, загорелся кошкин дом".</span><br>
<br>
<br>
[140] <span class='bold'>№63541</span>/63537 *)<br>
Е.С. Норская<br>
<span class='bold'>Дождик, дождик</span><br>
<br>
Дождик, дождик<br>
На дядину пшеницу,<br>
На наш ячмень<br>
Поливай весь день.<br>
А Иванову рожь<br>
Поливай как хошь.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Бом, загорелся кошкин дом".</span><br>
<br>
<br>
[141] <span class='bold'>№63534</span>/63536 *)<br>
Е.С. Норская<br>
<span class='bold'>Дедушкин совет</span><br>
<br>
Внучки, весело играйте,<br>
Вам полезно отдохнуть,<br>
Но наук не забывайте,<br>
Всем наука - в жизни путь.<br>
Всякий к знанию стремится,<br>
Всякий хочет много знать,<br>
Ну, так слышите? Учиться<br>
Вам не должно забывать.<br>
Внучки, прыгайте, хотите -<br>
Пойте песни, шалуны,<br>
Но папашу не сердите<br>
И мамашу не должны.<br>
Вам добра желаю, детки,<br>
Постарайтесь лучше быть.<br>
Вас за это, малолетки,<br>
Будет дедушка любить.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Песенка няни-ворчуньи".</span><br>
<br>
<br>
[142] <span class='bold'>№63533</span>/63535<br>
Е.С. Норская<br>
<span class='bold'>Елочка</span><br>
<br>
О, ель моя, о елочка,<br>
Ты вечно зеленеешь:<br>
Зимой в мороз ты не цветешь,<br>
Один наряд имеешь.<br>
<br>
О, ель моя, о елочка,<br>
Тебя здеь оголило;<br>
Тепло тебе и в зимушку,<br>
И лето тебе мило.<br>
<br>
О, ель моя, о елочка,<br>
За это ты нам нравишься.<br>
Зимою в святки радостно<br>
Ты нами украшаешься.<br>
<br>
<br>
[143] <span class='bold'>№63542</span>/63538 *)<br>
Е.С. Норская<br>
<span class='bold'>Зайчик</span><br>
<br>
<span class='i'>Bis:</span><br>
Заинька по сеничкам<br>
Гуляй, погуляй,<br>
Серенький по новеньким<br>
Гуляй, погуляй.<br>
Некому серому выскочити,<br>
Некуда серому выпрыгнути.<br>
Заинька попляшет, так выскочит/так выпустим,<br>
Серенький поскачет, выскочит.<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. "Сороки-белобоки" и "Скок, поскок".</span><br>
<br>
<br>
[144] <span class='bold'>№63537</span>/63541 *)<br>
Е.С. Норская<br>
<span class='bold'>Колыбельная песня</span><br>
<br>
У кота, кота<br>
Была люлька хороша,<br>
А у нашей Валеньки<br>
Лучше, лучше его.<br>
Она выточена,<br>
Сверху вызолочена,<br>
Спи-ка, Валенька, усни,<br>
Спи, хорошая, усни.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Ладушки, ладушки".</span><br>
<br>
<br>
[145] <span class='bold'>№63538</span>/63542 *)<br>
Е.С. Норская<br>
<span class='bold'>Косой бес</span><br>
<br>
<span class='i'>Bis:</span><br>
Косой бес<br>
Пошел в лес,<br>
Срубил палку,<br>
Убил галку.<br>
Галка плачет,<br>
Косой скачет.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Петушок".</span><br>
<br>
<br>
[146] <span class='bold'>№63537</span>/63541 *)<br>
Е.С. Норская<br>
<span class='bold'>Ладушки, ладушки</span><br>
<br>
<span class='i'>Bis:</span><br>
Ладушки, ладушки,<br>
Где были? - У бабушки.<br>
Что ели? - Кашку.<br>
Что пили? - Бражку.<br>
Кашка сладенька,<br>
Бражка пьяненька,<br>
Прочь полетели.<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. "Сказочка" и "Колыбельная песня".</span><br>
<br>
<br>
[147] <span class='bold'>№63531</span>/63532 *)<br>
Е.С. Норская<br>
<span class='bold'>Ландыш, цветик белоснежный</span><br>
<br>
Ландыш, цветик белоснежный,<br>
Я на грудку приколю,<br>
Аромат его, столь нежный, \ bis<br>
Я вдыхать тебя люблю. /<br>
<br>
Мой цветочек не завянет,<br>
Коль ему водички дам.<br>
Пахнуть он сильнее станет \ bis<br>
И нежнее будет сам. /<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. "Маленький вояка".</span><br>
<br>
<br>
[148] <span class='bold'>№63535</span>/63533 *)<br>
Е.С. Норская<br>
<span class='bold'>Листья облетели</span><br>
<br>
Листья облетели,<br>
Голо все вокруг.<br>
Птички улетели<br>
На далекий юг.<br>
Лето замирает,<br>
Замерли цветы.<br>
С ними умирают<br>
Летние мечты.<br>
Пусто стало в поле,<br>
Дождик моросит.<br>
Ветер, непогода,<br>
Солнца блеск угас.<br>
Осень - время года<br>
Грустное для нас.<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. "Рождественская песенка".</span><br>
<br>
<br>
[149] <span class='bold'>№63532</span>/63531<br>
Е.С. Норская<br>
<span class='bold'>Май</span><br>
<br>
Вот пролил веселый Май<br>
К нам на землю пышный рай<br>
И род целый обновил,<br>
Дружбой всех развеселил.<br>
<br>
<div class='refren'>Приходите-ка гулять,<br>
Свежим воздухом дышать.<br>
Это Май, это Май<br>
Обновил наш край.</div>
<br>
Зажурчали тут и там<br>
Ручеечки по холмам,<br>
И везде, везде расцвет,<br>
О зиме помину нет.<br>
<br>
<div class='refren'>Приходите-ка гулять,<br>
Свежим воздухом дышать.<br>
Это Май, это Май<br>
Обновил наш край.</div>
<br>
Солнце ласково с небес<br>
Озаряет горы, лес.<br>
Все светлей и горячей<br>
Блеск от солнечных лучей.<br>
<br>
<div class='refren'>Приходите-ка гулять,<br>
Свежим воздухом дышать.<br>
Это Май, это Май<br>
Обновил наш край.</div>
<br>
Пахнет в зелени аллей<br>
Ароматом тополей.<br>
И поля, луга в цветах,<br>
Соловьи поют в кустах.<br>
<br>
<div class='refren'>Приходите-ка гулять,<br>
Свежим воздухом дышать.<br>
Это Май, это Май<br>
Обновил наш край.</div>
<br>
Превратил веселый Май<br>
Землю нашу в пышный рай,<br>
Все в восторге, все цветет,<br>
Славу Маю воздает.<br>
<br>
<div class='refren'>Приходите-ка гулять,<br>
Свежим воздухом дышать.<br>
Это Май, это Май<br>
Обновил наш край.</div>
<br>
<br>
[150] <span class='bold'>№63531</span>/63532 *)<br>
Е.С. Норская<br>
<span class='bold'>Маленький вояка</span><br>
<br>
Гоп, гоп, гоп,<br>
Я лечу в галоп.<br>
Я на палочке сижу<br>
И в руке копье держу,<br>
На плече имею щит,<br>
Вот уж Катенька звенит.<br>
Гоп, гоп, гоп,<br>
Я лечу в галоп.<br>
Прочь с дороги, не мешай,<br>
Не дразни, не обижай,<br>
А иначе заколю -<br>
Я шутить ведь не люблю.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Ландыш, цветик белоснежный".</span><br>
<br>
<br>
[151] <span class='bold'>№63536</span>/63534<br>
Е.С. Норская<br>
<span class='bold'>Мой Лизочек так уж мал</span><br>
<br>
Мой Лизочек так уж мал, так уж мал,<br>
Что из листика сирени<br>
Сделал зонтик он для тени,<br>
И гулял, и гулял.<br>
<br>
Мой Лизочек так уж мал, так уж мал,<br>
Что из скорлупы яичной<br>
Фаэтон себе отличный<br>
Заказал, заказал.<br>
<br>
Мой Лизочек так уж мал, так уж мал,<br>
Что из скорлупы рачонка<br>
Сшил четыре башмачонка,<br>
И на бал, и на бал.<br>
<br>
Мой Лизочек так уж мал, так уж мал,<br>
Что, надувши одуванчик,<br>
Заказал себе диванчик -<br>
Тут и спал, тут и спал.<br>
<br>
Мой Лизочек так уж мал, так уж мал,<br>
Что наткать себе холстины \ bis<br>
Пауку из паутины<br>
Заказал, заказал. /<br>
<br>
<span class='i'>После третьего куплета повторяет первый и продолжает дальше.</span><br>
<br>
<br>
[152] <span class='bold'>№63538</span>/63542 *)<br>
Е.С. Норская<br>
<span class='bold'>Петушок</span><br>
<br>
<span class='i'>Bis:</span><br>
Петушок, петушок,<br>
Золотой гребешок,<br>
Масляна головушка,<br>
Шелкова бородушка.<br>
Что ты рано встаешь,<br>
Что ты громко поешь,<br>
Ване спать не даешь?<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. "Косой бес" и "Баю-бай".</span><br>
<br>
<br>
[153] <span class='bold'>№63534</span>/63536 *)<br>
Е.С. Норская<br>
<span class='bold'>Песенка Няни-ворчуньи</span><br>
<br>
Вишь на месте не сидится -<br>
Все бы прыгать, баловать,<br>
Все б без отдыха возиться,<br>
До упаду танцевать.<br>
<div class='refren'>Вишь поди, вишь поди,<br>
До упаду танцевать.</div>
<br>
А ведь нет того, чтоб мирно<br>
С няней старой поболтать,<br>
Посидеть минутку смирно,<br>
Да по книжке почитать.<br>
<div class='refren'>Работать, работать,<br>
Да по книжке почитать.</div>
<br>
Нет ни сладу, ни спокою,<br>
Разве к мамочке сходить?<br>
Ну да ладно. Бог с тобою,<br>
Не пойду уж говорить.<br>
<div class='refren'>Бог с тобой, бог с тобой,<br>
Не пойду, уж так и быть.</div>
<br>
<span class='i'>*) Продолжение этой пластинки см. "Пчелка" и "Дедушкин совет".</span><br>
<br>
<br>
[154] <span class='bold'>№63534</span>/63536 *)<br>
Е.С. Норская<br>
<span class='bold'>Пчелка</span><br>
<br>
Пчелочка, собирай медок,<br>
Нас не бойся - мы не тронем<br>
И с цветов тебя не сгоним,<br>
Пчелочка, не ужаль, дружок.<br>
<br>
Пчелочка, собирай медок,<br>
Собирай его свободн<br>
И лети куда угодно,<br>
Пчелочка, не ужаль, дружок.<br>
<br>
Пчелочка, собирай медок,<br>
У тебя работы много,<br>
Людям мед и воск для бога,<br>
Пчелочка, потрудись, дружок.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Песенка няни-ворчуньи".</span><br>
<br>
<br>
[155] <span class='bold'>№63535</span>/63533 *)<br>
Е.С. Норская<br>
<span class='bold'>Рождественская песня</span><br>
<br>
Радостны бываем<br>
В ночь под Рождество,<br>
Елку зажигаем<br>
В это торжество.<br>
Прыгаем, резвимся,<br>
Песенки поем<br>
И подарки с елки<br>
Детям раздаем.<br>
Можем и рядиться,<br>
Плясать в эти дни,<br>
Так для нас проходят<br>
Весело они.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Листья облетели".</span><br>
<br>
<br>
[156] <span class='bold'>№63539</span>/63540<br>
Е.С. Норская<br>
<span class='bold'>Сделаться птичкой</span><br>
<br>
Сделаться птичкою<br>
Я бы хотел,<br>
В высь поднебесную<br>
Я б улетел.<br>
Верьте мне, счастлив я<br>
Был бы вполне<br>
С пташками вольными,<br>
Вечно довольными<br>
Там в вышине.<br>
Но невозможно мне<br>
Птичкою стать.<br>
Я лишь могу о том<br>
Так погрустить потом,<br>
Только мечтать.<br>
С горя пойду гулять<br>
В полюшко я.<br>
В поле рассеется,<br>
Вихрем развеется<br>
Вся грусть моя.<br>
<br>
<br>
[157] <span class='bold'>№63537</span>/63541 *)<br>
Е.С. Норская<br>
<span class='bold'>Сказочка</span><br>
<br>
<span class='i'>Bis:</span><br>
Жил-был барин да овца, <br>
Накосили они стожок сенца.<br>
Не сказать ли сказочку с конца?<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Ладушки, ладушки".</span><br>
<br>
<br>
[158] <span class='bold'>№63542</span>/63538 *)<br>
Е.С. Норская<br>
<span class='bold'>Скок, поскок</span><br>
<br>
Скок, поскок<br>
Молодой дроздок;<br>
По водичку пошел,<br>
Молодичку нашел.<br>
Молодиченька,<br>
Невеличенька.<br>
Сама с вершок,<br>
Голова с горшок.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Зайчик".</span><br>
<br>
<br>
[159] <span class='bold'>№63542</span>/63538 *)<br>
Е.С. Норская<br>
<span class='bold'>Сороки-белобоки</span><br>
<br>
<span class='i'>Bis:</span><br>
Сорока-белобока<br>
На пороге скакала,<br>
Гостей поджидала,<br>
Кашу варила,<br>
Деток кормила.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Зайчик".</span><br>
<br>
<br>
<span class='bold'>V-я часть. РУССКИЕ ПЕСНИ<br></span>
<br>
[160] <span class='bold'>№64605</span>/64606<br>
Хор Иванова-Голицына<br>
<span class='bold'>Ай, Дунай, мой Дунай</span><br>
<br>
Как из улицы в конец<br>
Шел удалый молодец.<br>
<div class='refren'>
<span class='i'>Припев (bis):</span><br>
Ай, Дунай, мой Дунай,<br>
Селиванович Дунай.</div>
Шибко, громко просвистал,<br>
В терем голос подавал.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
. . . . . . . .<br>
С алой ленточкой.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Уж как звали молодца,<br>
Подзывали удальца.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Ваню беленького,<br>
Дружка миленького.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Дома пир пировать,<br>
Во беседушке сидеть.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Угостили молодца,<br>
Посадили удальца.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Против девки на скамью,<br>
Против красной на скамью.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Ах, садился молодец<br>
Против девки на скамью.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Снимал шапку с головы,<br>
Бросал девке под ноги.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Ты раба, девка моя,<br>
Ты послушай-ка меня.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Я раба, сударь, твоя,<br>
Я послушаю тебя.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
Буду вместе с тобой жить,<br>
Стану век тебе служить.<br>
<div class='refren'>
<span class='i'>Припев.</span></div>
<br>
<br>
[161] <span class='bold'>№62394</span>/62387<br>
А.Я. Прокофьев<br>
<span class='bold'>Ах, вы сени, мои сени</span><br>
<br>
Ах, вы сени, мои сени, сени новые мои!<br>
Сени новые, кленовые, решетчатые!<br>
Мне мила дружка за рученьку не важивати.<br>
Выходила молода за новые ворота,<br>
За новые, дубовые, за решетчатые.<br>
Выпускала сокола из правого рукава:<br>
Ты лети, лети, мой сокол, высоко и далеко,<br>
И высоко, и далеко, на родиму сторону.<br>
На родимой на сторонке грозен батюшка живет.<br>
Он грозен, сударь, грозен, да немилостлив.<br>
Я не слушаю отца, потешаю молодца;<br>
Я за то его потешу, что один сын у отца,<br>
Он один сын у отца, уродился в молодца.<br>
Пивовар пиво варит, зелено вино курит,<br>
Зелено вино курит, красных девушек манит:<br>
Вы пожалуйте, девицы, на поварню мою,<br>
На моей ли на поварне сладко пиво на ходу;<br>
Сладко пиво на ходу, на холодном на меду.<br>
<br>
<br>
[162] <span class='bold'>№64634</span>/64635<br>
Хор песенников 3-го эскадрона Лейб-гвардии Конного полка<br>
<span class='bold'>Было дело под Полтавой</span><br>
<br>
Было дело под Полтавой,<br>
Дело славное друзья!<br>
Мы дрались тогда со шведом \ bis<br>
Под знаменами Петра. /<br>
<br>
Наш могучий император,<br>
Память вечная ему,<br>
Сам, родимый, пред полками \ bis<br>
Ясным соколом летал. /<br>
<br>
Сам ружьем солдатским правил,<br>
Сам и пушки заряжал.<br>
Бой горел. Герой Полтавы, \ bis<br>
Наш державный великан, /<br>
<br>
Уж не раз грозою грянул<br>
На могучий вражий стан.<br>
Пули облаком носились, \ bis<br>
Кровь горячая лилась. /<br>
<br>
Было дело под Полтавой,<br>
Дело славное друзья!<br>
Мы дрались тогда со шведом \ bis<br>
Под знаменами Петра. /<br>
<br>
<br>
[163] <span class='bold'>№2-64732</span>/2-64720<br>
Хор Варшавского<br>
<span class='bold'>Бродяга</span><br>
<br>
По диким степям Забайкала,<br>
Где роется злато в горах,<br>
Бродяга судьбу проклинает, \ bis<br>
Идет он в Сибри опять. /<br>
<br>
Идет он густою тайгою,<br>
Где жалобно пташки поют,<br>
Котел его сбоку тревожит,<br>
Сухарики с ложками бьют.<br>
<br>
Худая на нем рубашонка,<br>
И множество разных заплат,<br>
Шапчонка на нем арестанта<br>
И серый тюремный халат.<br>
<br>
Бродяга к Байкалу подходит,<br>
Рыбачию лодку берет,<br>
Опять он Байкал перплывает,<br>
Навстречу родимая мать.<br>
<br>
<br>
[164] <span class='bold'>№63842</span>/63846<br>
Н.В. Плевицкая<br>
<span class='bold'>Быстрей летите, кони</span><br>
<br>
Что вы головы повесили, соколики,<br>
Что-то ход теперь ваш стал уж не быстрехонек,<br>
Аль почуяли вы сердцем мое горюшко,<br>
Аль хотите разделить со мною долюшку?<br>
Не горюйте, не печальтесь, все поправится,<br>
Прокатите побыстрее - все забудется,<br>
Изменила, ну так что ж?<br>
Стал ей, видно, не хорош.<br>
Буду вас любить, касатики мои.<br>
<div class='refren'>
<span class='i'>Припев:<br></span>
  Ну, быстрей летите, кони, <br>
  Отгоните прочь тоску.<br>
  Мы найдем себе другую <br>
  Раскрасавицу жену.</div>
<br>
Как, бывало, к ней приедешь да обнимешься,  <br>
  Приголубишь, поцелуешь, приласкаешься,  <br>
  Как бывало с нею на сердце спокойненько,  <br>
  Коротали вечера мы с ней до зореньки.   <br>
  А теперь лечу я с вами, эх, орелики,  <br>
Коротаю с вами время горемычное,  <br>
Видно, мне так суждено,   <br>
Да не знаю я, за что.  <br>
Так забудем же, забудем про все.  <br>
<div class='refren'>
<span class='i'>Припев.</span></div>
  <br>
Отдалась ему позорно, все за златенько,  <br>
А когда-то клялась со мною вечно жить,  <br>
Обещалась никогда меня не разлюбить.  <br>
А теперь целует и ласкает старика,  <br>
Знать, забыла моя краля Ваню-ямщика?  <br>
Даже думать я боюсь,  <br>
Своей мысли я страшусь:  <br>
Отомстить хотел бы, да бог уж с ней. <br>
<div class='refren'>
<span class='i'>Припев.</span></div>
  <br>
  <br>
  [165] <span class='bold'>№2-62327</span>/2-62330<br>
  П. Невский<br>
  <span class='bold'>Ванька, не шали</span><br>
  <br>
Ванька парень был пригожий,  <br>
Недурен собой;  <br>
А Матрена была баба  <br>
Тоже ой, ой, ой!  <br>
<div class='refren'>Раз Ванюха, крадучись,  <br>
Матрену поймал,  <br>
А она его толкнула -  <br>
Уходи, болван!  <br>
Слышь, Ванька, Ванька, не шали!</div>
А Ванюха ближе, ближе<br>
Все к ней подходил,<br>
И Матрену Ермолавну<br>
Очень рассердил.<br>
<div class='refren'>Ты смотри, Ванюха, дьявол,<br>
  Я те в зубы дам!<br>
  Врешь, Матрена, шельма, баба!<br>
  Сдачи дам ведь сам...<br>
  Слышь, Ванька, Ванька, не шали!</div>
Не беги, постой немного,<br>
Милая моя,<br>
Я тебе скажу два слова,<br>
Хоть побей меня!<br>
<div class='refren'>Сядь сюда со мною оядом,<br>
  Свою ручку дай,<br>
  Ты давно мне приглянулась,<br>
  Вот что ты узнай.<br>
  Слышь, Ванька, Ванька, ты не ври!</div>
Коль тебе я приглянулась,<br>
Ты на мне женись,<br>
А чт женишься наверно -<br>
В этом побожись.  <br>
<div class='refren'>Вот тогда любить я буду,<br>
  Теперь не взыщи.<br>
  А покеле проходи-ка,<br>
  Дуру поищи!<br>
  Слышь, Ванька, Ванька, не шали!</div>
  На такой, как ты-то, девке<br>
  Я жениться рад;<br>
  Для меня такая баба -<br>
  Все одно, что клад!<br>
  <div class='refren'>И Ванюха тут Матрену<br>
    Начал обнимать,<br>
    А она, к нему ласкаясь,<br>
    Начала шептать:<br>
    Ой, Ванька, Ванька, не надуй,<br>
    Слышь, Ванька, Ванька, дьявол, не балуй.</div>
<br>
<br>
[166] <span class='bold'>№64104</span>/64103<br>
Гг. Романченко<br>
<span class='bold'>Ваня</span><br>
<br>
Ах ты, Ваня, разудала голова,<br>
Сколь далече отъезжаешь от меня?<br>
С кем я буду эту зиму зимовать?<br>
С кем я стану лето теплое гулять?<br>
Гуляй, гуляй, моя милая, одна,<br>
У уеду в чужедальние края.<br>
Голубчик мой, что ты сделал, друг, со мной?<br>
Ты оставил меня круглой сиротой!<br>
<br>
<br>
[167] <span class='bold'>№2-64728</span>/2-64718<br>
Хор Варшавского<br>
<span class='bold'>Ванька-ключник</span><br>
<br>
На пригорке земляничка<br>
Под закрытием росла,<br>
А княгиня молодая<br>
С князем в тереме жила.<br>
<br>
А у князя был Ванюшка -<br>
Ваня, ключник молодой.<br>
Ванька-ключник, злой разлучник,<br>
Разлучил князя с женой.<br>
<br>
Он не даривал княгиню,<br>
Он ни златом, ни кольцом,<br>
А приговаривал княгиню<br>
Своим ласковым словцом.<br>
<br>
А княгиня к нему льнула,<br>
Как сорочка ко плечу;<br>
По людскому наговорум<br>
Князь узнал все про жену.<br>
<br>
Князь дознался, догадался, \ bis<br>
Посадил Ваню в тюрьму. /<br>
<br>
Ах, вы слуги, вы холопы,<br>
Уж вы слуги вы мои,<br>
Вы пойдите, приведите<br>
Ваньку-ключника ко мне!<br>
<br>
<br>
[168] <span class='bold'>№2-64738</span>/2-64737<br>
Хор песенников роты Е.В. Лейб-гвардии Гренадерского полка<br>
<span class='bold'>Вдоль да по речке</span><br>
<br>
Вдоль да по речке, речке по Казанке<br>
Серый селезень плывет.<br>
<div class='refren'>Ай да люли, ай да люли,<br>
  Серый селезень плывет.<br>
  <div class='refren1'> <span class='i'>Припев:</span></div>
  Три деревни, два села.<br>
  Восемь девок, один я.<br>
  Девки в лес, по хворост,<br>
  Я за ними пополз.<br>
  <div class='refren1'>Разговариваю.</div>
 Барыня ты моя,<br>
 Сударыня ты моя,<br>
  <div class='refren1'>Разговариваю.</div></div>
  Вдоль да по бережку, да бережку крутому<br>
Добрый молодец идет.<br>
<div class='refren'>Ай да люли, ай да люли,<br>
  Добрый молодец идет.</div>
  <div class='refren1'> <span class='i'>Припев.</span></div>
Сам со кудрями, сам со русыми<br>
Разговаривает.<br>
<div class='refren'>Ай да люли, ай да люли,<br>
  Разговаривает.</div>
  <div class='refren1'> <span class='i'>Припев.</span></div>
Кому ж мои кудри, кому ж мои русы<br>
Достанутся расчесать?<br>
<div class='refren'>Ай да люли, ай да люли,<br>
  Достанутся расчесать.</div>
<div class='refren1'> <span class='i'>Припев.</span></div>
<br>
<br>
[169] <span class='bold'>№64620</span>/2-64618<br>
Хор Санкт-Петербургского Императорского театра под управлением Казаченко<br>
<span class='bold'>Вдоль по улице молодчик идет</span><br>
<br>
Вдоль по улице молодчик идет,<br>
Вдоль по широкой удалый идет.<br>
<div class='refren'> <span class='i'>Припев:</span><br>
Ой, жги, ой, жги, говори,<br>
Вдоль по широкой удалый идет.</div>
Как на молодце-то смур кафтан,<br>
Опоясочка-то шелковая.<br>
<div class='refren'> <span class='i'>Припев.</span></div>
Рукавички барановые,<br>
А сапожки-то сафьяновые.<br>
<div class='refren'> <span class='i'>Припев.</span></div>
На нем шапочка бархатная, \ bis<br>
А околышек черна соболя. /<br>
<div class='refren'> <span class='i'>Припев.</span></div>
Как струна-то зажжула, зажжула,<br>
А другая выговаривала.<br>
<div class='refren'> <span class='i'>Припев.</span></div>
Время молодцу женитьбу давать,<br>
Молодому время свататься.<br>
<div class='refren'> <span class='i'>Припев.</span></div>
Стару бабу за приданое ему взять,<br>
Стару бабу на печи ему держать.<br>
<div class='refren'> <span class='i'>Припев.</span></div>
Как струна-то зажжула, зажжула,<br>
А другая выговаривала.<br>
<br>
<br>
[170] <span class='bold'>№64714</span>/2-64711<br>
Хор Ивановой<br>
<span class='bold'>Вечер поздно из лесочка</span><br>
<br>
Вечер поздно из лесочка<br>
Я коров домой гнала.<br>
Лишь спустилась к ручеечку, \ bis<br>
Близ зеленого лужка. /<br>
Слышу, вижу, едет барин с поля, \ bis<br>
Две собачки впереди, /<br>
Две собачки впереди, \ bis<br>
Два лакея позади. /<br>
Лишь со мной барин поровнялся, \ bis<br>
Бросил взор свой на меня. /<br>
Здравствуй, милая красотка! \ bis<br>
Из которого села? /<br>
Вашей милости, сударь, крестьянка, \ bis<br>
Отвечала я ему, /<br>
Отвечала я ему, господину своему.<br>
<br>
<br>
[171] <span class='bold'>№2-64718</span>/2-64728<br>
Хор И. Миронова<br>
<span class='bold'>Вниз по Волге-реке</span><br>
<br>
Вниз по Волге-реке,<br>
С Нижнего-города,<br>
Снаряжен стружок,<br>
Как стрела, летит.<br>
Как на том стружке,<br>
На снаряженном,<br>
Удалых гребцов<br>
Сорок два сидят.<br>
Как один-то из них,<br>
Добрый молодец,<br>
Призадумался,<br>
Пригорюнился.<br>
Об одной-то душе,<br>
Красной девице,<br>
Призадумался,<br>
Пригорюнился.<br>
<br>
<br>
[172] <span class='bold'>№64618</span>/64620<br>
Хор Санкт-Петербургского Императорского театра под управлением Казаченко<br>
<span class='bold'>Вниз по матушке по Волге</span><br>
<br>
Вниз по матушке по Волге,<br>
По широкому раздолью,<br>
Разыгралася погода,<br>
Погодушка верховая,<br>
Верховая, волновая.<br>
Ничего в волнах не видно,<br>
Только лодочка чернеет.<br>
<br>
<br>
[173] <span class='bold'>№64619</span>/64617<br>
Хор Санкт-Петербургского Императорского театра под управлением Казаченко<br>
<span class='bold'>Возле речки, возле моста</span><br>
<br>
Возле речки, возле моста,<br>
Возле речки, возле моста трава росла;<br>
Трава росла шелковая,<br>
Трава росла шелковая, зеленая.<br>
Уж я в три косы косила,<br>
Уж я в три косы косила, говорила,<br>
Ради друга, ради гостя,<br>
Ради друга, ради гостя дорогого,<br>
Ради батюшки родного,<br>
Ради батюшки родного, дорогого.<br>
<span class='i'>(Повторяют каждую строку).</span><br>
<br>
<br>
[174] <span class='bold'>№64721</span>/2-64725<br>
Народный русский хор<br>
<span class='bold'>Вот на пути село большое</span><br>
<br>
Вот на пути село большое,<br>
Куда ямщик мой посмотрел,<br>
Его забилось ретивое, \ bis<br>
Он потихонечку запел: /<br>
Твоя краса меня прельстила,<br>
Теперь мне божий свет не мил.<br>
Скажи, зачем приворожила, \ bis<br>
Коль я душе твоей не мил? /<br>
Недолго песней удалою<br>
Я буду тешить седока,<br>
Вот скоро-скоро под землею \ bis<br>
Зароют тело ямщика. /<br>
<br>
<br>
[175] <span class='bold'>№64643</span>/64642<br>
Хор песенников роты Е.В. Лейб-гвардии Гренадерского полка<br>
<span class='bold'>Время молодцу жениться</span><br>
<br>
Время молодцу жениться,<br>
Время ехать со двора.<br>
<div class='refren'>Ай да люли, ай люли, \ bis<br>
  Время ехать со двора, /</div>
Время ехать со двора,<br>
В Настасьины ворота.<br>
<div class='refren'>Ай да люли, ай люли, \ bis<br>
  В Настасьины ворота. /</div>
  Эй, Настасья, эй, Настасья,<br>
  Отворяй-ка ворота.<br>
<div class='refren'>Ай да люли, ай люли, \ bis<br>
    Отворяй-ка ворота. /</div>
  Отворяй-ка ворота,<br>
  Принимай-ка жениха.<br>
<div class='refren'>Ай да люли, ай люли, \ bis<br>
    Принимай-ка жениха. /</div>
Я бы рада отворить,<br>
Буйный ветер в лицо бьет.<br>
<div class='refren'>Ай да люли, ай люли, \ bis<br>
  Буйный ветер в лицо бьет. /</div>
Буйный ветер в лицо бьет,<br>
С головушки цветы рвет.<br>
<div class='refren'>Ай да люли, ай люли, \ bis<br>
  С головушки цветы рвет. /</div>
С головушки цветы рвет,<br>
Частым дождичком сечет.<br>
<div class='refren'>Ай да люли, ай люли, \ bis<br>
  Частым дождичком сечет. /</div>
Частым дождичком сечет,<br>
К другу выйти не дает.<br>
<div class='refren'>Ай да люли, ай люли, \ bis<br>
  К другу выйти не дает. /</div>
  <br>
  <br>
  [176] <span class='bold'>№64112</span>/64111<br>
  Гг. Романченко<br>
  <span class='bold'>Все говорят</span><br>
  <br>
<span class='i'>Она.</span> Все говорят, что я ветрена бываю,  <br>
Все говорят, что я многих люблю,  <br>
Но почему я про всех забываю, \ bis  <br>
Ах, одного я забыть не могу? /  <br>
<br>
<span class='i'>Он.</span> Брошу я карты, да брошу бильярды,  <br>
Брошу я, брошу я водочку пить. <br>
Буду я больше за барышнями ухаживать, \ bis  <br>
Буду я больше красоток любить. /<br>
<br>
<span class='i'>Она.</span> Не разрывайте вы грудь мою больную<br>
Ах, не узнавайте, кого я люблю.<br>
Десять любила, девять позабыла, \ bis  <br>
Ах, одного я забыть не могу. /  <br>
<br>
<br>
[177] <span class='bold'>№2-64736</span>/2-64735<br>
Хор песенников 3-го эскадрона Лейб-гвардии Конного полка<br>
<span class='bold'>В островах охотник</span><br>
<br>
В островах охотник целый день гуляет,<br>
Если неудача, сам себя ругает:<br>
"Верно, мое счастье мне теперь не служит, \ bis<br>
Нельзя быть веселым, когда зверь не бежит". /<br>
<br>
Выехал на речку, на хрустальну воду,<br>
Где птицы летают при ясной погоде.<br>
На бережку хотел отдохнуть, \ bis<br>
Охота взорвала, гончих слышна чуть. /<br>
<br>
Охотник немедля на коня садится,<br>
Зверя любопытно поймать он стремится.<br>
Бросился он в лес по тропе, \ bis<br>
Увидал девицу в мягкой траве. /<br>
<br>
Лицо ее бело покрыто цветами,<br>
Щечки ее нежны дарены судьбами.<br>
Охотник в восторге упал, \ bis<br>
"Венера, Венера" тихонько сказал. /<br>
<br>
Девица, в память скоро приходя,<br>
Промолвила слово, на него глядя:<br>
"Злой ты охотник, как тебе не стыдно, \ bis<br>
Учинять насмешку надо мной девицей". /<br>
<br>
<br>
[178] <span class='bold'>№62393</span>/62392<br>
Л.А. Прокофьев<br>
<span class='bold'>Выйду ль я на реченьку</span><br>
<br>
Выйду ль я на реченьку,<br>
Посмотрю на быструю,<br>
Унеси ты мое горе,<br>
Быстра реченька, с собой.<br>
<div class='refren'>Нет! Унесть с собой не можешь<br>
  Лютой горести моей,<br>
  Разве грусть мою умножишь,<br>
  Разве пищу дашь ты ей.</div>
За струей струя катится<br>
По склоненью твоему,<br>
Мысль за мыслью все стремится,<br>
Все к предмету одному.<br>
<div class='refren'>Ноет сердце, занывает,<br>
  Страсть мучительно тая:<br>
  Кем страдаю, тот не знает,<br>
  Терпит что душа моя.</div>
Чем же злую грусть рассею?<br>
Сердце успокою чем?<br>
Не хочу я, не умею<br>
В сердце быть властна моем.<br>
<div class='refren'>Милый мой им обладает,<br>
  Взгляд его - мой весь закон;<br>
  Томный дух пусть век страдает,<br>
  Лишь бы мил всегда был он.</div>
  <br>
  <br>
  [179] <span class='bold'>№2-64716</span>/2-64715<br>
  Хор Ивановой<br>
  <span class='bold'>Выйду ль я на реченьку</span><br>
  <br>
Выйду ль я на реченьку,<br>
Посмотрю ль на быструю;<br>
Не увижу ль я свово милого,\ bis<br>
Сердечного прежнего, /<br>
Сердечного прежнего, \ bis<br>
Своего любезного. /<br>
Что сказали про мово милого, \ bis<br>
Что он не жив, не здоров, /<br>
Что он не жив, не здоров, \ bis<br>
Совсем без вести пропал. /<br>
Как на утро мой милой \ bis<br>
Вдоль по улице прошел, /<br>
Вдоль по улице прошел<br>
И здоров к нам вновь пришел.<br>
<br>
<br>
[180] <span class='bold'>№64650</span>/64631<br>
Хор терских и кубанских казаков конвоя Наместника Е.И.В. на Кавказе<br>
<span class='bold'>Выпьем чарочку вина</span><br>
<br>
Выпьем чарочку вина мы дружней!<br>
Станет на сердце тогда веселей. О-го!<br>
<div class="refren"><span class='i'>Припев:<br></span>
Зум, зум, зум, зум...<br>
Чокнем раз, чокнем два,<br>
Ну-ка раз, ну-ка два.<br>
Чокнем раз, чокнем два,<br>
Ну-ка раз, ну-ка два.<br>
Чок, чок, чок,<br>
Мы печали сердца все зальем вином,<br>
Чокнем раз, чокнем два и запоем.</div>
<br>
Но вторую мы нальем, да полней,<br>
Для товарищей своих и друзей.<br>
<div class="refren"><span class='i'>Припев.</span></div>
<br>
<br>
[181] <span class='bold'>№2-62337</span>/2-62336<br>
Н.Ф. Монахов<br>
<span class='bold'>Выхожу один я на дорогу</span><br>
<br>
Выхожу один я на дорогу,<br>
Сквозь туман кремнистый путь блестит;<br>
Ночь тиха, пустыня внемлет богу,<br>
И звезда с звездою говорит.<br>
В небесах торжественно и чудно,<br>
Спит земля в сиянье голубом;<br>
Что же мне так больно и так трудно,<br>
Жду ль чего, жалею ли о чем?<br>
Уж не жду от жизни ничего я,<br>
И не жаль мне прошлого ничуть,<br>
Лишь ищу свободы и покоя,<br>
Я б хотел забыться и заснуть.<br>
Но не тем покойным сном могилы,<br>
Я б хотел навеки так заснуть,<br>
Чтоб в груди дрожали жизни силы,<br>
Чтоб, дыша, вздымалась тихо грудь.<br>
<br>
<br>
[182] <span class='bold'>№64652</span>/64651<br>
Русский народный хор<br>
<span class='bold'>Горы Воробьевские</span><br>
<br>
Уж вы горы, вы мои,<br>
Горы Воробьевские.<br>
Ничего-то вы, горы, не спородили;<br>
Спородили вы, горы,<br>
Один бел горюч камень.<br>
<br>
<br>
[183] <span class='bold'>№64644</span>/64645<br>
Хор песенников роты Е.В. Лейб-гвардии Гренадерского полка<br>
<span class='bold'>Деревенские мужики</span><br>
<span class='i'>Комическая народная песня</span><br>
<br>
Деревенски мужики,<br>
Они просто вахлаки.<br>
Серы, калина, вот, малина!<br>
<div class="refren">Веревью, веревью,<br>
  Веревьюшки, вьюшки, вьюшки.<br>
  На барышне башмачки сафьяновые.<br>
  Они новенькие!</div>
Ни из чести, ни из платы<br>
Не пойдет мужик в солдаты -<br>
Не хочет, калина, не хочет, малина!<br>
<div class="refren">Веревью, веревью... и т.д.</div>
Пальцы рубит, зубы рвет,<br>
В службу царскую нейдет -<br>
Боится, калина, вот, малина!<br>
<div class="refren">Веревью, веревью... и т.д.</div>
Всей деревней заревут -<br>
Ваньку в рекруты берут,<br>
Плачут, калина, вот, малина!<br>
<div class="refren">Веревью, веревью... и т.д.</div>
Тут прощай-ка, брат и сват,<br>
Гришка, Сидор и Кондрат.<br>
Свои все, калина, свои все, малина!<br>
<div class="refren">Веревью, веревью... и т.д.</div>
Полно плакать и тужить -<br>
Не один будет служить -<br>
С народом, калина, вот, малина,<br>
<div class="refren">Веревью, веревью...</div>
<br>
<br>
[184] <span class='bold'>№63847</span>/63850<br>
Н.В. Плевицкая<br>
<span class='bold'>Доля бедняка</span><br>
<br>
Эх ты, доля, эх ты, доля, доля бедняка,<br>
Тяжела ты, безотрадна, тяжела, горька.<br>
<br>
Не твою ли, бедняк, хату ветер пошатнул,<br>
С крыши ветхую солому разметал, раздул?<br>
<br>
Не твоя ль жена в лохмотьях ходит босиком,<br>
Не твои ли, бедняк, дети просят под окном?<br>
<br>
Эх ты, доля, эх ты, доля, доля бедняка,<br>
Тяжела ты, безотрадна, тяжела, горька.<br>
<br>
Не твоя ль, бедняк, могила смотрит сиротой.<br>
Крест свалило, все размыло дождевой водой?<br>
<br>
Эх ты, доля, эх ты, доля, доля бедняка,<br>
Тяжела ты, безотрадная, тяжела, горька.<br>
<br>
<br>
[185] <span class='bold'>№64628</span>/64629<br>
Народный русский хор<br>
<span class='bold'>Доля бедняка</span><br>
<br>
Ах ты, доля, моя доля, <br>
Доля бедняка,<br>
Тяжела ты, безотрадна, \ bis<br>
Тяжела, горька! /<br>
Не твою ли, бедняк, хату <br>
Ветер пошатнул,<br>
С крыши ветхую солому  \ bis<br>
Разметал, раздул? /<br>
<br>
<br>
[186] <span class='bold'>№63845</span>/63844<br>
Н.В. Плевицкая<br>
<span class='bold'>Душегрейка</span><br>
<br>
Ты продай, Антон, лошадку,<br>
На кой черт она тебе?<br>
А купи мне душегрейку,<br>
Ты подумай обо мне.<br>
<br>
Как я выйду в душегрейке,<br>
Будет баб всех зависть брать;<br>
Из-за этой вот отделки<br>
Языки начнут чесать.<br>
<br>
Муж послушал скоро бабу,<br>
Продал лошадь и айда:<br>
Накупил нарядов сразу -<br>
Шелку, ситца, кумача.<br>
<br>
Душегрейку как одела<br>
Наша мужняя жена,<br>
Вся деревня загалдела:<br>
Ба, смотрите, вот она.<br>
<br>
Скоро лето прокатило,<br>
Осень живо пронеслась,<br>
И зима враз подкатила,<br>
Деревня снегом занеслась.<br>
<br>
Лишь Антон силит в раздумье,<br>
Как поехать в лес ему?<br>
Продал он свою лошадку<br>
И решил запрячь жену.<br>
<br>
Как Анфиса ни брыкалась,<br>
Все ж пришлось запрячься ей;<br>
Своим мужем понукалась,<br>
Помогал ему Фаддей.<br>
<br>
Вся деревня тут сбежалась<br>
Посмотреть, как воз везет,<br>
Над Анфисой все смеялись,<br>
"Что, брат, плохо?" - всяк орет.<br>
<br>
Так набравши дров воз целый,<br>
Их Анфиса привезла;<br>
Проклиная, день весь белый<br>
Слезы горькие лила.<br>
<br>
И пристала снова к мужу:<br>
Душегрейку на - продай,<br>
И купи себе лошадку,<br>
В лес за топливом езжай.<br>
<br>
<br>
[187] <span class='bold'>№2-64724</span>/2-64722<br>
Русский народный хор<br>
<span class='bold'>Заводы</span><br>
<br>
Вы заводы ли мои,<br>
Заводы кирпичные,<br>
Горемычные.<br>
Ну и кто же тот завод<br>
Заводил, заводил?<br>
Добрый молодец.<br>
Ну и кто же вас разорил?<br>
Разорила, разорила нас<br>
Красная девица;<br>
Разоривши нас,<br>
Она в лес пошла,<br>
В лесу заблудилася.<br>
<br>
<br>
[188] <span class='bold'>№2-64566</span>/2-64607<br>
Хор Иванова-Голицына<br>
<span class='bold'>Заиграй, моя волынка</span><br>
<br>
Заиграй, моя волынка,<br>
Заваляй, моя дубинка,<br>
Любо, любо моей дочке,<br>
Заиграй, моя волынка!<br>
<br>
Свекор с печки свалился,<br>
За колоду завалился,<br>
Любо, любо моей дочке,<br>
За колоду завалился.<br>
<br>
Кабы знала, возвестила,<br>
Я повыше б подмостила,<br>
Любо, любо моей дочке,<br>
Я повыше б подмостила.<br>
<br>
Я повыше б подмостила,<br>
Свекру голову сломила,<br>
Любо, любо моей дочке,<br>
Свекру голову сломила.<br>
<br>
За колоду завалился,<br>
Говядиной подавился,<br>
Любо, любо моей дочке,<br>
Говядиной подавился.<br>
<br>
Чок, чок, чикаточки,<br>
Здравствуйте, мои дружочки,<br>
Любо, любо, моей дочке,<br>
Здравствуйте, мои дружочки.<br>
<br>
Заиграй, моя волынка,<br>
Заваляй, моя дубинка,<br>
Любо, любо моей дочке,<br>
Заиграй, моя волынка!<br>
<br>
<br>
[189] <span class='bold'>№2-62018</span>/2-64570<br>
Хор Иванова-Голицына<br>
<span class='bold'>За реченькой яр хмель</span><br>
<br>
За реченькой яр хмель<br>
Вкруг кусточка вьется,<br>
Перевейся, яр хмель,<br>
На нашу сторонку;<br>
На нашей стороне<br>
Да удача большая,<br>
Да тычья золотые,<br>
Ветви шелковые.<br>
Наберу я хмелю,<br>
Хмелю зеленого.<br>
Наварю я пива,<br>
Пива молодого.<br>
Позову я гостя,<br>
Гостя дорогого,<br>
Гостя дорогого,<br>
Батюшку родного.<br>
<br>
<br>
[190] <span class='bold'>№2-64715</span>/2-64716<br>
Хор Ивановой<br>
<span class='bold'>Зачем ты, безумная, губишь</span><br>
<br>
Зачем ты, безумная, губишь<br>
Того, кто увлекся тобой?<br>
Ужели меня ты не любишь? \ bis<br>
Не любишь? Так бог же с тобой! /<br>
<div class='refren'>Зачем же меня завлекала,<br>
  Зачем заставляла любить?<br>
  Должно быть, тогда ты не знала, \ bis<br>
  Как тяжко любви изменить. /</div>
Меня уж не любит другая,<br>
Я буду мечтать об одной;<br>
Поверь же, моя дорогая, \ bis<br>
Навек я увлекся тобой. /<br>
<div class='refren'>Мне стало так тяжко и больно,<br>
  Но жизни своей был не рад.<br>
  Ты громко сказала невольно, \ bis<br>
  Счастлив мой соперник, богат. /</div>
  <br>
  <br>
  [191] <span class='bold'>№62383</span>/62384<br>
  Н.Ф. Монахов<br>
  <span class='bold'>Зачем ты, безумная, губишь</span><br>
  <br>
  Зачем ты, безумная, губишь<br>
  Того, кто увлекся тобой?<br>
  Ужели меня ты не любишь?<br>
  Не любишь? Так бог же с тобой!<br>
  <br>
Зачем ты меня завлекала,<br>
    Зачем заставляла любить?<br>
    Должно быть, тогда ты не знала,<br>
    Как тяжко любви изменить!<br>
<br>
  Меня уж не любит другая,<br>
  Я буду мечтать об одной;<br>
  Поверь же, моя дорогая,<br>
  Навек я увлекся тобой.<br>
  <br>
  У церкви стояли кареты,<br>
  Там пышная свадьба была,<br>
  Все гости роскошно одеты,<br>
  На лицах их радость легла.<br>
  <br>
  <br>
  [192] <span class='bold'>№63848</span>/63849<br>
  Н.В. Плевицкая<br>
  <span class='bold'>Золотым кольцом сковали</span><br>
  <br>
Золотым кольцом сковали<br>
Мою молодость, друзья,<br>
Замуж вышла не любя,<br>
Силой выдали меня.<br>
<div class='refren'>Ай-ра-ра...</div>
Злой судьбе не дамся в руки,<br>
Мне свобода дорога;<br>
От меня муж терпит муки,<br>
Носит уж давно рога.<br>
<div class='refren'><span class='i'>Припев.</span></div>
А у меня есть мил дружок -<br>
Ваня сокол дорогой,<br>
Он давно зовет в лесок<br>
Побеседовать со мной.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Пойдем, милая моя,<br>
В рощу слушать соловья.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Громко свищет соловей,<br>
Жар в крови горит сильней.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Меня милый все ласкал,<br>
Крепко, крепко целовал,<br>
Уж и так, уж и сяк,<br>
Уж и этак, и вот так.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Завтра праздник Воскресенье,<br>
Выйдет милый в хоровод,<br>
Пляской всем на удивленье<br>
Распотешит весь народ.<br>
Уж он так, уж он сяк,<br>
Спляшет этак и вот так.<br>
<br>
<br>
[193] <span class='bold'>№64636</span>/64637<br>
Хор песенников 3-го эскадрона Лейб-гвардии Конного полка<br>
<span class='bold'>Казачка</span><br>
<br>
Угасло солнце за горами,<br>
Утихнет песня соловья,<br>
Прощай, казачка молодая, \ bis<br>
Прощай, голубушка моя. /<br>
<br>
Служить за честь родного края<br>
Приказ царя зовет меня,<br>
Прощай, казачка, бог с тобою. \ bis<br>
Пора садиться на коня. /<br>
<br>
Супруг уехал в путь-дорогу,<br>
В край долинушки полей.<br>
Казачка плачет у порога \ bis<br>
Печальной хижины своей. /<br>
<br>
О чем, о чем казачка плачет,<br>
О чем голубушка грустит?<br>
Далеко конь казачий скачет, \ bis<br>
Казачка ноченьку не спит. /<br>
<br>
<br>
[194] <span class='bold'>№64107</span>/64108<br>
Гг. Романченко<br>
<span class='bold'>Казнь Стеньки Разина</span><br>
<br>
<span class='i'>Он.</span> Точно море в час прибоя,<br>
Площадь Красная гудит.<br>
<span class='i'>Она.</span> Что за говор, что там против?<br>
Место лобное стоит.<br>
<span class='i'>Он.</span> Вот толпа заколыхалась,<br>
Проложил дорогу кнут;<br>
<span class='i'>Она.</span> Той дороженькой на площадь<br>
Стеньку Разина ведут.<br>
<span class='i'>Он.</span> С головы казацкой сбриты<br>
Кудри черные, как смоль,<br>
<span class='i'>Она.</span> Но лица не изменила<br>
Казни страх и пытки боль.<br>
<span class='i'>Он.</span> Знать, уж долюшка такая,<br>
Что не пал казак в бою,<br>
<span class='i'>Она.</span> А сберег для черной плахи<br>
Буйную голову свою.<br>
<span class='i'>Он.</span> Вот сейчас на этой плахе<br>
Срубят голову мою,<br>
<span class='i'>Она.</span> И казацкой алой кровью<br>
Черный помост оболью.<br>
<span class='i'>Он.</span> Ах, прощай ты, Дон широкий,<br>
<span class='i'>Вместе.</span> Волга-матушка река!<br>
И скатилась с плеч широких<br>
Удалая голова.<br>
<br>
<br>
[195] <span class='bold'>№2-64576</span>/2-64568<br>
Хор Иванова-Голицына<br>
<span class='bold'>Как за речкой, как за быстрой</span><br>
<br>
Как за речкою, как за быстрою,<br>
<div class='refren'>Ай люли, люли, как за быстрою.</div>
Как ходил-гулял добрый молодец,<br>
<div class='refren'>Ай люли, люли, добрый молодец.</div>
Как на нем, на нем кудри русые,<br>
<div class='refren'>Ай люли, люли, кудри русые.</div>
Они чесаны, перечесаны,<br>
<div class='refren'>Ай люли, люли, перечесаны.</div>
Повстречалися ему девушки,<br>
<div class='refren'>Ай люли, люли, ему девушки.</div>
Ты продай-ка нам, добрый молодец,<br>
<div class='refren'>Ай люли, люли, добрый молодец.</div>
Ты продай свои кудри русые,<br>
<div class='refren'>Ай люли, люли, кудри русые.</div>
Ах вы глупые, неразумные,<br>
<div class='refren'>Ай люли, люли, неразумные.</div>
Самому-то мне кудри надобны,<br>
<div class='refren'>Ай люли, люли, кудри надобны.</div>
Не женат хожу, еще холостой,<br>
<div class='refren'>Ай люли, люли, еще холостой.</div>
Как за речкою, как за быстрою,<br>
<div class='refren'>Ай люли, люли, как за быстрою.</div>
Как ходил-гулял добрый молодец,<br>
<div class='refren'>Ай люли, люли, добрый молодец.</div>
<br>
<br>
[196] <span class='bold'>№2-64607</span>/2-64566<br>
Хор Иванова-Голицына<br>
<span class='bold'>Камаринская</span><br>
<br>
Ах, чудак же ты, Камаринский мужик,<br>
Спотыкаясь, вдоль по улице бежит,<br>
Спотыкаясь, спотыкаясь, вдоль бежит.<br>
Ах, чудак же ты, Камаринский мужик,<br>
Спотыкаясь, вдоль по улице бежит,<br>
Без похмелья жить не может мужичок,<br>
Побегу я за похмельем в кабачок.<br>
Без похмелья жить не может мужичок,<br>
За похмельем в кабачок.<br>
Без похмелья жить не может мужичок,<br>
Спотыкаясь, вдоль по улице бежит.<br>
Ах, чудак же ты, Камаринский мужик,<br>
Спотыкаясь, вдоль по улице бежит,<br>
Побегу я за похмельем в кабачок,<br>
Без похмелья жить не может Камаринский мужик.<br>
<span class='i'>(Повторяют каждую строку несколько раз)</span><br>
<br>
<br>
[197] <span class='bold'>№64108</span>/64107<br>
Гг. Романченко<br>
<span class='bold'>Карие глазки</span><br>
<br>
Карие глазки, куда скрылись,<br>
Мне вас больше не видать,<br>
Куда скрылись, запропали,<br>
Навек заставили страдать.<br>
<br>
И я с горя, со кручины<br>
Во дремучий лес пойду,<br>
Закричу я очень громко,<br>
Зверей лютых созову.<br>
<br>
Вывозьмите, растерза[йте]<br>
Тело белое мое.<br>
Мысли все и сердце [дайте]<br>
Другу милому моему.<br>
<br>
Мил увидит, ужаснется,<br>
Он потужит обо мне.<br>
Мил потужит, погорюет<br>
О им погубленной душе.<br>
<br>
<br>
[198] <span class='bold'>№64627</span>/64626<br>
Народный русский хор<br>
<span class='bold'>Как по Питерской</span><br>
<br>
Как по Питерской<br>
По дороженьке<br>
По Тверской-Ямской \ bis<br>
С колокольчиком, /<br>
Едет мой милой,\ bis<br>
Мил на троечке, /<br>
Мил на троечке \ bis<br>
С колокольчиком. /<br>
Пишет мой милой \ bis<br>
Ко мне грамотку, /<br>
Ко мнеграмотку, \ bis<br>
Весть нерадостну, /<br>
Не пером он пишет, \ bis<br>
Не чернилами, /<br>
Пишет мой милой<br>
Горячею слезой.<br>
<br>
<br>
[199] <span class='bold'>№62384</span>/62383<br>
Н.Ф. Монахов<br>
<span class='bold'>Кончен, кончен дальний путь</span><br>
<br>
Кончен, кончен дальний путь,<br>
Вижу край родимый,<br>
Сладко будет отдохнуть<br>
Мне с подружкой милой.<br>
<br>
Долго в грусти ждет она,<br>
Казака младого...<br>
Вот забрезжила луна<br>
С неба голубого.<br>
<br>
И веселый Дон течет<br>
Тихою струею;<br>
В нетерпенье конь мой ржет,<br>
Чует пред мобою...<br>
<br>
Верный конь, скачи скорей<br>
И, как вихрь, мчися,<br>
Лишь пред хатою моей<br>
Ты остановися!<br>
<br>
Так казак спешил домой,<br>
Понукал гнедого;<br>
Борзый конь летит стрелой<br>
До дому родного.<br>
<br>
Вот приблизился донец<br>
К своему селенью...<br>
"Стой, товарищ, стой, конец<br>
Нашему стремленью!"<br>
<br>
Видит он невестин дом,<br>
Входит он в светлицу,<br>
И, объяту сладким сном,<br>
Будит он девицу:<br>
<br>
"Встань, коханочка моя,<br>
Встань-ка, улыбнися,<br>
Поцелуй скорей меня<br>
И к груди прижмися!"<br>
<br>
<br>
[200] <span class='bold'>№2-64726</span>/2-64729<br>
Хор Варшавского<br>
<span class='bold'>Коробейники</span><br>
<br>
Ой, полным-полна коробочка,<br>
Есть и ситцы и парча.<br>
Пожалей, моя зазнобушка,<br>
Молодецкого плеча.<br>
<br>
Выди, выди в рожь высокую,<br>
Там я до ночки погожу,<br>
А завижу черноокую –<br>
Все товары разложу.<br>
<br>
Вот и пала ночь туманная,<br>
Ждет удалый молодец,<br>
Чу!.. идет... его желанная,<br>
Продает товар купец.<br>
<br>
Катя бережно торгуется<br>
И боится передать,<br>
Парень с девицей целуется,<br>
Просит цены набавлять.<br>
<br>
Цены сам платил я немалые,<br>
Не торгуйся, не скупись,<br>
Подставляй ты губки алые,<br>
Ближе к милому садись.<br>
<br>
Распрямись ты, рожь высокая,<br>
Тайну свято сохрани,<br>
Знает только ночка темная,<br>
Как поладили они.<br>
<br>
Ой, легка, легка коробушка,<br>
Плеч не режет ремешок,<br>
А всего взяла зазнобушка<br>
Бирюзовый перстенек.<br>
<br>
Старый Тихоныч ругается:<br>
"Я уж думал, ты попал".<br>
А Ванюха ухмыляется:<br>
"Я-де ситцы продавал".<br>
<br>
<br>
[201] <span class='bold'>№2-64629</span>/2-64628<br>
Народный русский хор<br>
<span class='bold'>Куманечек</span><br>
<br>
Куманек, побывай у меня,<br>
Душа-радость, побывай у меня.<br>
<div class='refren'>Побывай, бывай у меня.</div>
Я бы рад побывал у тебя,<br>
<div class='refren'>Побывал, бывал у тебя.</div>
У тебя ли, кума, улица грязна,<br>
<div class='refren'>Грязна, грязна, грязна.</div>
Сама ли твоему горю помогу,<br>
<div class='refren'>Помогу, могу, могу, могу.</div>
Через улицу мосточек намощу,<br>
<div class='refren'>Намощу, мощу, мощу.</div>
Куманек, побывай у меня,<br>
Душа-радость, побывай у меня,<br>
<div class='refren'>Побывай, бывай у меня.</div>
Я бы рад побывал у тебя,<br>
<div class='refren'>Побывал, бывал у тебя.</div>
У тебя ль, кума, ворота скрипучи,<br>
<div class='refren'>Скрипучи, пучи, пучи.</div>
Сама ли твоему горю помогу,<br>
<div class='refren'>Помогу, могу, могу, могу.</div>
<span class='i'>(Начиная с третьей строки, повторять каждую строку 2 раза).</span><br>
<br>
<br>
[202] <span class='bold'>№64630</span>/64633<br>
Хор Варшавского<br>
<span class='bold'>Красотка</span><br>
<br>
Живет моя красотка<br>
В высоком терему,<br>
А в тот высок терем \ bis<br>
Нет ходу никому. /<br>
<br>
И я нежданным гостем,<br>
Едва настанет ночь,<br>
К красавице в светлицу \ bis<br>
Пожаловать не прочь. /<br>
<br>
Здесь с шапкой-неведимкой<br>
Пойду я с нею к ней,<br>
Была бы только ночка \ bis<br>
Сегодня потемней. /<br>
<br>
У терема, я знаю,<br>
Есть сторож у крыльца,<br>
И он не загородит<br>
Дороги удальца.<br>
<br>
Поутру на рассвете<br>
Развеется туман,<br>
К товарищам вернется \ bis<br>
Любимый атаман. /<br>
<br>
Короткая расправа<br>
С ним будет у меня,<br>
Ни слова он не скажет, \ bis<br>
Отведав кистенек. /<br>
<br>
<br>
[203] <span class='bold'>№63838</span>/63836<br>
Н.В. Плевицкая<br>
<span class='bold'>Кудельки</span><br>
<br>
Я в среду на базар выходила,<br>
На алтын веретен накупила.<br>
<div class='refren'>Ах-ах, люй, ляй, люй ах ляй-лю.</div>
На алтын веретен накупила,<br>
На четыре копейки кудельку.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Я домой пришла сердита,<br>
Всех детушек перебила.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Всех детушек перебила,<br>
А кудельку под лавку зашурила.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Полежи, моя куделька, недельку,<br>
Придет пятница - день непрядущий.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Придет пятница - день непрядущий,<br>
Не ткут, не прядут, не мотают.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Не ткут, не прядут, не мотают,<br>
А в субботу родителей поминают.<br>
<div class='refren'><span class='i'>Припев.</span></div>
В воскресенье к обедне ходила,<br>
В понедельник я милого встречала,<br>
<div class='refren'><span class='i'>Припев.</span></div>
В понедельник я милого встречала,<br>
Во вторник его жарко целовала.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Эх, милый мой Ямеля,<br>
Пройдет с тобой так вся неделя.<br>
<br>
<br>
[204] <span class='bold'>№64103</span>/64104<br>
Гг. Романченко<br>
<span class='bold'>Мальчишка</span><br>
<br>
<span class='i'>Она.</span> Мальчишка, ты, мальчишка,<br>
Мальчишка молодой.<br>
<span class='i'>Он.</span> Влюбился ты, мальчишка,<br>
В девчонку одною.<br>
<span class='i'>Она.</span> Влюбился ты, мальчишка,<br>
В девчонку одною.<br>
<span class='i'>Он.</span> За ней ты вдаль помчался,<br>
Все счастье потерял.<br>
<span class='i'>Она.</span> За ней ты вдаль помчался,<br>
Все счастье потерял.<br>
<span class='i'>Он.</span> Ах! Счастье, мое счастье<br>
На дне морском лежит.<br>
<span class='i'>Она.</span> Пойду я в чисто поле,<br>
Где милый мой гулял.<br>
<span class='i'>Вместе.</span> Взгляну на то местечко,<br>
Где милый целовал.<br>
<br>
<br>
[205] <span class='bold'>№64101</span>/64114<br>
Гг. Романченко<br>
<span class='bold'>Мой костер</span><br>
<br>
<span class='i'>Она.</span> Мой костер в тумане светит,<br>
Искры гаснут на лету.<br>
<span class='i'>Он.</span> Ночью нас никто не встретит,<br>
Мы простимся на мосту.<br>
<br>
<span class='i'>Она.</span> Ночь пройдет, и спозаранок<br>
В степь далеко, милый мой,<br>
<span class='i'>Он.</span> я уйду с толпой цыганок<br>
За кибиткой кочевой.<br>
<br>
<span class='i'>Она.</span> На прощанье шаль с каймою<br>
Ты узлом на мне стяни.<br>
<span class='i'>Он.</span> Как концы ее с концами,<br>
Мы сходились в эти дни.<br>
<br>
<span class='i'>Она.</span> Кто-то мне судьбу предскажет,<br>
Кто-то завтра, милый мой,<br>
<span class='i'>Он.</span> На груди твоей развяжет<br>
Узел, стянутый тобой.<br>
<br>
<span class='i'>Она.</span> Вспоминай же, коль другая,<br>
Друга милого любя,<br>
<span class='i'>Он.</span> Будет песни петь, играя<br>
На коленях у тебя.<br>
<br>
<span class='i'>Она.</span> Мой костер в тумане светит,<br>
Искры гаснут на лету.<br>
<span class='i'>Вместе.</span> Ночью нас никто не встретит,<br>
Мы простимся на мосту.<br>
<br>
<br>
[206] <span class='bold'>№63850</span>/63847<br>
Н.В. Плевицкая<br>
<span class='bold'>Молчи, ямщик</span><br>
<br>
Молчи, ямщик, рассказ унылый<br>
Во мне былое пробудил,<br>
Я навек расстался с милой,<br>
И я страдал, и я любил.<br>
<br>
Ты встретишь новую красотку,<br>
Забудешь прежнюю любовь.<br>
Ты молод, молод, полон жизни,<br>
Во мне ж давно остыла кровь.<br>
<br>
Эх, парень, парень, тяжко сердцу,<br>
Грызет его змея-тоска,<br>
Запой же песню удалую,<br>
Чтоб жизнь казалася легка.<br>
<br>
Ямщик запел, и песня льется<br>
Ямщик забыл печаль, как сон,<br>
Чего же путник не смеется,<br>
Чего тихонько плачет, плачет он?<br>
<br>
<br>
[207] <span class='bold'>№64642</span>/64643<br>
Хор песенников роты Е.В. Лейб-гвардии Гренадерского полка<br>
<span class='bold'>Мы под Ревелем стояли</span><br>
<br>
Мы под Ревелем стояли \ bis<br>
Очень близко ко врагу, /<br>
<div class='refren'>Мы его там ожидали \ bis<br>
  На балтийском берегу, /</div>
Только смотрим мы на море, \ bis<br>
Ожидаем каждый час - /<br>
<div class='refren'>Враг задумал, англичанин \ bis<br>
К нам в Россиюшку взойти. /</div>
<br>
<br>
[208] <span class='bold'>№64638</span>/64639<br>
Хор песенников 3-го эскадрона Лейб-гвардии Конного полка<br>
<span class='bold'>На горе калина</span><br>
<br>
На горе калина,<br>
На горе-то уродилась калина.<br>
Под горою малина,<br>
Под горою уродилась малина.<br>
По бережку гуляла,<br>
По бережку ты ходила, гуляла,<br>
Ты малину ломала.<br>
Ты малинушку, родима, ломала.<br>
Во пучечки вязала,<br>
Во пучечки ты, родимая, вязала.<br>
На дорожку бросала,<br>
На дорожку ты, родима, бросала.<br>
В офицера попала,<br>
В офицера ты, родима, попала.<br>
Офицерик молодой,<br>
Офицерик ты, родимый, молодой.<br>
На горе-то калина... и т.д.<br>
<br>
<br>
[209] <span class='bold'>№64624</span>/64621<br>
Русский народный хор<br>
<span class='bold'>На заре было</span><br>
<br>
На заре было, на зореньке,<br>
На зоре было на утренней, (bis)<br>
Там девица коровушку доила; (bis)<br>
Подоемши, молочко цедила, (bis)<br>
Поцежемши, душу-Ваню поила, (bis)<br>
Напоемши, уговаривала: (bis)<br>
Не женися, душа-Ванюшка, (bis)<br>
Если женишься - переменишься.<br>
<br>
<br>
[210] <span class='bold'>№64106</span>/64099<br>
Гг. Романченко<br>
<span class='bold'>Накинув плащ</span><br>
<br>
Накинув плащ, с гитарой под рукою<br>
К ее окну приник в тиши ночной.<br>
Не разбужу ль я песней удалою<br>
Роскошный сон красавицы младой?<br>
<br>
Я здесь пою так тихо и смиренно<br>
Лишь для того, чтоб услыхала ты,<br>
И песнь моя есть фимиам священный<br>
Пред алтарем богини красоты!<br>
<br>
О, не страшись меня, младая дева,<br>
Не нарушу твоих прелестных снов,<br>
И песнь моя волшебного напева,<br>
Как дорога моя к тебе любовь.<br>
<br>
<br>
[211] <span class='bold'>№2-64725</span>/2-64721<br>
Хор Варшавского<br>
<span class='bold'>На паперти</span><br>
<br>
На паперти божьего храма<br>
Оборванный нищий сидит,<br>
Он видит, какая-то дама<br>
Роскошно одета на вид.<br>
<br>
Из церкви выходит та дама,<br>
Старик увидал и упал,<br>
И была причиной той дама:<br>
Он дочку родную узнал.<br>
<br>
Красавица в пышном наряде<br>
Вдруг слышит погоресна бед:<br>
"Я нищий, отцу, Христа ради,<br>
Подай, дочь родная, на хлеб!"<br>
<br>
Притворно она рассмеялась<br>
И быстро сбежала с крыльца.<br>
Он к ней, коляска умчалась,<br>
Забрызгавши грязью отца.<br>
<br>
На миг позабывши отвагу,<br>
Сконфузилась старшая дочь:<br>
"Ты мне не отец, а бродяга,<br>
Уйди же, уйди же ты прочь!"<br>
<br>
Вослед он послал ей проклятье,<br>
Удцшьем и смертью томим;<br>
И тут же вся нищая братья<br>
С молитвой склонилась над ним.<br>
<br>
<br>
[212] <span class='bold'>№2-64720</span>/2-64723<br>
Хор Варшавского<br>
<span class='bold'>На том на поле серебристом</span><br>
<br>
На том на поле серебристом<br>
Гуляла Соня пред луной,<br>
И уверяла небом чистым \ bis<br>
Хранить до гроба твой покой. /<br>
<br>
С твоею, Соня, красотою<br>
Измены тяжкие терплю,<br>
И ты склонилась на колени, \ bis<br>
И любовался я тобой. /<br>
<br>
И где таилася измена?<br>
Но бог с тобой, но бог с тобой.<br>
Наверно, ты другого любишь, \ bis<br>
Другому счастье отдала. /<br>
<br>
<br>
[213] <span class='bold'>№64641</span>/64640<br>
Хор песенников роты Е.В. Лейб-гвардии Гренадерского полка<br>
<span class='bold'>Ну, ребята, марш домой</span><br>
<br>
Смирно!<br>
Рота направо, ряды вздвой, на плечо, шагом марш!<br>
<br>
Ну, ребята, марш домой,<br>
Вольно, в рассыпную...<br>
Службу кончили - и пой:<br>
Гаркнем удалую!<br>
<div class='refren'><span class='i'>Припев (bis):</span><br>
Трай-рай, рита-тай!<br>
Гаркнем удалую!</div>
<br>
Было время - царь смотрел,<br>
Молвил нам "спасибо".<br>
В битвах полк наш не робел,<br>
В нуждах был, как рыба.
<div class='refren'><span class='i'>Припев.</span></div>
<br>
Ну, ребята, что дремать?<br>
Живо, да дружнее!<br>
Время кашу, щи хлебать<br>
С дна погорячее.<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
По пути нам стал народ,<br>
С окон смотрят лица,<br>
Воин русский не урод:<br>
Взгляньте, молодицы!<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
Ну, ребята, что дремать?<br>
Живо, да дружнее!<br>
Время кашу, щи хлебать<br>
С дна погорячее.<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[214] <span class='bold'>№62359</span>/62360<br>
М.М. Чупров<br>
<span class='bold'>Не велят Машке за реченьку ходить</span><br>
<br>
Не велят Маше за ре... за реченьку ходить,<br>
Не велят Маше моло... ах, молодчика любить.<br>
А молодчик-то люби... любитель дорогой,<br>
Он не чувствовал любо... ах, любови никакой,<br>
Какова любовь на све... на свете горюча.<br>
Стоит Машенька запла... ах, заплаканы глаза.<br>
<div class='refren'>А-а...</div>
<br>
<br>
[215] <span class='bold'>№64651</span>/64652<br>
Русский народный хор<br>
<span class='bold'>Ни кола, ни двора</span><br>
<br>
Ни кола, ни двора, зипун весь пожиток,<br>
Век живи, не тужи, умрешь - не убыток.<br>
Мужику-кулаку и с казной не спится,<br>
Он же гол, как сокол - поет, веселится.<br>
Поживет да умрет, будет голь пригрета,<br>
Разумей, кто умней, песенка допета.<br>
<br>
<br>
[216] <span class='bold'>№63849</span>/63848<br>
Н.В. Плевицкая<br>
<span class='bold'>Однозвучно гремит колокольчик</span><br>
<br>
Однозвучно гремит колокольчик<br>
И дорога пылится слегка,<br>
И уныло по ровному полю<br>
Заливается песнь ямщика.<br>
<br>
Сколько чувства в той песне унылой,<br>
Сколько грусти в напеве родном,<br>
Что в груди моей хладной, остылой<br>
Разгорелося сердце огнем.<br>
<br>
И припомнил я ночи другие<br>
И родные поля и леса,<br>
И на очи, давно уж сухие,<br>
Набежала, как искра, слеза.<br>
<br>
Однозвучно гремит колокольчик,<br>
И вдали отдаваясь слегка,<br>
И замолк мой ямщик, а дорога<br>
Предо мной далека, далека.<br>
<br>
<br>
[217] <span class='bold'>№62390</span>/62391<br>
А.Я Прокофьев<br>
<span class='bold'>Погиб я, мальчишка</span><br>
<br>
Закован я цепями и в замке сижу,<br>
Напрасно, напрасно на волю гляжу.<br>
<div class='refren'>Погиб я, мальчишка, погиб навсегда,<br>
А год за годами проходят года.</div>
Сижу я в темнице, сижу я в сырой,<br>
Ко мне тут подходит солдат часовой.<br>
<div class='refren'>Погиб я, мальчишка... и т.д.</div>
Серая шинеь и бубновый туз,<br>
Голова обрита, серый картуз.<br>
<div class='refren'>Погиб я, мальчишка... и т.д.</div>
Две пары портянок, пара котов,<br>
Кандалы надеты, я в Сибирь готов.<br>
<div class='refren'>Погиб я, мальчишка... и т.д.</div>
Черное море, белый пароход,<br>
Мы полетим на Дальний Восток.<br>
<div class='refren'>Погиб я, мальчишка... и т.д.</div>
Прощай, город Одесса, Одесский карантин,<br>
Нас отправляют на остров Сахалин.<br>
<div class='refren'>Погиб я, мальчишка... и т.д.</div>
<br>
<br>
[218] <span class='bold'>№62392</span>/62393<br>
А.Я Прокофьев<br>
<span class='bold'>Под вечер, осенью ненастной</span><br>
<br>
Под вечер, осенью ненастной,<br>
В пустынных дева шла местах<br>
И тайный плод любви несчастной<br>
Держала в трепетных руках.<br>
Все было тихо: лес и горы, -<br>
Все спало в сумраке ночном;<br>
Она внимательные взоры<br>
Водила с ужасом кругом.<br>
И на невинном сем творенье,<br>
Вздохнув, остановила их...<br>
"Ты спишь, дитя моих мучений,<br>
Не знаешь горестей моих!<br>
Откроешь очи и, тоскуя,<br>
Не прильнешь к груди моей,<br>
Не встретишь завтра поцелуя<br>
Несчастной матери твоей!<br>
Меня манить напрасно будешь!<br>
Мне вечный стыд - вина моя!<br>
Меня навеки ты забудешь...<br>
Но не забуду я тебя".<br>
<br>
<br>
[219] <span class='bold'>№2-64735</span>/2-64736<br>
Хор песенников 3-го эскадрона Лейб-гвардии Конного полка<br>
<span class='bold'>Под ракитою зеленой</span><br>
<br>
Под ракитою зеленой<br>
Русский раненый лежал<br>
И штыком к груди пробитой<br>
Крест свой медный прижимал.<br>
<br>
Кровь лилась из свежей раны<br>
На истоптанный песок,<br>
И уже слетались враны -<br>
Чуют лакомый кусок.<br>
<br>
Вдруг раздался крик военный,<br>
Снова грянул жаркий бой,<br>
И, прослышав крик военный,<br>
Встрепенулся наш герой.<br>
<br>
Вновь наш воин приподнялся,<br>
Как мертвец среди могил,<br>
Вновь за шашку казак взялся<br>
И упал, лишенный сил.<br>
<br>
С благолепием он отдал<br>
Свой последний день и час,<br>
Он последний долг свой отдал,<br>
Пал за русь и за царя.<br>
<br>
<br>
[220] <span class='bold'>№63840</span>/63839<br>
Н.В. Плевицкая<br>
<span class='bold'>Пожар московский</span><br>
<br>
Шумел, горел пожар московский,<br>
Дым расстилался по реке,<br>
А на стенах высот кремлевских<br>
Стоял он в сером сюртуке.<br>
<br>
И призадумался великий,<br>
Скрестивши руки на груди.<br>
Он видел огненное море,<br>
Он видел гибель впереди.<br>
<br>
Войска все, созванные мною,<br>
Погибнут здесь вреди снегов,<br>
В полях истлеют наши кости<br>
Без погребения-гробов.<br>
<br>
И, притаив свои мечтанья,<br>
Свой взор на пламя устремил,<br>
И тихим голосом сознанья<br>
Он сам с собою говорил.<br>
<br>
Судьба играет с человеком,<br>
Она изменчива всегда,<br>
То вознесет его высоко,<br>
То бросит в бездну без стыда.<br>
<br>
Шумел, горел пожар московский,<br>
Дым расстилался по реке,<br>
А на стенах высот кремлевских<br>
Стоял он в сером сюртуке.<br>
<br>
<br>
[221] <span class='bold'>№64622</span>/64623<br>
Народный русский хор<br>
<span class='bold'>Последний денечек</span><br>
<br>
Последний нонешний денечек<br>
Гуляю с вами я, друзья,<br>
А завтра раньше, чем цветочек,<br>
Заплачет вся моя семья.<br>
Заплачут сестры мои, братья,<br>
Заплачет мать и мой отец;<br>
Еще заплачет дорогая,<br>
С которой три года я жил.<br>
К крыльцу повозка подкатила,<br>
Семейство замертво лежит,<br>
А староста стучит в окошко:<br>
"Готовьте сына свего".<br>
<br>
<br>
[222] <span class='bold'>№2-62330</span>/2-62327<br>
П. Невский<br>
<span class='bold'>Полосынька</span><br>
<br>
Как полосыньку я жала,<br>
Золоты снопы вязала,<br>
<div class='refren'>Молодая, ах, молодая.</div>
Ах, притомилась, изомлела -<br>
То-то наше бабье дело,<br>
<div class='refren'>Доля злая, ах, доля злая.</div>
Тяжела, да ничего бы,<br>
Коли в сердце нет зазнобы,<br>
<div class='refren'>Да тревоги, да тревоги.</div>
А с зазнобой толку мало,<br>
На снопах я задремала,<br>
<div class='refren'>Близ дороги, ах, близ дороги.</div>
Парень тут как тут случился,<br>
Усмехнулся, наклонился,<br>
<div class='refren'>Стал ласкаться, ах, стал ласкаться.</div>
Целовать, а полоса та<br>
Так осталась не дожата,<br>
<div class='refren'>Осыпаться, ах, осыпаться.</div>
Муж с свекровью долго ждали,<br>
Клин от весь, чай, рассуждали,<br>
<div class='refren'>Выжнет Маша, ах, выжнет Маша.</div>
А над Машей ночь темнела,<br>
То-то наше бабье дело.<br>
<div class='refren'>Глупость наша, ах, глупость наша...</div>
<br>
- Ах, Ванюха, Ванюха, совсем засушил меня, красну девицу.<br>
- Здорово, Машуха!<br>
- Ай, ай, ай.  Ай, Ванюшка, как ты меня испугал!<br>
- Что ты здесь, Машка, делаешь?<br>
- А вот сижу на завалинке, песню распеваю.<br>
- Хе, хе, хе. дура! А хочешь, я тебе на гармонии сыграю.<br>
- Сыграй, Ванюша.<br>
- Ну, слушай. "Я по травке". Начинаю.<br>
<br>
 Я по травке, млада, шла,<br>
 По муравке, млада, шла,<br>
 По муравке шла,<br>
 Да тяжело в руках несла.<br>
 Да по муравке да шла,<br>
 Тяжело в руках несла,<br>
 Коромысло и валек,<br>
 Еще милого платок.<br>
 Ха, ха, ха, ха, ха,<br>
 Что ты, милая Машуха,<br>
 Рассердилась на меня?<br>
 Что ты, что ты, что ты...<br>
 Пойдем, Ванюха!<br>
 <br>
 <br>
 [223] <span class='bold'>№64637</span>/64636<br>
Хор песенников 3-го эскадрона Лейб-гвардии Конного полка<br>
 <span class='bold'>Посей лебеду на берегу</span><br>
 <br>
 Посей лебеду на берегу,<br>
 Мою крупную рассадушку.<br>
 Мою крупную зеленую.<br>
 Поспела лебеда высока,<br>
 Моя крупная рассадушка.<br>
 Пошлю я казака по воду:<br>
 Ты воды неси, казаченько.<br>
 Кабы мне, младой, ворона-коня,<br>
 Я бы вольная казачка была.<br>
 Скакала б, летала по лугам,<br>
 По зеленым дубравушкам<br>
 С донским молодым казаком,<br>
 С удалым добрым молодцом.<br>
 Посею лебеду на берегу...<br>
 <br>
 <span class='i'>Повторяют все целиком 2 раза<br></span>
 <br>
 <br>
 [224] <span class='bold'>№2-64722</span>/2-64724<br>
Русский народный хор<br>
 <span class='bold'>Почтовая тройка</span><br>
 <br>
Вот мчится тройка почтовая <br>
По Волге-матушке зимой; <br>
Ямщик уныло напевает, \ bis <br>
Качает буйной головой. / <br>
 <br>
"О чем задумался, детина? -<br>
Седок приветливо спросил, -<br>
Какая на сердце кручина, \ bis<br>
Скажи, тебя кто огорчил?" /<br>
<br>
Ямщик умолк, а кнут ременный<br>
С голицей за пояс заткнул;<br>
"Родные, стой, неугомонный", - \ bis<br>
Сказал, сам горестно вздохнул. /<br>
<br>
<br>
[225] <span class='bold'>№64113</span>/64100<br>
Гг. Романченко<br>
<span class='bold'>Прощайте, отец и мать</span><br>
<br>
<span class='i'>Он.</span> Прощайте, отец, мать родные,<br>
Простите сына своего,<br>
<span class='i'>Она.</span> Прощайте, дни мои златые,<br>
Часы, минуты навсегда!<br>
<span class='i'>Он.</span> Теперь зашла за мною служба,<br>
Пущусь я в незнакомый край,<br>
<span class='i'>Она.</span> Оставлю здесь совет и дружбу,<br>
Затмится мой родимый край.<br>
<span class='i'>Он.</span> Прощай, страна моя родная,<br>
Прощайте, все мои друзья;<br>
<span class='i'>Она.</span> Прощай, невеста дорогая,<br>
Прощай же, милая моя.<br>
<span class='i'>Он.</span> Я сяду на коня гнедого,<br>
Слезами грудь я оболью,<br>
<span class='i'>Она.</span> Бог знает, когда ворочуся<br>
Опять на родину свою!<br>
<span class='i'>Он.</span> Со службы приедешь изнемогший,<br>
Уснешь и ляжешь на полу.<br>
<span class='i'>Вместе.</span> Чужая мать не приголубит,<br>
Но скажешь, сам я настелю.<br>
<br>
<br>
[226] <span class='bold'>№2-64570</span>/2-62018<br>
Хор Иванова-Голицына<br>
<span class='bold'>Песня подольского кузнеца</span><br>
<br>
Вдоль по улице широкой<br>
Молодой кузнец идет,<br>
Молодой кузнец идет,<br>
Песни звонки сам поет.<br>
<br>
<span class='i'>Припев (bis):<br></span>
Стук, стук, стук,<br>
Стук, стук,<br>
Едет друг,<br>
Стук, стук,<br>
Приударим, братцы, вдруг.<br>
<br>
Полюби меня, Параша,<br>
Удалого молодца,<br>
Удалого, разлихого<br>
Из Подольска кузнеца.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Если ты меня полюбишь,<br>
Словно чином наградишь,<br>
Словно чином наградишь,<br>
Генералом учинишь.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
[227] <span class='bold'>№2-64719</span>/2-64712<br>
Русский народный хор<br>
<span class='bold'>Разносчик</span><br>
<br>
<span class='i'>Припев:<br></span>
Напрасно, разносчик, ты в окна глядишь<br>
Под бременем тягостной ноши,<br>
Напрасно ты голосом громким кричишь:<br>
Апельсины, лимоны хороши.<br>
<br>
Я отжил жизнь свою давно,<br>
Душа остыла на чужбине,<br>
И не любить мне все равно,<br>
Но душу будят апельсины.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
И вспомнил я о старине,<br>
А нет в душе моей святыни,<br>
Бывало, с ней наедине<br>
Мне были сладки апельсины.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
[228] <span class='bold'>№62388</span>/62389<br>
А.Я. Прокофьев<br>
<span class='bold'>Свободный мальчик</span><br>
<span class='i'>Арестантская песня</span><br>
<br>
Когда я был свободный мальчик,<br>
Не знал я горя ни нужды,<br>
Родные все меня любили,<br>
Я рос в кругу родной семьи.<br>
Но баловство меня сгубило,<br>
Я сбился с правильной пути,<br>
В одну девицу я влюбился,<br>
И чрез нее я пострадал.<br>
Она клялась, что верно любит,<br>
Своей изменчивой душой,<br>
А я, мальчишка, ей поверил<br>
И называл ее своей.<br>
Я был знаком с московским замком,<br>
В котором три года сидел.<br>
Сижу вечернею порою,<br>
Лампада тусклая горит,<br>
Внезапно ум мой прояснился,<br>
И я задумал убежать.<br>
Я на колени становился<br>
И стал святых я умолять;<br>
Меня молитва оправдала,<br>
Я от конвоя убежал,<br>
Явился к ней смертельно-бледный,<br>
Она трепещет предо мной.<br>
<br>
<br>
[229] <span class='bold'>№2-64575</span>/2-64596<br>
Хор Иванова-Голицына<br>
<span class='bold'>Сгубили меня твои очи</span><br>
<br>
Сгубили меня твои очи,<br>
Сгубил ты, друг милый, меня,<br>
Забыла семью я родную, \ bis<br>
Забыла я все для тебя! /<br>
<br>
Мне помнится вечер заветный,<br>
В саду напевал соловей,<br>
До самой зари, до рассвета \ bis<br>
Сидели вдвоем мы с ним... /<br>
<br>
И, трепетным звукам внимая,<br>
Склонившись ко мне на плечо,<br>
Шептал он: "Моя дорогая, \ bis<br>
Люблю я тебя горячо"... /<br>
<br>
<br>
[230] <span class='bold'>№62391</span>/62390<br>
А.Я. Прокофьев<br>
<span class='bold'>Среди долины ровныя</span><br>
<br>
Среди долины ровные, на гладкой высоте<br>
Цветет, растет высокий дуб в могучей красоте.<br>
Высокий дуб, развесистый, один у всех в глазах,<br>
Один, один, бедняжечка, как рекрут на часах!<br>
Взойдет ли красно солнышко, кого под тень принять?<br>
Ударит ли погодушка, кто будет защищать?<br>
Ни сосенки кудрявыя, ни ивки близ него,<br>
Ни кустики зеленые не вьются вкруг его!<br>
<br>
<br>
[231] <span class='bold'>№2-64712</span>/2-64719<br>
Хор Ивановой<br>
<span class='bold'>Слеза</span><br>
<span class='i'>Неаполитанская песня</span><br>
<br>
Слеза мой взор туманит,<br>
Вспоминая тебя!<br>
Ужель беда нагрянет<br>
И разлука близка?<br>
Меня позабыть возможно ль,<br>
Когда сиял твой лик;<br>
Сердце в тоске тревожной,<br>
Вспомни тот сладкий миг!<br>
<div class='refren'>
Ужель так скоро<br>
Огонь любви погас.<br>
И злое горе<br>
Постигло нас?!<br>
Нет, сердце чует,<br>
Ты не изменишь,<br>
И нас минует<br>
Разлуки час!</div>
Мой друг, дай вновь мне руку,<br>
Нежным взглядом дари!<br>
Забудь горе и муку,<br>
Мой покой возврати.<br>
Снова дай насладиться<br>
Негой любви твоей,<br>
Снова дай мне упиться<br>
В грезах любви страстей.<br>
<div class='refren'>
Ужель так скоро<br>
Огонь любви погас.<br>
И злое горе<br>
Постигло нас?!<br>
Нет, сердце чует,<br>
Ты не изменишь,<br>
И нас минует<br>
Разлуки час!</div>
<br>
<br>
[232] <span class='bold'>№2-64731</span>/2-64727<br>
Хор Познанского<br>
<span class='bold'>Солнце на закате</span><br>
<br>
Солнце на закате,<br>
Время на утрате,<br>
Сели девки на лужок, \ bis<br>
Где муравка и цветок, /<br>
Где мы с вечера резвились, \ bis<br>
В хороводе веселились /<br>
Во приятной тишине \ bis<br>
Под березкою одне. /<br>
Слышно было, голосок \ bis<br>
Раздавался во лесок. /<br>
Одна девка весела \ bis<br>
В хоровод плясать пошла, /<br>
Сама пляшет, рукой машет, \ bis<br>
Пастушка к себе зовет: /<br>
Сюда, сюда, пастушок, \ bis<br>
Сюда, миленький дружок. /<br>
Ты скотинушку паси - \ bis<br>
Ночевать ко мне ходи. /<br>
Пастух ночку ночевал - \ bis<br>
Он овечку потерял, /<br>
Как другую ночевал - \ bis<br>
Коровушку потерял, /<br>
А как третью ночевал - \ bis<br>
И все стадо растерял. /<br>
<br>
<br>
[233] <span class='bold'>№62389</span>/2-62388<br>
А.Я. Прокофьев<br>
<span class='bold'>Соловьем залетным</span><br>
<br>
Соловьем залетным<br>
Юность пролетела;<br>
Волной в непогоду<br>
Радость прошумела.<br>
<br>
Пора молодая<br>
Была, да сокрылась;<br>
Сила молодая<br>
С телом износилась.<br>
<br>
От кручины-думы<br>
В сердце кровь застыла:<br>
Что любовь, как душу, -<br>
И та изменила.<br>
<br>
Как былинку, ветер<br>
Молодца шатает;<br>
Зима лицо знобит,<br>
Солнце сожигает.<br>
<br>
До поры, до время<br>
Всем я весь изжился,<br>
И кафтан мой синий<br>
С плеч долой свалился!<br>
<br>
Без любви, без счастья<br>
По миру скитаюсь;<br>
Разойдусь с бедою -<br>
С горем повстречаюсь!<br>
<br>
<br>
[234] <span class='bold'>№64631</span>/64650<br>
Хор Варшавского<br>
<span class='bold'>Соловьем залетным</span><br>
<br>
Соловьем залетным юность пролетела, \ bis<br>
Волной в непогоду радость прошумела. /<br>
Пора золотая была, да и скрылась, \ bis<br>
Сила молодая с телом износилась. /<br>
<br>
<br>
[235] <span class='bold'>№64626</span>/64627<br>
Народный русский хор<br>
<span class='bold'>Стонет сизый голубочек</span><br>
<br>
Стонет, стонет сизый голубочек,<br>
Стонет он и день и ночь.<br>
Его миленький дружочек<br>
Отлетел далеко прочь.<br>
Он уж больше не воркует<br>
И пшеницы не клюет;<br>
Он тоскует и горюет,<br>
Он тихонько слезы льет.<br>
<br>
<br>
[236] <span class='bold'>№63841</span>/63847<br>
Н.В. Плевицкая<br>
<span class='bold'>Тихо тащится лошадка</span><br>
<br>
Тихо тащится лошадка, по пути бредет,<br>
Гроб, рогожею покрытый, на санях везет.<br>
<br>
На санях в худой шубенке мужичок сидит,<br>
Понукает он лошадку, на нее кричит.<br>
<br>
На лице его суровом налегла печаль,<br>
И жену свою, голубку, крепко, крепко жаль.<br>
<br>
Спит в гробу его подруга, верная жена,<br>
В час родов от страшной муки умерла она.<br>
<br>
И покинула на мужа пятерых сирот,<br>
Кто-то их теперь обмоет, кто-то обошьет?<br>
<br>
Вот мосток, вот и часовня, вот и Божий храм.<br>
И жену свою, голубку, он оставит там.<br>
<br>
Долго станут плакать дети, звать и кликать "мама" мать,<br>
Не придет она с погоста слезы их унять.<br>
<br>
<br>
[237] <span class='bold'>№2-64727</span>/2-64731<br>
Хор Варшавского<br>
<span class='bold'>То не ветер ветку клонит</span><br>
<br>
То не ветер ветку клонит,<br>
Не дубравушка шумит,<br>
То мое сердечко стонет,<br>
Как осенний лист дрожит.<br>
<br>
Извела меня кручина,<br>
Подколодяа змея...<br>
Догорай, моя лучина!<br>
Догорю с тобой и я!<br>
<br>
Не житье мне здесь без милой;<br>
С кем пойду теперь к венцу?<br>
Знать, судили мне: с могилой<br>
Обвенчаться молодцу.<br>
<br>
Расступись, земля сырая!<br>
Дай мне, молодцу, покой!<br>
В тихой келье гробовой!..<br>
<br>
<br>
[238] <span class='bold'>№2-64711</span>/2-64714<br>
Хор Ивановой<br>
<span class='bold'>Тройка</span><br>
<br>
Вот мчится тройка почтовая<br>
По Волге-матушке зимой;<br>
Ямщик уныло напевает, \ bis<br>
Качает буйной головой. /<br>
<br>
Ах, милый, добрый, милый барин,<br>
Уж ей не быть уже моей,<br>
А нехристь-староста, татарин \ bis<br>
Меня журит, а я терплю! /<br>
<br>
Ямщик умолк, а кнут ременный<br>
С голицей за пояс заткнул:<br>
"Родные, стой, неугомонный!" - \ bis<br>
Сказал, сам горестно вздохнул. /<br>
<br>
<br>
[239] <span class='bold'>№63806</span>/63787<br>
Н.И. Тамара<br>
<span class='bold'>Тройка</span><br>
<br>
Тройка мчится, тройка скачет,<br>
Вьется пыль из-под копыт...<br>
Колокольчик звонко плачет,<br>
То рокочет, то звенит!<br>
<div class='refren'>Еду, еду, еду к ней, \ bis<br>
Ах, еду к милушке своей. /</div>
<br>
Кто сей путник и отколе,<br>
И далек ли путь ему?<br>
По неволе иль по воле<br>
Мчится он в ночную тьму?<br>
<div class='refren'>Еду, еду, еду к ней, \ bis<br>
Ах, еду к милушке своей. /</div>
<br>
Динь, динь, динь - и тройка встала,<br>
Ямщик спрыгнул с облучка,<br>
Красна девка подбежала<br>
И целует ямщика.<br>
<div class='refren'>Еду, еду, еду к ней, \ bis<br>
Ах, еду к милушке своей. /</div>
<br>
<span class='i'>После аплодисментов повторяет последний куплет.</span><br>
<br>
<br>
[240] <span class='bold'>№62385</span>/62386<br>
Н.Ф. Монахов<br>
<span class='bold'>Тройка</span><br>
<br>
Скачет тройка по дороге,<br>
Заливается ямщик;<br>
У врот в большой тревоге<br>
Девка красная стоит.<br>
<br>
Не Степан ли мой удалый<br>
Почту с города везет?<br>
Обещал мне ленты алой<br>
Привезти на Новый год.<br>
<br>
Снег скрипит, возок несется,<br>
Правит парень сам не свой,<br>
Трелью звонкой так и льется<br>
Колокольчик под дугой.<br>
<br>
Динь, динь, динь и эй, родные<br>
Соколы, не выдавай!<br>
Седоки ведь не простые,<br>
Господа - дадут на чай!<br>
<br>
Динь, динь, динь - и тройка встала,<br>
Спрыгнул парень с передка,<br>
Девка быстро подбежала<br>
И обняла ямщика.<br>
<br>
Все мотая головою,<br>
Коренная не стоит...<br>
<div class='refren'>Тпррру, леший!</div>
Колокольчик под дугою<br>
Заливается, звенит!<br>
<br>
<br>
[241] <span class='bold'>№2-64568</span>/2-64576<br>
Хор Иванова-Голицына<br>
<span class='bold'>Уж я золото хороню</span><br>
<br>
Уж я золото хороню, хороню,<br>
Чисто серебро хороню, хороню.<br>
Я у батюшки в терему, в терему,<br>
Я у матушки в высоком, в высоком.<br>
Уж я золото хороню, хороню,<br>
Чисто серебро похораниваю.<br>
<div class='refren'>
  Гадай, гадай, девица,<br>
  Отгадывай, красная,<br>
  Через поле идучи,<br>
  Русу косу плетучи,<br>
  Шелком порвиваючи,<br>
  Златом персыпаючи.<br>
  Пал, пал перстень,<br>
  В калину, малину,<br>
  В черную смородину.<br>
  Ах, вы, кумушки, вы голубушки,<br>
  Вы скажите, не утайте,<br>
  Мое золото отдайте!<br>
  Гадай, гадай, девица,<br>
  Отгадывай, красная.<br>
  Через поле идучи,<br>
  Русу косу плетучи.</div>
  <br>
  <br>
[242] <span class='bold'>№63836</span>/63838<br>
Н.В. Плевицкая<br>
<span class='bold'>Умер бедняга</span><br>
<br>
Умер бедняга в больнице военной,<br>
Долго родимый страдал;<br>
Эту солдатскую жизнь постепенно<br>
Тяжкий недуг доконал.<br>
Рано его от семьи оторвали,<br>
Горько заплакала мать;<br>
Всю глубину материнской печали<br>
Трудно мне вам передать.<br>
Сын протянул к нему с плачем ручонки,<br>
Мальчик - малютка грудной,<br>
Из виду скрылся родимый котеночек,<br>
Край он покинул родной.<br>
Таял, как свечка, солдат понемногу,<br>
Ранен был тяжко в бою,<br>
Тихо, безропотно господу богу<br>
Отдал он душу свою,<br>
Умер вдали от родного семейства,<br>
Умер в разлуке с женой,<br>
Без материнского благословения<br>
Этот солдат молодой.<br>
Люди чужие солдата зарыли<br>
В мерзлой земле глубоко -<br>
Там за заставой, где ветер лишь воет,<br>
Где-то в глуши далеко.<br>
Спи же, товарищ наш одинокий,<br>
Спи и покойся себе,<br>
В чужой стороне, на дальнем востоке,<br>
Вечная память тебе!<br>
<br>
<br>
[243] <span class='bold'>№63839</span>/63840<br>
Н.В. Плевицкая<br>
<span class='bold'>Ухарь-купец</span><br>
<br>
Ехал с ярмарки ухарь-купец,<br>
Ухарь-купец, удалой молодец.<br>
<br>
Вздумал купец лошадей напоить,<br>
Вздумал деревню гульбой удивить.<br>
<br>
Вышел на улицу весел и пьян,<br>
В красной рубашке, красив и румян.<br>
<br>
Старых и малых он поит вином:<br>
"Пей - пропивай, а пропьем - наживем".<br>
<br>
Красные девиы морщатся-пьют,<br>
Пляшут, играют и песни поют.<br>
<br>
К стыдливой девчонке купец пристает,<br>
Он манит, целует, за ручку берет.<br>
<br>
Красоткина мать расторопная была,<br>
С гордою речью к купцу подошла:<br>
<br>
"Стой ты, купец, стой, не балуй,<br>
Дочку мою да не позорь, не целуй".<br>
<br>
Ухарь-купец как тряхнет серебром:<br>
"Нет - так не надо, другую, мол, найдем".<br>
<br>
По всей деревне погасли огни,<br>
Старые, малые спать полегли.<br>
<br>
В одной лишь избенке огонек там горит,<br>
Старый отец, разметавшись, лежит.<br>
<br>
В рваной рубашке, в старых лаптях,<br>
Скомкана шапка лежит в головах.<br>
<br>
По всей деревне славушка прошла:<br>
Красавица дочка на зорьке пришла.<br>
<br>
Дочка-красавица на зорьке пришла,<br>
Полный подол серебра принесла.<br>
<br>
Полный подол серебра принесла,<br>
А девичью совесть вином залила.<br>
<br>
<br>
[244] <span class='bold'>№64632</span>/64625<br>
Хор Варшавского<br>
<span class='bold'>Уродилась</span><br>
<br>
Уродилась я,<br>
Как в поле былинка,<br>
Моя молодость прошла<br>
На чужой сторонке.<br>
Лет в семнадцать я<br>
По людям ходила,<br>
Где качала я детей,<br>
Где коров доила.<br>
Уродилась я<br>
Девица красива,<br>
Только не дал мне господь<br>
Той доли счастливой.<br>
Ох, бедным-то я бедна,<br>
Плохоя одета,<br>
Никто замуж не берет<br>
Девицу за это.<br>
<br>
<br>
[245] <span class='bold'>№64623</span>/64622<br>
Народный русский хор<br>
<span class='bold'>Ура, на трех ударим разом</span><br>
<br>
Ура! Ура! На трех ударим разом,<br>
Не даром наш трехгранный штык.<br>
Ура! Отгрянет за Кавказом,<br>
В Европе слышен тот же крик.<br>
<div class='refren'>Ура! Ура! Ура! Ура!</div>
В Европе слышен тот же крик.<br>
<br>
Двадцать шло на нас народов,<br>
Но Русь управилась с гостьми,<br>
Их кровь замыла след походов,<br>
Поля белелись там костьми.<br>
<div class='refren'>Ура! Ура! Ура! Ура!</div>
Поля белелись там костьми.<br>
<br>
<br>
[246] <span class='bold'>№64109</span>/64110<br>
Гг. Романченко<br>
<span class='bold'>Хас-Булат</span><br>
<br>
Хас-Булат удалой,<br>
Бедна сакля твоя,<br>
Золотою казной<br>
Я осыплю тебя!<br>
Дам коня, дам кинжал,<br>
Дам винтовку свою,<br>
Лишь за это отдай<br>
Молодую жену!<br>
Уж ты стар, уж ты сед,<br>
Ей с тобой не житье:<br>
На заре юных лет<br>
Ты погубишь ее.<br>
Она мне отдалась<br>
До последнего дня<br>
И Аллахом клялась,<br>
Что не любит тебя.<br>
Князь, рассказ ясен твой,<br>
И напрасно ты рек:<br>
Вас с женой молодой<br>
Я вчера подстерег.<br>
Полюбуйся поди,<br>
Князь, игрушкой своей:<br>
Спит с кинжалом в груди<br>
Она в сакле моей!<br>
Тут рассерженный князь<br>
Саблю выхватил вдруг,<br>
Голова старика<br>
Покатилась на луг.<br>
И с ревом бешеным вдруг,<br>
Ударяясь в волну,<br>
Князь-убийца прыгнул<br>
И пошел он ко дну.<br>
<br>
<br>
[247] <span class='bold'>№63844</span>/63845<br>
Н.В. Плевицкая<br>
<span class='bold'>Хас-Булат</span><br>
<br>
Хас-Булат удалой,<br>
Твоя сакля бедна,<br>
Золотою казной<br>
Я осыплю тебя.<br>
Стены в ней обобью<br>
Я персидским ковром,<br>
Дам лихого коня<br>
С кабардинским седлом.<br>
Дам винтовку свою,<br>
Дам кинжал борцевой,<br>
А за это за все<br>
Ты жену мне отдай.<br>
Ведь ты стар, и ты сед,<br>
Ей с тобой не житье,<br>
На заре юных лет<br>
Ты погубишь ее.<br>
Я вчера в вечеру<br>
Был с твоею женой,<br>
Под чинарой густой<br>
С ней сидел я вдвоем.<br>
Отдалась она мне<br>
До последнего дня<br>
И Аллахом клялась, \ bis<br>
Что не любит тебя, /<br>
Ни за что, никогда<br>
Не разлюбит меня.<br>
Князь, рассказ длинный твой<br>
Ты напрасно мне рек:<br>
Вас с неверной женой<br>
Сам вчера подстерег.<br>
Золотою казной -<br>
Ты владей ею сам,<br>
А неверну жену<br>
Тебе даром отдам,<br>
На невесту свою<br>
Полюбуйся поди:<br>
Она в сакле моей<br>
Спит с кинжалом в груди.<br>
И взволнованный князь<br>
Саблю выхватил вдруг,<br>
Голова старика<br>
Покатилась на луг.<br>
Голос смолк старика,<br>
Дремлет берег крутой,<br>
Да играет река<br>
Перекатной волной.<br>
<br>
<br>
[248] <span class='bold'>№62387</span>/62394<br>
Н.Ф. Монахов<br>
<span class='bold'>Хас-Булат</span><br>
<br>
Хас-Булат удалой,<br>
Бедна сакля твоя,<br>
Золотою казной<br>
Я осыплю тебя!<br>
Дам коня, дам кинжал,<br>
Дам винтовку свою,<br>
Лишь за это отдай<br>
Молодую жену!<br>
Ты уж стар, ты уж сед,<br>
Ей с тобой не житье:<br>
На заре юных лет<br>
Ты погубишь ее.<br>
Она мне отдалась<br>
До последнего дня<br>
И Аллахом клялась,<br>
Что не любит тебя.<br>
Князь, рассказ ясен твой,<br>
И напрасно ты рек:<br>
Вас с женой молодой<br>
Я вчера подстерег.<br>
Полюбуйся поди,<br>
Князь, игрушкой своей:<br>
Спит с кинжалом в груди<br>
Она в сакле моей!<br>
<br>
<br>
[249] <span class='bold'>№64400</span>/2-64578<br>
Хор Иванова-Голицына<br>
<span class='bold'>Хас-Булат</span><br>
<br>
Хас-Булат удалой,<br>
Бедна сакля твоя,<br>
Золотою казной<br>
Я осыплю тебя.<br>
Дам винтовку свою,<br>
Дам кинжал золотой,<br>
И за это за все<br>
Ты жену мне отдай!<br>
Ты уж стар, ты уж сед,<br>
Ей с тобой не житье:<br>
На заре юных лет<br>
Ты погубишь ее.<br>
Береги, князь, казну<br>
И владей ею сам,<br>
А неверну жену<br>
Тебе сам я отдам.<br>
Полюбуйся поди<br>
Ты невестой своей,<br>
Она в сакле моей<br>
Спит с кинжалом в груди.<br>
Спит с кинжалом в груди<br>
Она в сакле моей.<br>
Месяц плыл золотой,<br>
Все молчало кругом,<br>
Лишь играла река<br>
Перекатной волной.<br>
<br>
<br>
[250] <span class='bold'>№2-64733</span>/2-64730<br>
Хор Познанского<br>
<span class='bold'>Ходила я, девица</span><br>
<br>
Ходила я, девица, по калинку,<br>
Наколола ноженьку на былинку.<br>
Болит моя ноженька, да небольно,<br>
Любил меня миленький, да недолго.<br>
Ни долго, ни мало, лишь годочек,<br>
Уехал мой миленький в городочек.<br>
Со всеми девицами распростился,<br>
Со мной, красной девицей, постыдился.<br>
А я за ним, девица, не гонюся,<br>
Гонится, душа моя, он за мною,<br>
За моей за русою за косою.<br>
Коса ль моя, косынька хорошенька,<br>
А я уж просватана молоденька.<br>
<br>
<span class='i'>Повторяют каждую строку, за исключением первой и последней.<br></span>
<br>
<br>
[251] <span class='bold'>№63846</span>/63842<br>
Н.В. Плевицкая<br>
<span class='bold'>Чайка</span><br>
<br>
Вот вспыхнуло утро, румянятся воды,<br>
Над озером быстрая чайка летит;<br>
Ей много простора, ей много свободы,<br>
Луч солнца у чайки крыло серебрит.<br>
<br>
Но что это? Выстрел! - нет чайки прелестной,<br>
Она умерла, трепеща в камышах,<br>
Шутя ее ранил охотник безвестный.<br>
Не глядя на жертву, он скрылся в горах.<br>
<br>
Так девушка чудная чайкой прелестной<br>
Над озером тихим спокойно жила,<br>
А в душу вошел к ней чужой, неизвестный,<br>
Она ему душу свою отдала.<br>
<br>
Как чайкой охотник, шутя и играя,<br>
Он юное сердце навеки разбил,<br>
Навеки разбита вся жизнь молодая:<br>
Нет жизни, нет веры, нет счастья, нет сил.<br>
<br>
<br>
[252] <span class='bold'>№64621</span>/64624<br>
Хор Ивановой<br>
<span class='bold'>Чудный месяц</span><br>
<br>
Чудный месяц плывет над рекою,<br>
Все объято ночной тишиной;<br>
Ничего мне так в жизни не надо,<br>
Только видеть тебя, милый мой.<br>
<br>
Ничего мне от жизни не надо,<br>
Лишь только видет тебя, милый мой.<br>
Только видеть тебя бесконечно,<br>
Любоваться твоей красотой.<br>
<br>
Но, увы, коротки наши встречи:<br>
Ты спешишь все скорее  другой;<br>
Но иди, пусть одна я страдаю,<br>
Пусть напрасно волнуется грудь.<br>
<br>
Для кого ж я жила и страдала,<br>
И кому я всю жизнь отдала?!<br>
Как цветок ароматный весною,<br>
Для тебя одного расцвела.<br>
<br>
<br>
[253] <span class='bold'>№2-64707</span>/2-64706<br>
Хор Познанского<br>
<span class='bold'>Чернобровый, черноокий</span><br>
<br>
Чернобровый, черноокий<br>
Молодец удалый<br>
Вложил мысли в мое сердце -<br>
Не могу забыти.<br>
Как понятьтакую радость,<br>
Что мил меня любит;<br>
Побегу ему навстречу,<br>
Крепко обниму я.<br>
Обойму я молодого<br>
Парня удалого;<br>
Объясню свою любовь я,<br>
Авось умилится.<br>
Шел детинушка лужочком,<br>
Небольшой дорогой;<br>
Нагибаясь над лужочком,<br>
Он искал следочки.<br>
Но, нашедши он следочки,<br>
Присел на пенечек;<br>
Злые псы вдруг набежали,<br>
Он прочь отшатнулся.<br>
Услыхала красна девка<br>
Его голосочек;<br>
Услыхавши, побежала<br>
Скорей на лужочек.<br>
Не стерпя в своем сердечке,<br>
Молвила словечки...<br>
Не ходить бы красной девке<br>
Вдоль по лугу, лугу;<br>
Не любить бы красной девке<br>
Холостого парня;<br>
Холостой парень - гуляка,<br>
Девичья прилука.<br>
Я за то его любила,<br>
Что порою ходит<br>
По утрам раним-раненько,<br>
Вечером поздненько,<br>
Чтобы люди не видали,<br>
Ближние не знали,<br>
Про меня бы, молоденьку,<br>
Отцу не сказали.<br>
<br>
<br>
[254] <span class='bold'>№62360</span>/62359<br>
М.М. Чупров<br>
<span class='bold'>Эко сердце</span><br>
<br>
Эко сердце, эх, эко бедное мое,<br>
Ай, полно, сердце-то, во мне ныть, изнывать,<br>
Полно, сердце, во мне ныть, изнывать.<br>
Ой, моему-то сердцу спокою не видать,<br>
Ах, с беспокойству стал я, мальчик, нездоров:<br>
Все болит, ах, шумит буйно, ах, голова.<br>
<br>
<br>
[255] <span class='bold'>№63865</span>/63869<br>
Н.В. Плевицкая<br>
<span class='bold'>Эй, вы, залетные</span><br>
<br>
У молодца кудри не вьются кольцом,<br>
Красавица люба с другим под венцом.<br>
Эх, вы, залетные, после взгрустнем,<br>
Не далось нам счастье, и так проживем!<br>
Эй, вы, залетные! Мчись, коренной!<br>
Думай, не думай, не сладишь с судьбой.<br>
<br>
Хоть кони, как бесы, несутся стрелой,<br>
Да все ж не забыть мне голубки родной.<br>
Эх, вы, залетные, после взгрустнем!.. и т.д.<br>
<br>
Змеей подколодной на сердце тоска,<br>
Без милой, желанной и жизнь не мила.<br>
Эх, вы, залетные, после взгрустнем!.. и т.д.<br>
<br>
<br>
[256] <span class='bold'>№64617</span>/64619<br>
Хор Санкт-Петербургского императорского театра под управлением Казаченко<br>
<span class='bold'>Эй, ухнем</span><br>
<br>
Эй, ухнем! Эй, ухнем!<br>
Еще разик, еще раз!<br>
Эй, ухнем! Эй, ухнем!<br>
Еще разик, еще раз!<br>
Разовьем мы березу,<br>
Разовьем мы кудряву.<br>
Ай, да! да! ай, да! да!<br>
Разовьем мы кудряву.<br>
Эй, ухнем! Эй, ухнем!<br>
Еще разик, еще раз!<br>
Разовьем мы березу,<br>
Разовьем мы кудряву.<br>
Ай, да! да! ай, да! да!<br>
Разовьем мы кудряву.<br>
Эй, ухнем! Эй, ухнем!<br>
Еще разик, еще раз!<br>
Эй, ухнем! Эй, ухнем!<br>
Еще разик, еще раз.<br>
<br>
<br>
[257] <span class='bold'>№64625</span>/64632<br>
Хор Варшавского<br>
<span class='bold'>Я вечор в лужках гуляла</span><br>
<br>
Я вечор в лужках гуляла,<br>
Грусть хотела разогнать. (bis)<br>
Долго, долго я гуляла,<br>
Погасал уж солнца свет. (bis)<br>
<br>
<br>
[258] <span class='bold'>№63869</span>/63865<br>
Н.В. Плевицкая<br>
<span class='bold'>Бродяга</span><br>
<br>
По диким горам Забайкалья,<br>
Где золото роют в горах,<br>
Бродяга, судьбу проклиная,<br>
Тащится с сумой на плечах.<br>
Идет он густою тайгою,<br>
Где пташки одни лишь поют,<br>
Котел его с боку тревожит,<br>
Сухарики с ложками бьют.<br>
Бродяга к Байкалу подходит,<br>
Рыбачью там лодку берет,<br>
Унылую песню заводит,<br>
Про родину что-то поет.<br>
Оставил жену молодую<br>
И малых оставил детей.<br>
"Теперь я иду наудачу,<br>
Бог знает, увижусь ли с ней?"<br>
Бродяга Байкал переехал.<br>
Навстречу родимая мать.<br>
"Ах, здравствуй, здорово, родная!<br>
Здоров ли отец? Хочу знать".<br>
"Отец твой давно уж в могиле,<br>
Давно он землею зарыт,<br>
А брат твой давно уж в Сибири,<br>
Давно кандалами звенит.<br>
Пойдем же, пойдем, мой сыночек,<br>
Пойдем же в курень наш родной.<br>
Жена там по мужу скучает,<br>
И плачут детишки гурьбой".<br>
<br>
<br>
[259] <span class='bold'>№63868</span>/63866<br>
Н.В. Плевицкая<br>
<span class='bold'>Полно, молодец, кручиниться</span><br>
<br>
Грустно ходят тучи по небу,<br>
Ночь угрюмая стоит;<br>
Обнимает дочь боярскую,<br>
Парень тихо говорит:<br>
"Я люблю тебя, моя желанная,<br>
Без ума тебя люблю,<br>
И твою-то долю девичью,<br>
И свою я погублю".<br>
<br>
"Мы сходилися, смеялися,<br>
Расстаемся во слезах,<br>
Не пристойно ж сыну пахаря<br>
Жить в богатых теремах".<br>
Отвечает дочь-красавица:<br>
"Не печалься, голубь мой,<br>
Разве лучше жизнь боярская<br>
Этой воли удалой?"<br>
<br>
"Полно, молодец, кручиниться,<br>
Утешенье я найду;<br>
Я не робкая, я смелая,<br>
За тобой везде пойду.<br>
Буря воет, заливается,<br>
За волной волна встает,<br>
На широкое раздолие<br>
Волга-реченька зовет".<br>
<br>
<br>
[260] <span class='bold'>№63866</span>/63868<br>
Н.В. Плевицкая<br>
<span class='bold'>Под кудрявою рябинушкою</span><br>
<br>
Красна девица, зазноба ты моя!<br>
Зазнобила добра молодца меня,<br>
Навела печаль на белое лицо,<br>
Ах! Истомила сердце влюбчивое.<br>
<br>
Без тебя мне нет отрады никакой,<br>
Приходи же, это сердце успокой,<br>
Отгони печаль, разлапушка моя,<br>
Ах, ты улыбкою приветливою!<br>
<br>
Приходи, как станет ночка потемней<br>
И умолкнет на опушке соловей,<br>
Буду ждать тебя в зеленом я саду<br>
Ах, под кудрявою рябинушкою.<br>
<br>
<br>
[261] <span class='bold'>№63870</span>/63867<br>
Н.В. Плевицкая<br>
<span class='bold'>Когда я на почте служил ямщиком</span><br>
<br>
Когда я на почте служил ямщиком, <br>
Был молод, имел я силенку<br>
И крепко же, братцы, в селенье одном <br>
В те поры любил я девчонку. <br>
Сначала не видел я в девке беду, <br>
Засел, задурил не на шутку: <br>
Куда ни поеду, куда ни пойду, <br>
Все ж к милой сверну на минутку. <br>
И любо оно, да покоя-то нет, <br>
А сердце щемит все сильнее. <br>
Однажды начальник дает мне пакет: <br>
"Свези, мол, на почту живее". <br>
Я принял пакет,  и скорей на коня,<br>
И по полю вихрем помчался, <br>
Как будто с ней век не видался. <br>
И что за причина? Понять не могу, <br>
Да ветер так воет тоскливо,<br>
И вдруг  словно замер мой конь на бегу <br>
И в сторону смотрит пугливо. <br>
Забилося сердце сильней у меня, <br>
И глянул вперед я в тревоге, <br>
Что вижу я? - труп на дороге. <br>
А снег уж совсем находку занес, <br>
Метель так и пляшет над трупом,<br>
Разрыл я сугроб,  да и к месту прирос. <br>
Мороз заходил под тулупом. <br>
В сугробе том, братцы, лежала она, <br>
Закрылися карие очи… <br>
Вина мне! Налейте скорее вина!<br>
Рассказывать нет больше мочи.<br>
<br>
<br>
[262] <span class='bold'>№63867</span>/63870<br>
Н.В. Плевицкая<br>
<span class='bold'>Колокольчики, бубенчики<br></span>
<br>
Колокольчики, бубенчики звенят,<br>
Простодушную рассказывают быль;<br>
Тройка мчится, комья снежные летят,<br>
Обдает лицо серебряная пыль.<br>
<div class='refren'>Эх-а…</div>
<br>
Нет ни звездочки на темных небесах,<br>
Только видно, как мелькают огоньки;<br>
Не смолкает звон малиновый в ушах,<br>
В сердце нету ни заботы, ни тоски.<br>
<div class='refren'>Эх-а…</div>
<br>
Ночь окутала нас бархатной тафтой,<br>
Звезды спрятались, лучей своих не льют,<br>
А бубенчики под кованой дугой<br>
Про любовь мою болтают и поют.<br>
<div class='refren'>Эх-а…</div>
<br>
Ручка нежная прижалась в рукаве,<br>
Не пришлось бы мне лелеять той руки,<br>
Капли снежны были утром в голове,<br>
Да баюкают бубенчики-звонки.<br>
<div class='refren'>Эх-а…</div>
<br>
Пусть узнают люди хитрые про нас,<br>
Догадаются про ласковы слова<br>
По улыбочке, по блеску черных глаз,<br>
По растаявшим снежинкам на щеках.<br>
<div class='refren'>Эх-а…</div>
<br>
Колокольчики, бубенчики, друзья,<br>
Говорливые союзники любви,<br>
Помолчите вы, лукаво затая<br>
Тайны светлые, заветные мои.<br>
<div class='refren'>Эх-а…</div>
<br>
Э-эх, вы, шире, сторонитесь! Раздавлю!<br>
Бесконечно жадно хочется мне жить.<br>
Я дороги никому не уступлю,<br>
Я умею ненавидеть и любить.<br>
<div class='refren'>Эх-а…</div>
<br>
Хорошо в ночи бубенчики звенят,<br>
Простодушную рассказывают быль;<br>
Тройка мчится, комья снежные летят,<br>
Обдает лицо серебряная пыль.<br>
<br>
<br>
[263] <span class='bold'>№3-64522</span>/3-64523<br>
<span class='bold'>Могила<br></span>
<span class='i'>Русская песня<br></span>
<br>
Пускай могила меня накажет<br>
За то, что я его люблю,<br>
Но я могилы не страшуся – \ bis<br>
Кого люблю я, с тем умру.  /<br>
<br>
Ты подходил ко мне с улыбкой<br>
И руку жал мне и ласкал,<br>
И называл меня своею, \ bis<br>
И алые губки целовал.  /<br>
<br>
Но поцелуй твой был прощальный,<br>
Когда настал жестокий час,<br>
А я, дитя, любви не знала, \ bis<br>
Не знала, как любить и страдать. /<br>
<br>
Ах, лучше бы тебя не знала<br>
И не знакома я была,<br>
Мое бы сердце не страдало, \ bis<br>
Навек спокойна я была.  /<br>
<br>
Лежу в постели, ах, я болею,<br>
А мне всего семнадцать лет,<br>
А завтра лягу я в могилу, \ bis<br>
Пускай все скажут, что меня нет. /<br>
<br>
У нас с тобою у одиноких<br>
Любовь заручена была,<br>
Одна злодейка нас разлучила \ bis<br>
И чрез нее я умру.  /<br>
<br>
Ну, зажигай мне, мать, лампаду,<br>
Ведь скоро, скоро я умру,<br>
И белый свет я покидаю, \ bis<br>
И жить в могилу я пойду.  /<br>
<br>
Но вы, подружки дорогие,<br>
Прошу, сбирайтесь вы ко мне,<br>
И вы возьмите мое тело \ bis<br>
И положите в сырой земле.  /<br>
<br>
<br>
[264] <span class='bold'>№3-64524</span>/3-64525<br>
<span class='bold'>Сухая корочка<br></span>
<span class='i'>Русская песня<br></span>
<br>
Найми ты мне комнату сырую,<br>
Чтоб могла я в ней прожить,<br>
Найди ты себе милую другую,<br>
Чтоб могла тебя любить.<br>
<br>
Сухой бы я корочкой питалась<br>
И воду мутную пила,<br>
Одним тобою наслаждалась<br>
И тем довольна я была.<br>
<br>
Пускай же она тебя полюбит,<br>
Как любила я тебя,<br>
Пускай же она тебя погубит,<br>
Как загубила я себя.<br>
<br>
Зачем же ты клялся пред иконой –<br>
Возьму, мол, замуж за себя,<br>
И клятву ты топчешь под ногами<br>
И не любишь ты меня.<br>
<br>
Сколько я писем ни писала,<br>
А ты, мой милый, не писал,<br>
А сколько я плакала, рыдала,<br>
А ты, мой милый, не видал.<br>
<br>
В одной бы я комнате уютной<br>
С тобою, милый, хочу жить,<br>
Приди хоть раз ко мне в неделю,<br>
Мне все равно тебя любить.<br>
<br>
<br>
[265] <span class='bold'>Зеленый луг<br></span>
<span class='i'>Полонез<br></span>
<br>
Зеленый луг, весь в цветах, весь в цветах, весь в цветах.<br>
<br>
Ганночка милая, Ганночка милая, будь моей, моей, будь моей, моей, будь моей.<br>
<br>
Яся, мой милый, я боюсь, - не бойся, - я боюсь, - не бойся, - я боюсь.<br>
<br>
Люди узнают,  люди осудят,  как мне быть, как мне быть, как мне быть?<br>
<br>
Пусть знают все, пусть знают все, знают все, знают все.<br>
<br>
Что Яся любит, любит Ганну всей душой, всей душой, всей душой.<br>
<br>
<br>
<span class='bold'>VI-я часть. КУПЛЕТЫ<br></span>
<br>
[266] <span class='bold'>№2-62350</span>/2-62348<br>
Г. Бернардов<br>
<span class='bold'>Аннеточка<br></span>
<span class='i'>Еврейские куплеты<br></span>
<br>
Давно слыхал, что место есть,<br>
Время можно где провесть,<br>
Оделся я, как модный ферт,<br>
И пришел в кафе-концерт.<br>
Там немножко посидел,<br>
Всех певиц я разглядел,<br>
Пришел домой, не мог я спать<br>
И стал о них я лишь мечтать.<br>
<div class='refren'>Ой, Аннеточке,<br>
Милая вы деточке,<br>
Ниночки, блондиночки<br>
Всему виною тут.<br>
Ой, Ниночки, блондиночки,<br>
Ой, всему виною тут.</div>
<br>
Когда в другой раз я пришел,<br>
Себе знакомство там нашел,<br>
Ко мне подсели так, от скуки,<br>
Толстых, полных две-три штуки.<br>
Тут напитки вже явились,<br>
И мы как следует напились.<br>
Я немножко опьянел,<br>
Забыл про все и даже запел:<br>
<div class='refren'>Ой, Аннеточке,<br>
Пойдемте в кабинеточке,<br>
Ой, Ниночки, блондиночки \  bis<br>
Всему виною тут. /</div>
<br>
К утру явился я домой,<br>
Мне было скверно, ой, ой, ой,<br>
В голове моей ломоте,<br>
И целый час была икоте.<br>
Лежу я, как дурак, икаю,<br>
Ей-ей, где денег, я не знаю.<br>
И в кошелек я посмотрел,<br>
И со слезами вже запел:<br>
<div class='refren'>Ой, Аннеточке,<br>
Где ж мои монеточки?<br>
Ой, Ниночки, блондиночки \  bis<br>
Всему виною тут.  /</div>
<br>
<br>
[267] <span class='bold'>№64492</span>/64491<br>
Гг. Бершадские<br>
<span class='bold'>Ах, да пускай свет осуждает<br></span>
<br>
<span class='i'>Он.</span> Я слушаю вас, говорите,<br>
Чем могу быть полезен я вам.<br>
<span class='i'>Она.</span> Я скажу вам сейчас, погодите.<br>
О, сколько знакомых здесь дам!<br>
<span class='i'>Он.</span> Ну, полно шутить и смеяться,<br>
Я вижу знакомых друзей.<br>
<span class='i'>Она.</span> К чему же теперь нам стесняться,<br>
Узнают, брат, все нас, ей-ей.<br>
<div class='refren'><span class='i'>Вместе:</span><br>
Ах, да пускай свет осуждает,<br>
Пусть бранят нас все всегда,<br>
Кто водки вкус лишь понимает,<br>
Нас не осудит никогда.</div>
<br>
<span class='i'>Она.</span> Я раньше в шантанах служила,<br>
Певицей была я тогда,<br>
В опорках таких не ходила,<br>
Клянусь я вам всем, господа.<br>
<span class='i'>Он.</span> Ну, зачем вспоминать то, что было?<br>
Я сам куплетистом ведь был,<br>
Меня лишь одно погубило:<br>
Я водочку страшно любил.<br>
<div class='refren'><span class='i'>Вместе:</span><br>
Ах, да пускай свет осуждает,<br>
Пусть бранят нас все всегда,<br>
Кто водки вкус лишь понимает,<br>
Нас не осудит никогда.</div>
<br>
<span class='i'>Она.</span> Не смейтесь, друзья, вы над нами,<br>
Ну, зачем вам смеяться, к чему?<br>
<span class='i'>Он.</span> Что мы пьяницы – знаем мы сами,<br>
Да ведь горе причиной всему.<br>
<span class='i'>Она.</span> Я много терпела, страдала,<br>
Но верить не мог никто мне.<br>
<span class='i'>Он.</span> Судьба нас вниз все толкала –<br>
И так мы остались на дне.<br>
<div class='refren'><span class='i'>Вместе:</span><br>
Ах, да пускай свет осуждает,<br>
Пусть бранят нас все всегда,<br>
Кто водки вкус лишь понимает,<br>
Нас не осудит никогда.</div>
<br>
<br>
[268] <span class='bold'>№64114</span>/64106<br>
Н. Монахов и П. Жуков<br>
<span class='bold'>Барынька<br></span>
<br>
А вот я про барыню!<br>
Неженка, костыляночка,<br>
Злобная, дородная,<br>
Дамочка, кругляночка,<br>
Да только не природная!<br>
<div class='refren'>- Фальсификация!</div>
Выглядит лукавою<br>
Шельмой, греховодницей,<br>
А выступает павою,<br>
Щеголихой, модницей!<br>
<div class='refren'>Ах, какая барыня, \ bis<br>
	Барыня, сударыня! /</div>
Встанет пред обеднею,<br>
До ночи содомится,<br>
А мужичье в переднюю<br>
За долгами ломится.<br>
<div class='refren'>- Да неужто?</div>
Да ведь ей со двора монетного<br>
Денег-то не наносишься,<br>
А у нее же медного<br>
Гроша не допросишься.<br>
<div class='refren'>- Ах, какая барыня…</div>
Прилетит на троечке<br>
В город веселехонька,<br>
А с холостой попоечки<br>
Чуть бредет пьянехонька.<br>
<div class='refren'>- Надрызгалася!</div>
В гости показалася, -<br>
Мужа оконфузила,<br>
А в разговор ввязалася –<br>
Всех перефранцузила.<br>
<div class='refren'>- Ах, какая барыня…</div>
Все у ней, это, обновочки,<br>
Бантики, там, да шляпочки,<br>
Да ведь сотнями рублевочки<br>
Отдает за тряпочки.<br>
<div class='refren'>- Ишь ты, сделай милость!</div>
Вот она, это, знаете ли, чванится,<br>
Пыжится, так, это, фуфырится,<br>
Спереди это, знаете ли, подтянется,<br>
А сзади растопырится…<br>
<div class='refren'>- Ах, какая барыня…</div>
<br>
<br>
[269] <span class='bold'>№2-62328</span>/2-62333<br>
П. Невский<br>
[270] <span class='bold'>№62337</span>/62371<br>
П. Невский<br>
<span class='bold'>Барыня-сударыня<br></span>
<br>
Ай, барыня, барыня,<br>
Да сударыня-барыня!<br>
<div class='refren'><span class='i'>Припев:<br></span>
	Да барыня, барыня,<br>
Сударыня-барыня!</div>
Про тебя сейчас спою,<br>
Всю я правду расскажу!<br>
<div class='refren'><span class='i'>Припев:</span></div>
Ты за правду не сердись<br>
И со мной не подерись.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Чуть с постельки поднялась,<br>
Чайку всласть ты напилась.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Пошла к себе в кабинет,<br>
Ты надела туалет.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Чужу косу привязала<br>
И совсем другая стала.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Положила ты на рыло<br>
И румяна и белила.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Ты надела ротондо<br>
И поехала в ландо.<br>
<div class='refren'><span class='i'>Припев:</span></div>
От безделья ты скучаешь,<br>
Чем заняться, ты не знаешь.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Гувернанок нанимаешь,<br>
А детей ты забываешь.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Часто мужа надуваешь,<br>
С другом дома ты гуляешь…<br>
<div class='refren'><span class='i'>Припев:</span></div>
Также лезешь в медицину.<br>
Заменить хочешь мужчину!<br>
<div class='refren'><span class='i'>Припев:</span></div>
Вот про барыню я пел,<br>
Может быть, кого задел.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Вы, мадам, не обижайтесь,<br>
На свой счет не принимайте.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Если будете мне шикать,<br>
Мне придется горе мыкать.<br>
<div class='refren'><span class='i'>Припев:</span></div>
То за эту я беду<br>
Поклонюсь вам и уйду.<br>
<div class='refren'><span class='i'>Припев:</span></div>
Прощайте!<br>
<br>
<br>
[271] <span class='bold'>№64306</span>/64278<br>
Гг. Садовские<br>
<span class='bold'>Было дело под Полтавой<br></span>
<br>
<span class='i'>Он.</span> Петь с тобою я вышел дуэты,<br>
Да, право, не знаю, с чего бы начать?<br>
<span class='i'>Она.</span> А как же ты хвастал не раз, говоря мне,<br>
Что мастер куплеты ты сам сочинять.<br>
<span class='i'>Он.</span> Ну что привязалась? Я рад всей душою,<br>
Но тему дуэтам никак не найду.<br>
<span class='i'>Она.</span> Ну не сердись же, ведь так пошутила,<br>
Сама же во всем я тебе помогу.<br>
<span class='i'>Он.</span> В чем ты мне можешь помочь, Машка?<br>
Какую ты мне можешь дать тему для припева?<br>
<span class='i'>Она.</span> А знаете? – выберем самую старинную русскую песню.<br>
<span class='i'>Он.</span> Какую это?<br>
<span class='i'>Она.</span> А вот какую.<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Было дело под Полтавой,<br>
Дело славное, друзья,<br>
	Мы бы дальше продолжали,<br>
Но поверьте, что нельзя.</div>
<br>
<span class='i'>Он.</span> Красавица дочка была у купца,<br>
У ней изменяться стал вдруг цвет лица.<br>
<span class='i'>Она.</span> О чем-то она стала тосковать<br>
И, наконец, легла в кровать.<br>
<span class='i'>Он.</span> На дочку маменька глядит,<br>
Ломая руки, говорит:<br>
<span class='i'>Она.</span> Околдовали бедняжку, ей-ей,<br>
Не знаем теперь, что сделалось с ней.<br>
<span class='i'>Он.</span> что ж они с ней сделвли, Машка, а?<br>
<span class='i'>Она.</span> Позвали доктора.<br>
<span class='i'>Он.</span> Ну и что ж доктор-то?<br>
<span class='i'>Она.</span> Доктор посмотрел, посмотрел, покачал головой, и говорит.<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<span class='i'>Он.</span> Как-то франтик сюда к нам забрался,<br>
И деньги с собой он захватил,<br>
<span class='i'>Она.</span> Зашел в кабинет и, как это бывает,<br>
Певицу одну он с собой пригласил.<br>
<span class='i'>Он.</span> Ужин они там себе заказали,<br>
Хор раза три в кабинете им пел.<br>
<span class='i'>Она.</span> Пили шампанское, кофе с ликером,<br>
Он для нее ничего не жалел?<br>
<span class='i'>Он.</span> Почему он для нее ничего не жалел?<br>
Видно, влюблен был, каналья, а?<br>
<span class='i'>Она.</span> Ну какой там!<br>
<span class='i'>Он.</span> А что ж?<br>
<span class='i'>Она.</span> А у них, знаешь ли...<br>
    <div class='refren'><span class='i'>Припев.</span></div>
    <br>
    <br>
[272] <span class='bold'>№2-62335</span>/61322<br>
С.И. Шатов<br>
<span class='bold'>Бедняга-чудак<br></span>
<br>
Всем бы пасынкам природы<br>
Прожить бы так, как я,<br>
Живет как в наши годы<br>
Бедняга-весельчак.<br>
Всю жизнь прожить, не плача,<br>
Ой ли! Вот вся задача<br>
Бедняги-чудака.<br>
<div class='refren'>Ха, ха, ха, ха!</div>
<br>
Наследственной шляпенки<br>
Перед знатью не ломать,<br>
Подарочек девчонке,<br>
Цветы в нее вплетать.<br>
В лохмотьях ночью лежа,<br>
Днем пух смахнув слегка,<br>
Ой ли! Вот вся одежа<br>
Бедняги-чудака.<br>
<div class='refren'>Ха, ха, ха, ха!</div>
<br>
Два стула, стол трехногий,<br>
Стакан, постель в углу,<br>
Тюфяк на ней убогий,<br>
Гитара на полу.<br>
Швеи изображенье,<br>
Шкатулка без замка!<br>
Ой ли! Вот все именье<br>
Бедняги-чудака.<br>
<div class='refren'>Ха, ха, ха, ха!</div>
<br>
Чтоб каждую минуту<br>
Любовью освятить,<br>
В красавицу Анюту<br>
Всю душу положить.<br>
Смотреть спокойным взглядом<br>
На роскошь свысока...<br>
Ой ли! Вот глупый разум<br>
Бедняги-чудака.<br>
<div class='refren'>Ха, ха, ха, ха!</div>
<br>
Ты - бедный, озлобленный<br>
Богатствами других.<br>
И ты - богач, согбенный<br>
Под ношей благ земных!<br>
Вы ропщете, хотите,<br>
Чтоб жизнь была легка,<br>
Так вот что: пример возьмите<br>
С бедняги-чудака.<br>
<div class='refren'>Ха, ха, ха, ха!</div>
<br>
<br>
[273] <span class='bold'>№62378</span>/62379<br>
С.И. Шатов<br>
<span class='bold'>Бедняга-чудак<br></span>
<br>
Всем бы пасынкам природы<br>
Прожить бы так, как я,<br>
Живет как в наши годы<br>
Бедняга-весельчак.<br>
Всю жизнь прожить, не плача,<br>
Хоть жизнь куда горька...<br>
Ой-ли! Вот вся задача<br>
Бедняги-чудака.<br>
<div class='refren'>Ха, ха, ха, ха!</div>
<br>
Наследственной шляпенки<br>
Пред знатью не ломать,<br>
Подарочек девчонке,<br>
Цветы в нее вплетать.<br>
В шинельке ночью лежа,<br>
Днем пух смахнув слегка,<br>
Ой-ли! Вот вся одежа<br>
Бедняги-чудака.<br>
<div class='refren'>Ха, ха, ха, ха!</div>
<br>
Как стану умирать я,<br>
Да не вменят мне в грех<br>
Ни бог, ни люди-братья<br>
Мой добродушный смех;<br>
Не будет нареканья<br>
Над гробом бедняка,<br>
Ой ли! Вот упванье<br>
Бедняги-чудака.<br>
<div class='refren'>Ха, ха, ха, ха!</div>
<br>
<br>
[274] <span class='bold'>№64472</span>/64493<br>
Гг. Бершадские<br>
<span class='bold'>Ветреные босяки<br></span>
<br>
Все говорят, что босяк все пропивает,<br>
Все говорят, что он водкой налит.<br>
Все говорят, но никто не понимает - \ bis<br>
Пьем потому, что лишь сердце болит. /<br>
<br>
Было ведь время, нас все уважали,<br>
Все нас встречали с почетом, ей-ей.<br>
В шикарных квартирах мы пир задавали \ bis<br>
И жили в кругу мы родных и друзей. /<br>
<br>
Нынче при встрече нас все сторонятся,<br>
Все избегают, за что - не пойму.<br>
Днем же и ночью, как зверя, боятся, \ bis<br>
И только за то, что я водочку пью. /<br>
<br>
Вы тут о нас, как хотите, понимайте,<br>
Мы все равно нынче снова запьем.<br>
Только одно, люди добрые, знайте, \ bis<br>
Что от судьбы мы никто не уйдем. /<br>
<br>
<br>
[275] <span class='bold'>№2-62343</span>/2-62341<br>
П.И. Бернардов<br>
<span class='bold'>Вот мой конец<br></span>
<span class='i'>Еврейский куплет<br></span>
<br>
Когда я на сцену, друзья, выступаю,<br>
Тружусь я, поверьте, не мало.<br>
Успех я, конечно, иметь тут желаю.<br>
<div class='refren'>Это... начало!</div>
Когда я пою куплет свой второй<br>
И вижу приятные мины,<br>
Тогда себя чувствую, как герой.<br>
<div class='refren'>Это... середине!</div>
Когда я куплеты мои вже кончаю<br>
И слышу от всех "молодец!"<br>
О, тогда я доволен и не унываю.<br>
<div class='refren'>Вот это мой конец!</div>
<br>
В шантан раз попал я, и был я в ударе.<br>
Там встретил я Сонечку, Лизу и Варю.<br>
Соня мне ловко глазами моргала.<br>
<div class='refren'>Это было начало.</div>
Слово за словом: "Как вы живете?<br>
Ну что вы сидите и чай вовсе пьете?<br>
Не лучше нам выпить хорошие вине?"<br>
<div class='refren'>Это было середине!</div>
Со мной посидели, нажрали, наели,<br>
Как птички все себе полетели.<br>
Я остался сидеть, как бедный вдовец.<br>
<div class='refren'>Вот это был мой конец!</div>
<br>
С женой на бега мы решили пойти.<br>
Там счастье с нею хотели найти.<br>
Сперва мы играли и тихо и вьяло.<br>
<div class='refren'>Это было начало!</div>
Потом на кобылу я начал играть,<br>
А жена жеребца вовсе стала искать.<br>
Проигрывать стали рубли и полтины.<br>
<div class='refren'>Это было середине!</div>
В заключенье мне ж совсем разорила<br>
Эта проклятая рыжа кобыла.<br>
Жену разорил фаворит жеребец.<br>
<div class='refren'>Вот это был наш конец!</div>
<br>
<br>
[276] <span class='bold'>№2-62405</span>/2-62406<br>
С.И. Шатов<br>
<span class='bold'>Веселый ямщик<br></span>
<br>
<div class='refren'>Тройку борзых заложу я,<br>
С седоками полечу я.<br>
А-а-а-а, милые мои,</div>
Эй, вы, пошевеливай! Эх, ты, милые!<br>
<br>
<div class='refren'>Эх, вы кормилицы лошадки,<br>
Мчитесь, мчитесь без оглядки.<br>
А-а-а-а, милые мои,<br>
Эх, милые мои.</div>
Эй, вы, ну-ка, коренник, не отставай! Эх, ты!<br>
<br>
<div class='refren'>Напою я вас водою,<br>
Накормлю я вас травою,<br>
А-а-а-а, золотым овсом,<br>
Эх, золотым овсом.</div>
Эй, ты, пошевеливай, что ли! Эх, ты, милая.<br>
<br>
<div class='refren'>Вон поля мои родные,<br>
  Вон луга заповедные.<br>
  А-а-а-а, вот домишко мой,<br>
  Эх, вот домишко мой.</div>
Эй, вы, пошевеливай! Барин на чай даст. Эх, ты, милая!<br>
<br>
<div class='refren'>У окошечка милашка,<br>
Раскрасавица канашка.<br>
А-а-а-а, милая моя,<br>
Эх, милая моя.</div>
Да ну, не отставайте, милые! Эх, ты!<br>
<br>
<div class='refren'>Встретит милого дружочка,<br>
Ямщичка-да удалочка,<br>
А-а-а-а, молодца меня,<br>
Эх, молодца меня.</div>
Но ты, залетный, пошевеливай, что ли! Эх, ты, милый!<br>
<br>
<div class='refren'>Встретит, дружно помилует,<br>
Крепко, крепко поцелует.<br>
А-а-а-а, молодца меня,<br>
Эх, молодца меня.</div>
Эй, вы, залетные, пошевеливай! Эх, ты, милый, ух ты!<br>
<br>
<div class='refren'>Эх, вы, кормилицы лошадки!<br>
Мчитесь, мчитесь без оглядки.<br>
А-а-а-а, близок, близок дом,<br>
Эх, близок, близок дом.</div>
Эй, вы! Пошевеливай, что ли! Тпрру... Приехали.<br>
<br>
<br>
[277] <span class='bold'>№2-62347</span>/2-62287<br>
П.И. Бернардов<br>
<span class='bold'>Вот так свинство<br></span>
<span class='i'>Еврейские куплеты<br></span>
<br>
Мамзельки черноброви,<br>
К вам явился вновь –<br>
Спеть куплетик новый<br>
Я для вас готов.<br>
Но стоит мне, mesdames,<br>
Спеть только вам<br>
Два новеньких куплета,<br>
Их тотчас украдут,<br>
Петь станут там и тут.<br>
<div class='refren'>Не свинство разве это?</div>
<br>
Певицу раз из хора<br>
Франт некий угощал,<br>
Шампанское, ликеры…<br>
И ей на счастье дал.<br>
Лишь счет уплачен был,<br>
Ея вже след простыл.<br>
Убежала с кабинета,<br>
И франт наш бедный ждет:<br>
Она вже не придет.<br>
<div class='refren'>Не свинство разве это?</div>
<br>
К себе я на квартиру<br>
Квартиранта взял.<br>
Такого я и в мире<br>
Нахала не видал.<br>
Три месяца он жил,<br>
Ни копейки не платил.<br>
В конце концов, за это<br>
Сделал мне скандал<br>
И с моей женой удрал.<br>
<div class='refren'>Ну не свинство разве это?</div>
<br>
В блондинку раз влюбился<br>
Блондинистый блондин,<br>
И он на ней женился,<br>
У них родился сын.<br>
Сын черный весь, как галке,<br>
А муж говорит: Малке!<br>
Ты родила брюнета,<br>
Ведь ты блондинка, а я блондин,<br>
Ну чей же это сын?<br>
<div class='refren'>Ну не свинство разве это?</div>
<br>
<br>
[278] <span class='bold'>№64316</span>/64314<br>
Гг. Чеботаревы<br>
<span class='bold'>Ветерок<br></span>
<br>
<span class='i'>Он.</span> Старую вот песенку, да на новый лад<br>
Запою, потешить вас я душевно рад.<br>
<span class='i'>Она.</span> Ваня, хорошо бы распотешить всю публику.<br>
<span class='i'>Он.</span> Правильно!<br>
<span class='i'>Она.</span> А чем?<br>
<span class='i'>Он.</span> Вот рот-те ситного с оглоблей, черт ты этакий. Спрашиваешь, чем? Говорю, песенкой.<br>
<span class='i'>Она.</span> Да какой?<br>
<span class='i'>Он.</span> Рассейской песенкой. Жарь, понимаешь, про ветерок.<br>
<div class='refren'><span class='i'>Припев:</span><br>
	Уж как ветерок,<br>
Эх, подвевает ветерок, ветерок.</div>
<br>
<span class='i'>Он.</span> В кассе сберегательной<br>
Был кассир у нас,<br>
Очень был старательный,<br>
Только скрылся с глаз.<br>
<span class='i'>Она.</span> Отчего же он, Ваня, скрылся?<br>
<span class='i'>Он.</span> А оченно просто. Нагрянула комиссия, ревизия, дилектор, ректор. Открыли сундук с деньгами…<br>
<span class='i'>Она.</span> А там что?<br>
<span class='i'>Он.</span> Там в сундуке заместо денег…<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<span class='i'>Он.</span> А вот купец с певицею<br>
Ночь всю прокутил,<br>
А, проспавшись, поутру,<br>
Братцы, волком взвыл.<br>
<span class='i'>Она.</span> Отчего же он, Ванька, волком выл?<br>
<span class='i'>Он.</span> А в какой карман руку ни посунет, а там вместо денег у него…<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<span class='i'>Он.</span> Мы старались песенку<br>
Вам свою пропеть,<br>
Чтобы, значит, нам с Машуткой<br>
От вас успех иметь.<br>
<span class='i'>Она.</span> Ваня! Хорошо бы иметь успех ото всей публики.<br>
<span class='i'>Он.</span> Знамо дело, не плохо. А вот что, Машуха, вдруг заместо успеха от публики услышим:<br>
<div class='refren'>Как подует ветерок,<br>
Как повеет ветерок.</div>
<br>
<br>
[279] <span class='bold'>№2-62358</span>/2-62286<br>
Д.А. Богемский<br>
<span class='bold'>Гай-да тройка<br></span>
<span class='i'>Пародия<br></span>
<br>
<div class='refren'>Гай-да тройка на резине,<br>
Снега нет, везде трава,<br>
И гусар красотке Зине<br>
Шепчет нежные слова.</div>
<br>
Зина слушает с тоскою,<br>
Страсти прежней следа нет.<br>
Дева помнит, как зимою<br>
Обманул ее сосед.<br>
На нее герой молился,<br>
Пока снег в полях лежал,<br>
А потом, потом женился<br>
За громадный капитал.<br>
<div class='refren'>Гай-да тройка на резине… и т.д.</div>
<br>
Петербург любви не знает,<br>
Чувства сердца – звук пустой;<br>
Сердце Зины уж не тает,<br>
Как прошедшею зимой.<br>
Попрактичней Зина стала,<br>
С офицерами шаля.<br>
Капитал приобретала<br>
И носила соболя.<br>
<div class='refren'>Гай-да тройка на резине… и т.д.</div>
<br>
Тройка мчится, парк тенистый,<br>
Страсть уж трудно превозмочь.<br>
Месяц чудный, серебристый<br>
Ей не светит в эту ночь.<br>
Приложил гусар искусство,<br>
Чтоб быть ласковей, нежней,<br>
А она: плевать на чувство,<br>
Дайте лучше сто рублей.<br>
<div class='refren'>Гайда-тройка на резине,<br>
	Уж назад она летит,<br>
	А в руках красотки Зины<br>
	Сторублевая лежит.</div>
<br>
<br>
[280] <span class='bold'>№2-62409</span>/2-62410<br>
С. Сокольский<br>
<span class='bold'>Гай-да тройка<br></span>
<span class='i'>Пародия<br></span>
<br>
Катя бедной была швейкой,<br>
Спину гнула над иглой,<br>
Трудовая ей копейка<br>
Доставалася слезой.<br>
Года три так продолжалось -<br>
Была Катенька честна,<br>
А потом не удержалась<br>
И в шантан служить пошла.<br>
Там голубка закружилась<br>
Среди красавиц – и каких!<br>
И она так опустилась,<br>
Что плясать пошла матчиш.<br>
Все движенья были скверны,<br>
Возбуждали страсть мужчин,<br>
А уж слухи сердцу, верно,<br>
Нагоняли только сплин.<br>
<br>
Так лет пять она гуляла,<br>
Вина редкие пила,<br>
На резинах лишь каталась,<br>
На перинах лишь спала.<br>
Тьма поклонников за нею<br>
Увивались, не шутя.<br>
И Катюша, не краснея,<br>
Их ласкала, не любя.<br>
Ласки дивные пропали,<br>
И ее, о, боже мой!<br>
На рассвете все видали:<br>
Катя ехала домой.<br>
А, напившись до забвенья,<br>
Катя ехала опять,<br>
И мужчины без стесненья<br>
Все могли ее ласкать.<br>
<br>
А потом нужда настала;<br>
С нею голод, нищета;<br>
Катя наша захворала –<br>
И пропала красота.<br>
А теперь она в попойках<br>
Не ласкает ваш уж взор,<br>
А в лохмотьях на помойках<br>
Выбирает щебень, сор.<br>
А потом и в ночь ненастну<br>
В грязной яме спать легла<br>
И к утру уже, несчастна,<br>
Богу душу отдала.<br>
Так пропала Катерина,<br>
Позабыли все ее,<br>
Никакой уже мужчина<br>
Не вспомянет про нее.<br>
<br>
<br>
[281] <span class='bold'>№2-62336</span>/2-62337<br>
Н.Ф. Монахов<br>
<span class='bold'>Графинчик, голубчик<br></span>
<br>
Графинчик, голубчик, красавчик ты мой!<br>
Люблю тебя, милый, люблю всей душой.<br>
В тебе мое счастье, отрады покой!<br>
Графинчик, голубчик, красавчик ты мой! (bis)<br>
	<div class='refren'>Мне жизнь надоела,<br>
	Живу я с тоской,<br>
	И мог бы я смело<br>
Покончить с собой.<br>
Но жаль мне оставить<br>
Тебя сиротой,<br>
Товарищ мой верный,<br>
Мой друг дорогой,<br>
Графинчик, голубчик,<br>
Всегда ты со мной!</div>
Пускай все ругают, пускай все бранят,<br>
Пускай все знакомство со мной прекратят.<br>
<div class='refren'>В тебе мое счастье,<br>
Отрады покой,<br>
Люблю тебя видеть<br>
С трехпробной водой!<br>
Графинчик, голубчик,<br>
Красавчик ты мой!</div>
<br>
<br>
[282] <span class='bold'>№64110</span>/64109<br>
Гг. Романченко<br>
<span class='bold'>Деревенская Гейша<br></span>
<br>
<span class='i'>Она.</span> Я решила в шансонетки поступить  -<br>
Стоит только разных красок накупить.<br>
Нарумянюсь, набелюся и такой к тебе явлюся,<br>
С своей лаской чтоб ты бегал все за мной.<br>
<div class='refren'><span class='i'>Припев:<br></span>
Глянь, Ванька, глянь, Ванька,<br>
Глянь, глянь, глянь, Ванюха,<br>
Погляди, как вертит лапоть, <br>
Вертит лапоть мой.<br>
<span class='i'>Он.</span> Брось, Дунька, брось, Дунька,<br>
Брось, брось, брось, Дуняша,<br>
Не смеши ты всю деревню <br>
Выходкой такой.</div>
<br>
<span class='i'>Она.</span> И когда еще прислугою была,<br>
Я хозяина с ума тогда свела.<br>
Подбоченюсь да пройдуся,<br>
Лихой песенкой зальюся,<br>
Фу-ты, ну-ты,<br>
Ой, ой, ой-ой-ой!<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<span class='i'>Он.</span> Нешто трудно в шансонетках лапти рвать?<br>
А по мне так это дело – наплевать!<br>
Поднеси-ка сороковку –<br>
Так разделаю я ловко,<br>
Любо-дорого, в лаптях я разойдусь.<br>
<div class='refren'><span class='i'>Припев:</span><br>
Глянь, Дунька, глянь, Дунька,<br>
Глянь, глянь, глянь, Дуняша,<br>
Погляди, как вертит лапоть, <br>
Лапоть мой.<br>
<span class='i'>Вместе.</span> Брось, Ванька/Дунька, брось, Ванька/Дунька,<br>
Брось, брось, брось, Ванюша/Дуняха,<br>
Не смеши ты всю деревню <br>
Выходкой такой.</div>
<br>
<br>
[283] <span class='bold'>№62375</span>/62376<br>
А.П. Александров<br>
<span class='bold'>До Парижа что я был?<br></span>
<br>
До Парижа что я был? –<br>
Бедный ярославец,<br>
А теперь на нас ты глянь,<br>
Мы купец-красавец.<br>
<div class='refren'>Я в Париже побывал<br>
	И повеселился,<br>
	Хорошо я там гулял,<br>
Я там порезвился.</div>
Парижанок точно рой<br>
Пчелок за мной гнались.<br>
Целовать наперебой<br>
Все меня старались.<br>
	<div class='refren'>Я их тоже полюбил,<br>
	Душки-парижанки.<br>
Целый день с ними кутил,<br>
Не жалея франки.</div>
А потом с мадам одной,<br>
Тоже парижанкой,<br>
Прикатил к себе домой,<br>
Сделал гувернанткой.<br>
<div class='refren'>Водки я теперь не пью,<br>
	Пьян не напиваюсь,<br>
По-французски говорить<br>
Все я с ней стараюсь.</div>
Бланманже, сотэ, мамзель,<br>
Шик теперь с бонжуром,<br>
Бонсуар, а-ля-мезон,<br>
Гран мерси с амуром.<br>
<br>
<br>
[284] <span class='bold'>№64491</span>/64492<br>
Гг. Бершадские<br>
<span class='bold'>Дубинушка<br></span>
<br>
<span class='i'>Он.</span> Было время, про нас сам Максимушка пел,<br>
И на дне вместе с нами страдая.<br>
<span class='i'>Она.</span> Он собратьев своих босяков пожалел<br>
И тянул песни, так запевая.<br>
	<div class='refren'><span class='i'>Припев (вместе):<br></span>
	Эй, дубинушка, ухнем,<br>
	Эх, зеленая сама пойдет,<br>
	Подернем, подернем, да ухнем!</div>
<br>
<span class='i'>Он.</span> Через нас, босяков, стал он сразу велик,<br>
Денег нажил в то время немало.<br>
<span class='i'>Она.</span> Но поддевку забыл, к сюртуку он привык,<br>
Не поет уж теперь, как бывало.<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<span class='i'>Он.</span> В ночь глухую один, лишь буря ревет,<br>
Укрывался со мною он в бочке,<br>
<span class='i'>Она.</span> А теперь в новом свете, как барин, живет,<br>
Ходит в глаженой новой сорочке.<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<span class='i'>Он.</span> За границею многие песни поет<br>
И не водится с рваною голью,<br>
<span class='i'>Она.</span> А босяк, как всегда, с горя горькую пьет,<br>
Напевая с сердечною болью.<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[285] <span class='bold'>№2-64596</span>/2-64576<br>
Хор Иванова-Голицына<br>
<span class='bold'>Дунюшка<br></span>
<br>
<div class='refren'><span class='i'>Припев:<br></span>
Ай, Дуняшка, Дуня, \ bis<br>
Милая Авдотья. /</div>
Как у нашей Дуни,<br>
Что было скотины.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Каждой-то скотине,<br>
Всем дано по имю.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Корова – Алена,<br>
Бык-то был Ярема.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Парашка – ягнушка,<br>
Баран был Петрушка.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Кобыла – Ненила,<br>
Жеребец – Гаврила.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Гусиха – Наталка,<br>
Гусь, вот, был Макарка.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Утка-то – Агаха,<br>
Селезень – Игнаха.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Кошка-то – Солошка,<br>
Кот, вот, был Алешка.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Курица – Варюха,<br>
Петух был Митюха.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Свинья-то – Аксинья,<br>
Боров был Василий.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Вот так наша Дуня,<br>
Милая Авдотья.<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[286] <span class='bold'>№64470</span>/64473<br>
Гг. Бершадские<br>
<span class='bold'>Дети солнца<br></span>
<br>
Братья, други, где вы скрылись?<br>
Нам вас больше не видать,<br>
Ах, где ж вы скрылись, удалились, \ bis<br>
Нас заставили страдать. /<br>
<br>
Много нас на дне страдает,<br>
Средь житейской кутерьмы.<br>
Эх, много стонет, изнывает \ bis<br>
Под замком глухой тюрьмы. /<br>
<br>
Из тюремного оконца<br>
Песни льются в ширь и в даль,<br>
Эх, то страдают дети солнца \ bis<br>
Чрез проклятый алкоголь. /<br>
<br>
<br>
[287] <span class='bold'>№2-64009</span>/2-64008<br>
Еврейский квартет Пундика<br>
<span class='bold'>Еврейский банкир<br></span>
<br>
<div class='refren'>Ой, ой, ой…<br>
	Тра-ла-ла-лай-лам.</div>
<br>
Если кто бумажник полного не имеет,<br>
То, верьте, кто бы ни был он,<br>
На него вниманье не обращает<br>
Хоть будь ты мудрее, как сам Соломон. <br>
Но если ж вин полный бумажник мае,<br>
То будь бы низкий он булван,<br>
Ой, шапку всяк пред ним снимает,<br>
И товарищ ему сам пан.<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Ой, бумажник, друг мой,<br>
	Ой, предо мною, друг мой.<br>
Тра-ла-ла-лай-лам.</div>
<br>
Если рублей пять бедный задолжает<br>
За квартиру, где живет,<br>
Хозяин его в шею гоняет<br>
И последнее, небех, из него берет.<br>
Но если ж кипец фабриканту надувает<br>
И заявляет, что вин банкрот,<br>
Ой, за рубль копейка вин отвечает<br>
И опять как пан теперь живет.<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[288] <span class='bold'>№2-64004</span>/2-64005<br>
Еврейский квартет Пундика<br>
<span class='bold'>Еврейский шабес-махен<br></span>
<br>
<div class='refren'><span class='i'>Припев:</span><br>
Ла-лай, ла-лай,<br>
Ой, ла-ла-ла-ла,<br>
Хаим-Янкель,<br>
Ривка, Миэль.<br>
Вам песенки поем,<br>
С вас денежки возьмем.<br>
Ой, ла-ла-ла-ла-ла,<br>
Гау, гау, гау, гау.</div>
<br>
Ой, всю неделю еврей,<br>
	<div class='refren'>Ла-ла…</div>
Работает ужасно, ой, вей,<br>
	<div class='refren'>Ла-ла…</div>
Крутит, вертит головой,<br>
Старается шабес-махен,<br>
	<div class='refren'>Ой…</div>
А в Пятницу приходит к себе домой,<br>
Чтоб с алте шабес-махен.<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
Ой, кассир ув банке служит,<br>
	<div class='refren'>Ла-ла…</div>
Он никогда ни о чем не тужит.<br>
	<div class='refren'>Ла-ла…</div>
Коптит книги, как всегда,<br>
И разны всяки захен.<br>
	<div class='refren'>Ой…</div>
Ой, признаться вам, господа,<br>
Ему надо шабес-махен.<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[289] <span class='bold'>№2-62329</span>/2-62326<br>
П. Невский<br>
<span class='bold'>Жена<br></span>
<br>
Второю на свете была создана?<br>
<div class='refren'>Жена!</div>
Кто первой помощницей мужу дана?<br>
<div class='refren'>Жена!</div>
Кто яблоко дал человеку вкусить<br>
И этим поступком на грех соблазнить?<br>
<div class='refren'>Жена, жена, жена!..</div>
Кто возится в кухне близ печки с утра?<br>
<div class='refren'>Жена!</div>
Кто мне говорит, что чай кушать пора?<br>
<div class='refren'>Жена!</div>
Кто ловко у мужа обшарит карман,<br>
Когда он домой возвращается пьян?<br>
<div class='refren'>Жена, жена, жена!</div>
Кто в доме хозяйство всегда бережет?<br>
<div class='refren'>Жена!</div>
Кто вечную ссору с прислугой ведет?<br>
<div class='refren'>Жена!</div>
Кто в споре, когда не хватает уж слов,<br>
Бьет массу тарелок, стаканов, горшков?<br>
<div class='refren'>Жена, жена, жена!</div>
  <br>
Кто первым мужчиной был создан на свет?<br>
<div class='refren'>То муж!</div>
Кто яблоко съел и нарушил запрет?<br>
<div class='refren'>То муж!</div>
Прошу вас, скажите, кто этот чудак,<br>
Что смирно ложится под женин башмак?<br>
<div class='refren'>То муж, то муж, то муж!</div>
Кто ночью тихонько крадется домой?<br>
<div class='refren'>То муж!</div>
Кто в спальне на цыпочках ходит порой?<br>
<div class='refren'>То муж!</div>
Кто в обществе дамском снимает порой<br>
Кольцо обручальное с пальца долой?<br>
<div class='refren'>То муж, то муж, то муж!</div>
<br>
<br>
[290] <span class='bold'>№2-64008</span>/2-64009<br>
Еврейский квартет Пундика<br>
<span class='bold'>Жена, жена<br></span>
<br>
<div class='refren'>Ла, ла, ла, ла…<br>
	Ла, ла, лам-бам.</div>
Прекрасному полу я песню спою,<br>
	<div class='refren'>Жена, жена, жена.</div>
И масса проказ я в ней расскажу,<br>
	<div class='refren'>Жена, жена, жена.</div>
Расскажу вам про Еву, прабабушке наше,<br>
Всем заварила прегадкая каше,<br>
<div class='refren'>Жена, жена, жена.</div>
Как видно, всесильна жена.<br>
<br>
<div class='refren'><span class='i'>Припев:<br></span>
Чири-бири-бим, го-го,<br>
Чири-бири-бим, го-го,<br>
Чири-бири-бим, го!<br>
Ла, ла, лай, лай, ла,<br>
Ла, ла, лам-бам.</div>
<br>
Лишь только минуло шестнадцать ей лет,<br>
<div class='refren'>Жена, жена, жена.</div>
Она уж имеет ик сердце предмет,<br>
<div class='refren'>Жена, жена, жена.</div>
Уж книжки противны, противны науки,<br>
Вы подайте ей мужа скорее от скуки.<br>
<div class='refren'>Жена, жена, жена.</div>
Как видно, всесильна жена.<br>
<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
Лишь только медовый месяц проходит,<br>
<div class='refren'>Жена, жена, жена.</div>
Жена из мужем интрижки заводит,<br>
<div class='refren'>Жена, жена, жена.</div>
Певец понравился ей молодой,<br>
Уж муж не годится, ей нужен другой,<br>
<div class='refren'>Жена, жена, жена.</div>
Как видно, всесильна жена.<br>
<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[291] <span class='bold'>№2-62351</span>/2-62349<br>
П.И. Бернардов<br>
<span class='bold'>Жених<br></span>
<span class='i'>Еврейский куплет<br></span>
<br>
Ой, к вам имею честь явиться<br>
Прямо я из-под венца,<br>
Мне с гостями не силится,<br>
Не дождусь скорей конца.<br>
Мое сердце замирает,<br>
Я клянусь вам, ей-же-ей,<br>
В жар и холод мне бросает,<br>
Только вспомнил я о ней.<br>
Себе героем я считал всегда<br>
И не боялся в жизни никогда,<br>
А в эту минуту мне страшно, господа.<br>
Я пришел спросить совет,<br>
Где пройду, ну, дайте мне ответ,<br>
Что надо мне делать с невестой tête-á-tête?<br>
Ой, я вам от души клянусь,<br>
Ее ужасно я боюсь.<br>
Я ведь только, вам признаться,<br>
В первый раз женюсь.<br>
<br>
Ой, долго с вами оставаться<br>
Не могу я, к ней спешу,<br>
Но сейчас, друзья, вам в красках<br>
Я ее вам напишу.<br>
Двадцать лет как ей минуло,<br>
Глазки просто как алмаз,<br>
Тут и там ее раздуло<br>
Так, как я люблю как раз.<br>
Я с невестой за столом сижу<br>
И в одно место все себе гляжу,<br>
А только лишь тронуть невольно дрожу,<br>
Я клянусь вам, господа, ей-ей,<br>
Такой не видел я в жизни своей.<br>
А сколько богатства лежит вот тут у ней.<br>
Ну, просто я уверен сам,<br>
Что хватит мне и хватит вам.<br>
И хватит даже, мне поверьте,<br>
Всем моим друзьям,<br>
От а гите а бабеле, от вам а иделе,<br>
Нат а гите, а гите, а гите, а бабеле.<br>
<br>
<br>
[292] <span class='bold'>№64278</span>/64306<br>
П. Жуков и А. Смирнов<br>
<span class='bold'>Задремал тихий сад<br></span>
<br>
Век наш дивный и тактичный<br>
Всюду бьет везде ключом,<br>
Хоть порой и неприличный,<br>
А нам с Ваней нипочем.<br>
Но, судя разумно, строго,<br>
И при этом и при том,<br>
Все же мы, хотя немного,<br>
Вот эту песенку поем<br>
С добрейшим Иваном Ивановичем.<br>
- Какую, Ваня?<br>
- Давай-ка цыганскую.<br>
<br>
<div class='refren'><span class='i'>Припев:</span><br>
Задремал тихий сад,<br>
Тра-ля-ля-ля-ля-ля-ля…</div>
<br>
Дева старая вздыхает,<br>
Проклиная целый свет.<br>
Выйти замуж очень рада,<br>
Но а мужа нет, как нет.<br>
Но, бывает, иной бьется,<br>
А до свадьбы как дойдет,<br>
Глядь – жених и отвернется,<br>
А невеста запоет:<br>
<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
Говорит старик старушке:<br>
Нам с тобой сто сорок лет.	<br>
Нас не радуют и пирушки,<br>
И страстишки у нас нет.<br>
А ведь помнишь, как, бывало,<br>
Баловались мы с тобой…<br>
И куда вся страсть пропала?<br>
И теперь у нас с тобой…<br>
<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
На рассвете молодая<br>
Будит мужа-старика,<br>
К себе страстно прижимая,<br>
Все лелеет дурака.<br>
Но бедняжечка напрасно<br>
Ждет от мужа своего,<br>
Он лежит, лежит бесстрастно,<br>
Потому что у него…<br>
<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[293] <span class='bold'>№64447</span>/64470<br>
Гг. Бершадские<br>
<span class='bold'>За дележкой мы подрались<br></span>
<br>
Сегодня за дележкой мы подрались,<br>
Сторожа за нами все погнались,<br>
Но мы от них так ловко улизнули,<br>
Лишь в улицу глухую завернули.<br>
Открыто, господа, мы сознаемся –<br>
Сторожам мы в руки не даемся,<br>
Коль сразу босяка вы прозевали,<br>
А там уж поминайте вы, как звали.<br>
<div class='refren'><span class='i'>Bis:</span><br>
	Изучили мы прекрасно тут секрет,<br>
	Вот, как видишь, моментально нас уж нет,<br>
Босяков коль ты талант не знаешь,<br>
Так сразу погоди, брат, не поймаешь.</div>
<br>
С Федькой мы сегодня загуляли,<br>
Два целковых с ним мы настреляли,<br>
Играйте веселее, музыканты,<br>
За все заплатим, ведь мы же франты.<br>
Скрипочки, играйте веселее,<br>
Трубачи, трубите нам сильнее,<br>
Барабан и флейта, не зевайте,<br>
Больше вы нам жару поддавайте.<br>
<div class='refren'><span class='i'>Bis:</span><br>
	Дирижерчик милый наш, ты не серчай,<br>
За игру ты два целковых получай.<br>
	Вот как босяки у нас гуляют,<br>
Коль денег у прохожих настреляют.</div>
Тра-ла-ла-ла-ла, тра-ла-ла…<br>
Вот как босяки у нас гуляют,<br>
Коль денег у прохожих настреляют.<br>
<br>
<br>
[294] <span class='bold'>№64100</span>/64113<br>
Гг. Романченко<br>
<span class='bold'>За ужином<br></span>
<br>
<span class='i'>Она.</span> Сегодня мы с Ванькой гуляем,<br>
Немножечко я под хмельком,<br>
<span class='i'>Он.</span> У дворника бал мы справляем,<br>
Ну и выпили малость вдвоем.<br>
<span class='i'>Она.</span> Уж много там было веселья,<br>
Не скоро забудем, ей-ей,<br>
<span class='i'>Он.</span> Смирновского, право, изделья,<br>
Закуска была из свиней.<br>
<br>
<span class='i'>Припев:<br></span>
Когда вдвоем мы с Ванькой/Машухой где бываем,<br>
Так весело всегда мы с ней/с ним живем,<br>
И водку всю до дна мы выпиваем,<br>
Пить будем мы, покамест не помрем.<br>
<br>
<span class='i'>Он.</span> Машуха моя покраснела,<br>
Ей, видно, вино в пользу шло,<br>
<span class='i'>Она.</span> Поближе к нему я подсела,<br>
И вдруг – тут несчастье одно:<br>
<span class='i'>Он.</span> У ней сарафан развязался,<br>
Вестимо, я к ней здесь подсел.<br>
<span class='i'>Она.</span> Бесстыжий, чего ты заврался?<br>
Смотри, чтобы плюху не съел!<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
[295] <span class='bold'>№2-62401</span>/2-62402<br>
Г. Мармеладов<br>
<span class='bold'>Злободневные вопросы<br></span>
<br>
Если женщина желает<br>
Наравне с мужчиной быть,<br>
Курс на доктора кончает,<br>
Хочет счетчиком служить.<br>
Говорит нам шутка эта,<br>
Что уж ум ее дорос<br>
Для науки и для света…<br>
Это женский наш вопрос.<br>
<br>
Если, мучась безысходной<br>
И тяжелою нуждой,<br>
Закипит мужик голодный<br>
На помещика враждой,<br>
Если уж для заключенья<br>
На него летит донос -<br>
Скажет всякий без сомненья,<br>
Что аграрный тут вопрос.<br>
<br>
Если слышно много шуму<br>
Скоро станет уж опять,<br>
Чтоб желательно нам в думу<br>
Депутатов нам избрать;<br>
В одних партиях собранья,<br>
А в других же, чуть запрос,<br>
Запрещают совещанья –<br>
Тут больной для всех вопрос.<br>
<br>
Если мы по воле неба<br>
Потеряли целый флот,<br>
Если пал с запасом хлеба<br>
И припасов наш оплот,<br>
Если власти не желает<br>
Покоряться уж матрос –<br>
Наверно, всякий понимает,<br>
Что печальный тут вопрос.<br>
<br>
Если друга в объявленьи<br>
Хочет барышня поймать,<br>
Этой деве, без сомненья,<br>
Уже нечего терять.<br>
Тут для купли и продажи<br>
Нужен бюст и цвет волос…<br>
И поймет ребенок даже,<br>
Что тут гаденький вопрос.<br>
<br>
Если юная супруга,<br>
Живя с молодым,<br>
Ищет в дряхлом старце друга<br>
И кутить согласна с ним, -<br>
Это значит, что комфорта<br>
Муж немного ей принес.<br>
Комфорт же нужен хоть от черта.<br>
Это денежный вопрос.<br>
<br>
Если кто куплет желает<br>
Злободневный прочитать,<br>
Так пусть тот не забывает<br>
Адвоката подыскать.<br>
Его схватят очень скоро,<br>
Учинят над ним допрос.<br>
Это будет уж, без спора,<br>
Политический вопрос.<br>
<br>
<br>
[296] <span class='bold'>№64099</span>/64106<br>
Гг. Романченко<br>
<span class='bold'>Золотые денечки<br></span>
<br>
<span class='i'>Он.</span> Как вспомнишь о прошлом, невольно<br>
Слеза на глаза набежит,<br>
И станет на сердце так больно,<br>
<span class='i'>Она.</span> Что былого нельзя воротить.<br>
<div class='refren'><span class='i'>Припев (вместе):</span><br>
Прошли золотые денечки,<br>
О, молодость, где ты, где ты?<br>
Любовные, страстные ночки,<br>
Остались одни лишь мечты.</div>
<br>
<span class='i'>Он.</span> Ах, как меня дамы любили,<br>
Положим, таким ли  я был?<br>
Меня даже дамы хвалили.<br>
<span class='i'>Она.</span> А теперь же стал слабый и хил.<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<span class='i'>Он.</span> Ну что мы теперь, что такое,<br><br>
Ну что мы за люди, скажи?<br>
<span class='i'>Она.</span> Да что мы – дрянь, братец, с тобою,<br>
О прошлом тужи – не тужи.<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[297] <span class='bold'>№63790</span>/63789<br>
В.П. Верина<br>
<span class='bold'>Кек-уок<br></span>
<br>
Кек-уок известно,<br>
В моде повсеместно.<br>
Барыни-красотки,<br>
Швейки и кокотки –<br>
Все изображают,<br>
Неграм подражают,<br>
Лихо представляют кенгуру.<br>
<div class='refren'>Ах, в этом нет большой науки –<br>
Изогнуть крючками руки<br>
И вот так-то, хоть без такта<br>
Плавай да ныряй.<br>
Кто плывет горизонтально<br>
И ныряет идеально,<br>
Ниже гнется, змейкой вьется,<br>
Тот чарует всех.</div>
Пляску кек-уока<br>
В три всего урока<br>
Я вполне познала<br>
И сама уж стала<br>
Всем давать уроки<br>
В маленькие сроки,<br>
И притом не дорого беру.<br>
<div class='refren'>Ах, в этом нет большой науки… и т.д.</div>
Я живу прекрасно,<br>
Хоть тружусь ужасно,<br>
Просто нет отбою,<br>
Все спешат толпою.<br>
Иногда за сутки<br>
Нет одной минутки.<br>
Но зато довольны мною все.<br>
<div class='refren'>Ах, в этом нет большой науки... и т.д.</div>
<br>
<br>
[298] <span class='bold'>№2-64729</span>/2-64726<br>
В.С. Варшавский<br>
<span class='bold'>Иоахим, Иоахим<br></span>
<br>
Был я малынкам малчишка,<br>
С курам, галам всё играл,<br>
Без парченка, без штанишка<br>
Я по улисам гулял.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Я по улисам гулял. /</div>
А как толька бальшой стала,<br>
Бачка Кяхтам посылал,<br>
Штоб малым-малым мала <br>
Русскам граматкам знавал.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Русскам граматкам знавал. /</div>
Я ат русскава наука<br>
Многа, многа што узнал,<br>
В карты делал разна штука,<br>
Русскам водка ашаргал,<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Русскам водка ашаргал. /</div>
Самаво я Муравлева<br>
Кресна бачкаю прасил,<br>
Много ласкавая слова<br>
Граф за то мне гаварил.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Граф за то мне гаварил. /</div>
Разным разна угощенья<br>
С кухня мне велел давать.<br>
Черз неделя был крещенья –<br>
Микалашкам стала звать.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Микалашкам стала звать. /</div>
Я теперь совсем стал русска,<br>
Только с морда ни така,<br>
Нос широка, глаза уска,<br>
Морда толста, ног крива.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Морда толста, ног крива. /</div>
Хоть зовусь я Микалашка,<br>
Ета сё бы ничаво,<br>
Бросим мы своя чаплашка,<br>
Нам не надобна яво.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Нам не надобна яво. /</div>
Бросим также и халата,<br>
Сиртука станим хадить,<br>
Миста теплава мы шапка<br>
Шляпа барскава насить.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Шляпа барскава насить. /</div>
Русскам баба мы вазьмем –<br>
Па улица маставая<br>
Мы пад ручка с ним прайдем.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Мы пад ручка с ним прайдем. /</div>
Па улиса маставая<br>
Сеня новая моя,<br>
Рука бока на присятка,<br>
Гулай, Катынька моя.<br>
	<div class='refren'>Ехам! ёхам! \ bis<br>
	Гулай, Катынька моя. /</div>
<br>
<br>
[299] <span class='bold'>№63805</span>/2-62399<br>
А.Д. Долина<br>
<span class='bold'>Куаферша<br></span>
<br>
Эмансипацией, друзья,<br>
Я увлеклась во всем<br>
И захотела страшно я<br>
Пожить мужским трудом;<br>
Итак, начхавши на бон-тон,<br>
Из благородных я,<br>
Решила я открыть салон<br>
Для стрижки и бритья.<br>
	<div class='refren'><span class='i'>Припев (bis):</span><br>
	Я куаферша, в том сознаюсь,<br>
	Лишь для мужчин я, а дам боюсь;<br>
Мужчин стригу я, мылю, брею<br>
Лапкой опытной своею,<br>
Я куаферша – и тем горжусь.</div>
<br>
Ко мне мужчина коль зайдет<br>
Побриться ночью или днем,<br>
Прием он ласковый найдет.<br>
Ну, и опытность во всем.<br>
Его я в кресло усажу<br>
Тотчас без лишних слов<br>
И так толково услужу, <br>
Что тот придет в экстаз.<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
Француз один, большой нахал,<br>
Не стану я таить,<br>
Уроки часто мне давал,<br>
Как по-французски брить,<br>
Изучила я, друзья,<br>
Вполне французский вкус,<br>
Придите только лишь ко мне –<br>
Я услужу, клянусь!<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[300] <span class='bold'>№2-62396</span>/2-62395<br>
А.М. Войцеховский<br>
<span class='bold'>Куплеты «Томы»<br></span>
<br>
В жизни бренной, что у нас,<br>
В трех томах идет рассказ.<br>
Где вступленье – первый том,<br>
А завязка во втором.<br>
Тома третьего значенье,<br>
Так сказать, есть заключенье.<br>
Что бы ни взять нам, господа,<br>
Все в трех томах и всегда.<br>
<br>
Например, вам первый том:<br>
Вывеска – банкирский дом.<br>
Том второй: депешу дать,<br>
Чтоб банкира разыскать.<br>
Всюду ищут, всюду рыщут,<br>
Беглеца повсюду ищут.<br>
Третий том – partie de plaisir,<br>
По Владимирке в Сибирь.<br>
<br>
Горничная – первый том,<br>
Маша недурна притом.<br>
Поцелуи, две-три интрижки,<br>
Поступает в хор к Маришке.<br>
Том второй – кутеж, объятья,<br>
Третий том – с разрезом платья.<br>
Шляпа модная, горжетка –<br>
И она уж шансонетка.<br>
<br>
Франт столичный – первый том,<br>
С головы до ног – bel homme.<br>
Cher ami  всех этих дам,<br>
Словом, тип, знакомый вам.<br>
Том второй – газетный лист:<br>
Доктор, врач-специалист.<br>
Третий том – диета, квас,<br>
Ванны серные и Кавказ.<br>
<br>
<br>
[301] <span class='bold'>№2-62016</span>/2-62017<br>
Б.С. Савелин<br>
<span class='bold'>Куплеты босяка<br></span>
<br>
Что встаете, не узнаете?<br>
Мое почтенье, Фрол Фомич!<br>
А ведь помните – когда-то<br>
Жили с вами мы богато.<br>
Как в тумане,<br>
Жизнь в шантане<br>
Прожигали с вами мы.<br>
Теперь пред вами акварель -<br>
Ваш друг, босяк<br>
Мон шер Мишель.<br>
<br>
<span class='i'>Припев:<br></span>
Да, терплю во всем стесненье,<br>
(/Да, терплю теперь мученье),<br>
Ах, нету денег уж на эти развлеченья,<br>
(/Ах, нету денег, нету денег на леченье),<br>
Прокутился/пролечился в пух и прах<br>
И сижу я на бобах.<br>
Ах, эти Соньки, Дашки, Машки,<br>
Ведь я на вас истратил все свои бумажки,<br>
А теперь молчите, что-с?<br>
Ну-с! Донне муа кельк-шоз!<br>
<br>
Помню, с Нелли<br>
На панели<br>
Повстречался как-то я.<br>
В эту рожу я влюбился<br>
И, как водится, добился.<br>
Повстречаться,<br>
Распрощаться<br>
Думал я тогда, ей-ей,<br>
Оказалось, боже правый!<br>
Стала вдруг женой моей.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Или Нина,<br>
Как свинина,<br>
Баба жирная была.<br>
Всеклялась мне, что девица,<br>
Что чиста, как голубица.<br>
Я решился,<br>
Спохватился,<br>
Было поздно уж потом.<br>
Оказалось, боже правый!<br>
Я знаком уже с врачом.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
[302] <span class='bold'>№2-62332</span>/2-62331<br>
Н.П. Никифоров<br>
<span class='bold'>Курочка-скороговорка<br></span>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, курочку.<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, уточку,<br>
Уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, ежиньку,<br>
Ежинька: ге-ге, ге-ге,<br>
Да уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, барашка;<br>
Барашек: шерде-берде,<br>
Ежинька: ге-ге, ге-ге,<br>
Уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, свинушку,<br>
Свинушка: уррры!<br>
Барашек: шерде-берде,<br>
Ежинька: ге-ге, ге-ге,<br>
Да уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, козыньку,<br>
Козынька: блеке-блеке,<br>
Свинушка: уррры,<br>
Барашек: шерде-берде,<br>
Ежинька: ге-ге, ге-ге,<br>
Да уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, коровку,<br>
Коровка: брыке-мыке,<br>
Козынька: блеке-блеке,<br>
Свинушка: уррры,<br>
Барашек: шерде-берде,<br>
Ежинька: ге-ге, ге-ге,<br>
Да уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, лошадку,<br>
Лошадка: е-го-е-го,<br>
Коровка: брыке-мыке,<br>
Козынька: блеке-блеке,<br>
Свинушка: уррры,<br>
Барашек: шерде-берде,<br>
Ежинька: ге-ге, ге-ге,<br>
Да уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, собачку,<br>
Собачка: гам-гам, гам-гам,<br>
Лошадка: е-го-е-го,<br>
Коровка: брыке-мыке,<br>
Козынька: блеке-блеке,<br>
Свинушка: уррры,<br>
Барашек: шерде-берде,<br>
Ежинька: ге-ге, ге-ге,<br>
Да уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Поедем, женушка, в торг торговать,<br>
Будем мы, женушка, домик наживать,<br>
Купим мы, женушка, кошечку,<br>
Кошечка: мяу-мяу,<br>
Собачка: гам-гам, гам-гам,<br>
Лошадка: е-го-е-го,<br>
Коровка: брыке-мыке,<br>
Козынька: блеке-блеке,<br>
Свинушка: уррры,<br>
Барашек: шерде-берде,<br>
Ежинька: ге-ге, ге-ге,<br>
Да уточка: пласка-пласка,<br>
Курочка по сеничкам: ку-да-ки-да-ки-да.<br>
<br>
Дом наживем и хозяевами будем - вот как оно делается.<br>
<br>
<br>
[303] <span class='bold'>№2-62273</span>/2-62295<br>
Г. Гайдамака<br>
<span class='bold'>Любовное объяснение фельдшера<br></span>
<br>
Во мне кипит поэзия,<br>
Сложу тебе стишок,<br>
Ты для меня магнезия, \  bis<br>
Ты рвотный порошок. /<br>
<br>
Я этакой милашечки<br>
Не видывал, ей-ей,<br>
Прелестней ты ромашечки, \  bis<br>
Горчичника милей! /<br>
<br>
В тебе вся кровь цыганская,<br>
Ты просто рай земной,<br>
Ничто и мушка шпанская \  bis<br>
В сравнении с тобой! /<br>
<br>
Создание прелестное,<br>
Сложенье чудных форм,<br>
Ты капли мне железные, \  bis<br>
Ты сильный иодоформ. /<br>
<br>
<br>
[304] <span class='bold'>№2-62400</span>/2-62399<br>
Ю.В. Убейко<br>
<span class='bold'>Лучше русских женщин нет<br></span>
<br>
За границей<br>
Вольной птицей<br>
Очень долго я летал,<br>
Видел женщин первоклассных -<br>
И красивых, и прекрасных,<br>
Много наций, чудных граций<br>
Я, друзья, перевидал.<br>
Целовал, ей-ей, не раз<br>
Много чудных райских глаз.<br>
Меня с ума свели испанки,<br>
Ах, парижанки, немки, польки, итальянки,<br>
А коварный Альбион<br>
Взял всего меня в полон.<br>
Когда ж в Россию возвратился,<br>
То я, друзья мои, тотчас убедился,<br>
Что как ни чуден дамский свет,<br>
Но лучше русских женщин нет.<br>
<br>
Ведь не даром<br>
Пылом, жаром<br>
Баба русская гремит,<br>
Полюбить она умеет,<br>
Сил на это не жалеет.<br>
Повернется, улыбнется,<br>
Жгучим взглядом подарит,<br>
А прижмешь коли к себе,<br>
Не поздоровится тебе.<br>
А ежли влепит оплеуху,<br>
Так уж такую, что лишишься даже духу.<br>
Ах, у русских баб рука<br>
Не особенно легка, ха, ха,<br>
Она хоть сразу поддается,<br>
Но одинаково и любит, и дерется.<br>
Да, узнал за ряд я лет,<br>
Что лучше русских женщин нет.<br>
<br>
Я зарекся,<br>
Но увлекся<br>
Бабой русской как-то раз.<br>
На нее тогда, бывало,<br>
Тратил денег я немало.<br>
И сторонкой с той бабенкой<br>
Чудно время проводил.<br>
Ах, то время, господа,<br>
Не забыть мне никогда.<br>
Ах, как она меня любила,<br>
Какое счастье и блаженство мне дарила.<br>
Узнал я с нею через край,<br>
Что такое значит рай.<br>
Но после этих увлечений<br>
Имел я много неожиданных мучений,<br>
Чуть не попал я на тот свет,<br>
Но лучше русских женщин нет.<br>
<br>
<br>
[305] <span class='bold'>№2-62410</span>/2-62409<br>
С. Сокольский<br>
<span class='bold'>Любовь к рыженькой даме<br></span>
<br>
С незапамятных времен<br>
Мы все женщин обожаем,<br>
Каждый был из нас влюблен -<br>
Эту истину все знают.<br>
Одни любят дам больших,<br>
Эти маленьких кокеток,<br>
Эти толстых и худых,<br>
Все шантанных шансонеток.<br>
Я же рыжих, люблю рыжих,<br>
Нет ли рыжих?<br>
<br>
<span class='i'>Припев:</span><br>
Если дама собою черна,<br>
Так и страстью она вся полна.<br>
Так согреет любовью своей,<br>
Но остынет, простите, живей.<br>
Ну, а с рыжею дамой, шалишь,<br>
Ты не скоро ее распалишь,<br>
Но уж если зажжется,<br>
То, значит, ай-ай!<br>
Хоть пожарных тушить приглашай.<br>
<div class='refren'>Честное слово.</div>
<br>
Говорят, блондинки все<br>
Жены верны не бывают,<br>
А брюнетки и во сне<br>
Даже мужу изменяют.<br>
А про рыжих ничего<br>
Мы плохого не узнаем,<br>
Потому и оттого<br>
Мы все рыжих обожаем.<br>
Только рыжих, дайте рыжих,<br>
Нет ли рыжих?<br>
Ну, хоть какую-нибудь,<br>
Ну, хоть крашеную, хорошо.<br>
<br>
<span class='i'>Припев:</span><br>
Если дама собою черна,<br>
Так и страстью она вся полна.<br>
Так согреет любовью своей,<br>
Но остынет, простите, живей.<br>
Ну, а с рыжею дамой, шалишь,<br>
Ты не скоро ее распалишь,<br>
Но уж если зажжется,<br>
То, значит, ай-ай!<br>
Хоть пожарных тушить приглашай.<br>
<div class='refren'>По себе лично знаю на опыте.</div>
<br>
Коль с брюнеткою tête-à-tête<br>
Ты имеешь быть, признаться,<br>
На просьбу снять корсет<br>
Она будет час ломаться.<br>
Но рыжей лишь не верь,<br>
Все снимает моментально,<br>
И ведет себя, как зверь,<br>
Понимаете, скандально.<br>
Только рыжих, дайте рыжих,<br>
Нет ли рыжих?<br>
Рыжие, откликнитесь!<br>
<br>
<span class='i'>Припев:</span><br>
Если дама собою черна,<br>
Так и страстью она вся полна.<br>
Так согреет любовью своей,<br>
Но остынет, простите, живей.<br>
Ну, а с рыжею дамой, шалишь,<br>
Ты не скоро ее распалишь,<br>
Но уж если зажжется,<br>
То, значит, ай-ай!<br>
Хоть пожарных тушить приглашай.<br>
<br>
<br>
[306] <span class='bold'>№2-62339</span>/63805<br>
Д.А. Богемский<br>
<span class='bold'>Магометов рай<br></span>
<br>
Она из вольной клетки,<br>
Он бравый капитан,<br>
И в глубине беседки<br>
Их начался роман.<br>
Она в пылу экстаза<br>
В волшебный месяц май...<br>
И ей открылся сразу \ bis<br>
Магометов рай. /<br>
<br>
Весь труд совсем напрасный:<br>
Мораль сперва читал,<br>
Но, как француз прекрасный,<br>
Урок ей после дал:<br>
L'amour - какое слово...<br>
И ахнул через край -<br>
И ей открылся снова \ bis<br>
Магометов рай. /<br>
<br>
Но тут скандал: в беседку<br>
Явились père и mère;<br>
Попался точно в клетку<br>
Несчастный офицер.<br>
Вы, крепость взяв талантом,<br>
Хотите наутек?<br>
Нет, лучше комендантом \ bis<br>
Вы, милый мой зятек! /<br>
<br>
О, если б знал он раньше,<br>
Чем кончится роман:<br>
Она уж капитанша,<br>
А он какой болван!<br>
Он с горя выпивает<br>
И ахнул через край...<br>
Куда-то посылает \ bis<br>
Магометов рай. /<br>
<br>
<br>
[307] <span class='bold'>№64406</span>/64405<br>
Гг. Чеботаревы<br>
<span class='bold'>Марш<br></span>
<br>
<span class='i'>Припев:</span><br>
Когда оркестр играет,<br>
Он нам волнует кровь<br>
И жизни прибавляет,<br>
Проснется юность вновь.<br>
Все горе забываем<br>
Мы с музыкой лихой,<br>
Всем сердцем обожаем<br>
Оркестр наш дорогой.<br>
<br>
<span class='i'>Он.</span> Мил оркестр анам звук,<br>
Он чарует наш слух,<br>
Веселит бесконечно он нас всегда.<br>
<span class='i'>Она.</span> Нежно флейта свистит,<br>
Барабан там гремит,<br>
Слышны в нем и корнет и труба.<br>
<br>
<span class='i'>Вместе:</span><br>
Могучий бас-тромбон:<br>
Та-ла-лам, та-ла-лам,<br>
Пам, пам, пам, пам.<br>
Вдали корнет-пистон:<br>
Та-ла-лам, та-ла-лам,<br>
Пам, пам, пам, пам.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>Он.</span> На парад вдвойне,<br>
Силы больше вдвойне,<br>
Коль в атаку с полками оркестр идет.<br>
<span class='i'>Она.</span> Чуть оркестр заиграл,<br>
Эскадрон поскакал.<br>
Без пощады врага смело бьет.<br>
<br>
<span class='i'>Вместе:<br></span>
Слышно со всех сторон:<br>
Та-ла-лам, та-ла-лам,<br>
Пам, пам, пам, пам.<br>
Вдали корнет-пистон:<br>
Та-ла-лам, та-ла-лам,<br>
Пам, пам, пам, пам.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
[308] <span class='bold'>№2-62326</span>/2-62329<br>
П. Невский<br>
<span class='bold'>Матаня<br></span>
<br>
Я вам песенку спою,<br>
Да про Матаню про свою.<br>
<div class='refren'><span class='i'>Припев:</span><br>
Егарди, матагардьи,<br>
Матагарьди, гарьди, гарьди.</div>
Шел я верхом, шел я низом,<br>
Да у Матани дом с карнизом.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Шел я верхом, камышом,<br>
У Матани дом шишом.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Эх, гармония на ножках,<br>
Моя душка вся в сапожках.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Стою, плачу у телеги,<br>
Слезы льются через дугу.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Милую, хорошую<br>
По харе калошею.<br>
<div class='refren'><span class='i'>Припев.</span></div>
От Рязани до Козлова<br>
Не писал мне мил ни слова.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Продам чашки и тазы,<br>
Куплю милому часы.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Продам лошадь, продам дом,<br>
Куплю милке граммофон.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Как настало воскресенье,<br>
Пойду к милому на веселье.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Чай пила я, булки ела,<br>
Позабыла, с кем сидела.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Чай пила я с сухарями,<br>
Пришла домой с фонарями.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Эх, вы, девушки курносы,<br>
Не курите папиросы!<br>
<div class='refren'><span class='i'>Припев.</span></div>
Дайте ножик, дайте вилку,<br>
Я зарежу свою милку.<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[309] <span class='bold'>№2-62345</span>/2-62268<br>
П.И. Бернардов<br>
<span class='bold'>Мендель - чистильщик сапог<br></span>
<br>
Ой, согласитесь все со мною,<br>
Что работать не порок.<br>
Кто работает иглою,<br>
А я чистильщик сапог.<br>
Я люблю работать много,<br>
Даром деньги не беру;<br>
Кто на ящик ставит ногу,<br>
Моментально я вже тру.<br>
<br>
<span class='i'>Припев:</span><br>
Я Мендель, меня все знают,<br>
И даже дамы мне очень обожают.<br>
Я всегда для них в любой момент,<br>
Ой, непременно ношу с собой<br>
Свой дивный инструмент.<br>
<br>
На бульваре тут я вижу,<br>
Раз красоточка идет.<br>
Подошла ко мне поближе,<br>
Свою ножку мне кладет.<br>
Я увидел эту ножку,<br>
Моментально задрожал,<br>
Платьеприподнял немножко,<br>
Сразу чистить ей начал.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
В жизни часто мне встречалось<br>
Прекурьезнейших вещей.<br>
Одна дама мне попалась -<br>
Лет под сорок было ей.<br>
Тут пришлось мне постараться<br>
Не на шуточку, друзья,<br>
Трудно было мне, признаться,<br>
Но фирму не подгадил я.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
[310] <span class='bold'>№64469</span>/64471<br>
Гг. Бершадские<br>
<span class='bold'>Минуты горести настали<br></span>
<br>
Минуты горести настали,<br>
Одолела нас тоска.<br>
Мы-таки счастья не знавали, \ bis<br>
Эх, доля, долюшка, ты горька. /<br>
<br>
Ну кто, скажите, дал вам праву<br>
Нас так тиранить и так терзать?<br>
Нет, лучше дайте нам отраву, \ bis<br>
Не в силах больше уж мы страдать. /<br>
<br>
Эх, мать, ты мать моя родная,<br>
Зачем ты родила нас на свет?<br>
Эх, доля, (доля страх)/долюшка ты злая, \ bis<br>
Но замолчишь ты? Ну, дай ответ. /<br>
<br>
<br>
[311] <span class='bold'>№2-62286</span>/2-62358<br>
Д.А. Богемский<br>
<span class='bold'>Муж, расставаясь с красоткой женой<br></span>
<br>
Муж, расставаясь с красоткой женой,<br>
Так говорил, уезжая:<br>
Маргарита дорогая,<br>
Прощаюсь, мой ангел, с тобою,<br>
Я уезжаю в надежде,<br>
Что ты будешь верна мне, как прежде.<br>
Маргарита обещала<br>
И, прощаясь с ним, рыдала:<br>
Ай-ай-ай, ай-ай-ай,<br>
Ах, милый, не бросай, не покидай.<br>
<div class='refren'>
Но лишь уехал супруг, как тотчас<br>
К другу летело посланье,<br>
И явился юный франтик<br>
К милой даме на свиданье.<br>
Пылкие речи, объятья,<br>
Правды не в силах сказать я -<br>
В будуар скрылась пара,<br>
И неслось из будуара: Ай, ай...</div>
Но по дороге супруг позабыл<br>
Дома бумажник, о боги!<br>
И вернулся с полдороги<br>
Он домой в свои чертоги.<br>
В прихожую входит, бедняжка,<br>
Вдруг видит - мужская фуражка,<br>
Миг, и в темном будуаре<br>
Он уж пел влюбленной паре:<br>
Ай-ай-ай-ай, ай-ай-ай-ай,<br>
Мерзавец, подлец. Ай-ай-ай-ай!<br>
<br>
<br>
[312] <span class='bold'>№62386</span>/62385<br>
Н.Ф. Монахов<br>
<span class='bold'>Настасья<br></span>
<br>
<div class='refren'>Ах, Настасья, ах, Настасья,<br>
Ты ходи с туза бубен!<br>
Эту песню повторяют<br>
Чуть не с дедовских времен.</div>
Любо с милой разгуляться,<br>
Чтоб в башке ходил трезвон!<br>
<div class='refren'>Ах, Настасья... и т.д.</div>
Любо с красными возжаться,<br>
Коль бумажник нагружен.<br>
<div class='refren'>Ах, Настасья... и т.д.</div>
Без деньжат тебя красотки<br>
В шею вытолкают вон!<br>
<div class='refren'>Ах, Настасья... и т.д.</div>
Закажу тебе в трактире<br>
Я тарелку макарон!<br>
<div class='refren'>Ах, Настасья... и т.д.</div>
Угощу тебя чайком я,<br>
Положу в стакан лимон!<br>
<div class='refren'>Ах, Настасья... и т.д.</div>
Прокатись на лисапеде<br>
В паре модных панталон!<br>
<div class='refren'>Ах, Настасья... и т.д.</div>
И под ручку мы пройдемся<br>
На манер больших персон!<br>
<div class='refren'>Ах, Настасья... и т.д.</div>
А теперь я в заключенье<br>
Шлю всей публике поклон!<br>
<div class='refren'>Ах, Настасья... и т.д.</div>
<br>
<br>
[313] <span class='bold'>№2-62341</span>/2-62343<br>
П.И. Бернардов<br>
<span class='bold'>Не более, не менее, как маленькое недоразумение<br></span>
<span class='i'>Еврейский куплет<br></span>
<br>
Как часто встречаем теперь мы, друзья,<br>
Что людям всю жизнь не везет.<br>
Он крутится, вертится, точно как я,<br>
Но счастье себе не найдет.<br>
Один, если хочет, он вовсе не может<br>
И другому нажить не дает.<br>
Другой уже хочет, напрасно хлопочет,<br>
Он бьется, как рыба об лед.<br>
Посмотрел я, что свет стал такой,<br>
Невольно махнул я рукой<br>
И пришел к одному убежденью,<br>
Что вся наша жизнь не более, не менее,<br>
Ой, как маленькое недоразумение.<br>
<br>
Вот франтик как кровь с молоком был всегда,<br>
Он женщин с ума всех сводил.<br>
Он не пил, не курил, не играл никогда,<br>
Он женщин лишь только любил.<br>
Но эта забава его довела,<br>
Что он сделался, бедный, больной,<br>
И нашему франтику жизнь не мила -<br>
Как палец он стал вже худой.<br>
И теперь через эте Анете<br>
Срблюдает он строги диете,<br>
Чтобы было ему поправленье.<br>
Ну, словом, там вышло не более, не менее,<br>
Ой, как маленькое недоразумение.<br>
<br>
Вот муж раз уехал ув дальненький путь,<br>
Прощался, сказал он жене:<br>
Смотри же ты, Хаичка, умненькой будь,<br>
Пиши письма чаще ты мне.<br>
Лишь только уехал их дома супруг,<br>
Не вру вам, поверьте, ей-ей,<br>
К ней тотчас явился молоденький друг<br>
Вже на свиданье скорей.<br>
Началось обниманье, началось целованье,<br>
Лопнуло терпение!<br>
Ну, словом, там вышло не более, не менее,<br>
Ой, как маленькое недоразумение.<br>
<br>
<br>
[314] <span class='bold'>№62371</span>/62337<br>
Петр Невский<br>
<span class='bold'>Новый винегрет<br></span>
<br>
Разлука, ты разлука,<br>
Чужая сторона,<br>
Никто нас не разлучит,<br>
Как... Вниз да по матушке, по Волге...<br>
Солнце всходит и заходит,<br>
А в тюрьме моей темно,<br>
Дни и ночи часовые...<br>
Да, ивушка, ивушка зелена...<br>
Ах, я с хозяином расчелся,<br>
Ничего мне не пришлось,<br>
Куда гривна, куда рубль,<br>
Куда два с полтиной...<br>
Было дело под Полтавой...<br>
Ах, здравствуй, милая, хорошая моя,<br>
Чернобровая, на... перстенек золотой,<br>
Талисман мой, мне вечно будешь дорогой.<br>
Перстенек золотой...<br>
Ай, полна, полна коробушка,<br>
Есть и ситец и парча,<br>
Пожалей, моя зазнобушка,<br>
Молодец... Последний нонешний денечек<br>
Гуляю с вами я, друзья,<br>
А завтра с вами распрощуся,<br>
Заплачет вся моя семья...<br>
Ах, у моей у милой любушки,<br>
Дорогой моей голубушки,<br>
Щечки цвета нежно-алого<br>
Стоит краска рубль без малого,<br>
Полнота во всем приятная,<br>
Все работа больше ватная.<br>
Ах, ха-ха-ха, ха-ха-ха...<br>
Все! <br>
<br>
<br>
[315] <span class='bold'>№2-62017</span>/2-62016<br>
Б.С. Савелин<br>
<span class='bold'>Ой, вей, далес<br></span>
<span class='i'>Еврейский куплет<br></span>
<br>
Ой, сколько лет на свете существует,<br>
Увсякий имеет себе забот.<br>
У всякого человек себе кровь волнует,<br>
Бо всякий имеет себе хляпот.<br>
Один бежит сюда,<br>
А другой бежит туда,<br>
И где деньги взять, не знает.<br>
И через потому увсе господа<br>
Вот эту песенку спевают:<br>
<div class='refren'>Ой, вей, далес!<br>
Ой, киндерлех, зайт ир а капцоним<br>
И далес – это бедно,<br>
И это вам вредно.<br>
Ой, вей, далес!</div>
<br>
Посмотрите, например, на московские мамзюльки,<br>
Они стали рассуждать вже теперичке все так:<br>
Ой, не хочу я кушать, мамуню, цибульки,<br>
И не хочу я кавалера в лапсердак.<br>
И сидит себе одна,<br>
Ой, перед зеркалом одна<br>
И с кулаками морде натирает.<br>
И теперичке такой, ой, вже времечко плохой,<br>
Что, ей-богу, вже на пудре не хватает.<br>
<div class='refren'>Ой, вей, далес!<br>
Ой, мамзельки, зайти ир а капцоним<br>
И далес – это бедно,<br>
И это вам вредно,<br>
Ой, вей, далес!</div>
<br>
Актеры увсе живут себе прекрасно,<br>
Не отказывая себе ни в чем.<br>
Ув особенности как я,<br>
Актер всем известный,<br>
Живу себе свободно, как барон.<br>
И благодаря, что мне увсегда-таки, понимаете,<br>
Себе немножко-таки публика принимает.<br>
И после такой фурор большой,<br>
Ей-богу, мне на ужин не хватает.<br>
<div class='refren'>Ой, вей, далес!<br>
Ой, киндерлех, бин их а капцен.<br>
И далес – это бедно,<br>
И это мне вредно,<br>
Ой, вей, далес!</div>
<br>
 <br>
[316] <span class='bold'>№2-62344</span>/2-62346<br>
П.И. Бернардов<br>
<span class='bold'>Она и я<br></span>
<span class='i'>Еврейск. купл. (Одесский роман)<br></span>
<br>
Она себе гуляла,<br>
И я себе гулял,<br>
Они мине не знала,<br>
И я ее не знал.<br>
Она себе ходила,<br>
И я себе ходил,<br>
Она за мной следила,<br>
И я за ней следил.<br>
 <br>
Она себе присела,<br>
И я себе присел,<br>
Она пашматрела,<br>
Я тоже пашматрел.<br>
Она улибалась,<br>
И я ей улибался,<br>
Она засмеялась,<br>
И я засмеялся.<br>
 <br>
Она встала и пошла,<br>
И я встал и пошел.<br>
Она во двор вошла,<br>
И я во двор вошел.<br>
Они мне дверь открила,<br>
И я ей дверь открил,<br>
Она мне закрила,<br>
И я ее закрил<br>
И ключ ув карман.<br>
<br>
Она пальто раздела,<br>
И я пальто раздел.<br>
Она на кресло села,<br>
И я на кресло сел.<br>
Она сидит, молчит,<br>
И я сижу, молчу,<br>
Она не говорит,<br>
И я не говорю.<br>
<br>
Ой, она мине полюбила,<br>
Я ей полюбил.<br>
Она мине уговорила,<br>
И я ее уговорил.<br>
Она не попросила,<br>
И я не попросил,<br>
Она не заплатила,<br>
И я не заплатил.<br>
<br>
 <br>
 [317] <span class='bold'>№2-62287</span>/2-62347<br>
 П.И. Бернардов<br>
 <span class='bold'>Ох уж эти дамы<br></span>
 <span class='i'>Еврейск. купл.<br></span>
<br>
В жизни видел я всего,<br>
Не пойму лишь одного,<br>
Как себе с пути я свел<br>
И сам до этого довьел.<br>
Холостым спокойно жил,<br>
Ни о чем я не тужил,<br>
Но вступил я только в брак,<br>
И сделался дурак.<br>
<br>
<span class='i'>Припев:</span><br>
Ой, вы, дамы!<br>
Что делаете вы с нами?<br>
У вас спрошу лишь только я,<br>
Как верить им, друзья?<br>
Ой, кавалеры!<br>
Не верьте Маньке, Веры;<br>
У веряю, все медам<br>
Очки втирают нам.<br>
Вам даю один совет<br>
Я от сердца, господа,<br>
Не верьте женам вы, нет, нет,<br>
Ой, врут они всегда.<br>
<br>
Хотел я раз вспомнить старину,<br>
Оставил дома я жену,<br>
А сам с певицею Адель<br>
Пошутить пошел в отель.<br>
Рядом номер, слышу стук.<br>
Я открыл, представьте, дверь,<br>
А с нею рядом кавалер.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
[318] <span class='bold'>№64493</span>/64472<br>
Гг. Бершадские<br>
<span class='bold'>Последний денечек<br></span>
<br>
Последний нынешний денечек<br>
Гуляю я здесь и она,<br>
Давайте выпьем мы разочек,<br>
Выпьем все, как есть, до дна.<br>
По целым дням ты вечно бродишь,<br>
Я так последний день брожу,<br>
Забвенье только лишь находим,<br>
Коль мертвецки мы уснем.<br>
Не нужны босякам квартиры,<br>
Босяк не думает о том,<br>
Нам нужны только лишь трактиры<br>
Да наш родной ночлежный дом.<br>
Эх, нами все пренебрегают,<br>
Нам руки не подают,<br>
За что, за что нас презирают?<br>
Ведь мы такой, как всякий, люд.<br>
Эх, прощайте, братья дорогие,<br>
Уж мне вас больше не видать,<br>
Прощайте, ночи, дни златые, \ bis<br>
Пойдем куда глаза глядят. /<br>
<br>
<br>
[319] <span class='bold'>№2-62346</span>/2-62344<br>
П.И. Бернардов<br>
<span class='bold'>Перемена пищи<br></span>
<br>
Ой, в разных городах, друзья,<br>
Я всегда бываю,<br>
И желудком очень я<br>
День и ночь страдаю.<br>
Врач сказал мне как-то раз:<br>
Кушайте и чище,<br>
А то в желудке боль у вас \ bis<br>
От перемены пищи. /<br>
<br>
Со мною как-то вечерком<br>
Барышня гуляла,<br>
На несчастье на своем<br>
Вдруг жена поймала.<br>
Жинка крикнула тут мне:<br>
Это что, дружище?<br>
Мне нужно, я сказал жене, \ bis<br>
Перемена пищи. /<br>
<br>
Хаим с Энтой десять лет<br>
Деток ожидали,<br>
Отчего детишек нет,<br>
Бедные, не знали.<br>
Пошла раз Энта на часок<br>
С другом на горище,<br>
И появился в ней сынок \ bis<br>
От перемены пищи. /<br>
<br>
Отправил я свою жену<br>
На курорт лечиться,<br>
Сам я втюрился в одну,<br>
Должен грех случиться.<br>
Теперь бегу к профессорам,<br>
Стоит рублей тыщи.<br>
Хоб зех унгемахт а та-ра-рам<br>
От перемены пищи.<br>
Себе наделал а та-ра-рам<br>
От перемены пищи.<br>
<br>
<br>
[320] <span class='bold'>№62380</span>/62381<br>
С.И. Шатов<br>
<span class='bold'>Плач гимназиста<br></span>
<br>
На свете жить мне невозможно,<br>
Мне опостылел белый свет,<br>
Судьба играет мной безбожно,<br>
Хоть мне еще немного лет.<br>
Во всем лишь вижу огорченье,<br>
Жизнь кувырком идет моя,<br>
Не лезет в голову ученье<br>
И плачу я, и плачу я,<br>
И горько, горько плачу я.<br>
<br>
Отец лентяем называет<br>
И все смеется надо мной,<br>
И даже хлебом попрекает,<br>
Что будто ем я как большой.<br>
А что я съем? - супцу полмиски,<br>
Кусок говядины, друзья,<br>
Цыпленка, булку, три сосиски...<br>
И плачу я, и плачу я... и т.д.<br>
<br>
Страдая и живя в неволе,<br>
Я чувствую, что поглупел,<br>
От колотушек и от боли<br>
Я, вероятно, похудел.<br>
Играть в лапту не позволяют,<br>
Курить табак совсем нельзя,<br>
Собак бить тоже запрещают,<br>
И плачу я, и плачу я... и т.д.<br>
<br>
<br>
[321] <span class='bold'>№2-62408</span>/2-62407<br>
С.И. Шатов<br>
<span class='bold'>По Гоголю и по-московски<br></span>
<br>
Торжества в Москве дождались,<br>
Гоголь на глыбу возведен;<br>
И трибуны воздвигались,<br>
Но вход на них был воспрещен.<br>
Все, конечно, удивлялись,<br>
Как смотреть будет народ?<br>
Гоголь сказал бы: «осрамились», \ bis<br>
А по-московски все сойдет. /<br>
<br>
N. ведет большое дело<br>
И без лишних слов и фраз<br>
Надувает всех умело,<br>
Рубль ломает в пятый раз.<br>
Весь актив в итоге нулик –<br>
Уж таков его талант.<br>
Гоголь сказал бы: «это жулик», \ bis<br>
А по-московски коммерсант.  /<br>
<br>
Есть Печенкины на свете,<br>
Обирают бедный люд;<br>
Тут и там субъекты эти<br>
Припеваючи живут.<br>
Были в кассе денег горы,<br>
А теперь там рубль да франк<br>
Гоголь сказал бы: «это воры», \ bis<br>
А по-московски это банк. /<br>
<br>
Карты слева, карты справа,<br>
И арапская игра.<br>
Полусветских дев орава,<br>
Старшины и шулера.<br>
Тут скандал, там шум, тут дерзость,<br>
У кого-то выбит зуб.<br>
Гоголь сказал бы: «это мерзость», \ bis<br>
А по-московски это клуб. /<br>
<br>
Вдоль по улице пройдите –<br>
Хулиган, куда ни глянь.<br>
Спора с ним не заводите,<br>
А иначе дело дрянь.<br>
Двинет в бок вас очень мило,<br>
А не то ножом пырнет.<br>
Гоголь сказал бы: «то громила», \ bis<br>
А по-московски патриот. /<br>
<br>
Полушубков в нашем войске<br>
Не хватало, знают все.<br>
Значит, кто-то по-геройски<br>
Там тащил во всей красе.<br>
Дышит уж солдат на ладан,<br>
Барыши дает провиант.<br>
Гоголь сказал бы: «казнокрад он», \ bis<br>
А по-московски интендант. /<br>
<br>
<br>
[322] <span class='bold'>№64111</span>/64112<br>
Гг. Романченко<br>
<span class='bold'>Повар и кухарка<br></span>
<br>
<span class='i'>Он.</span> Здорово, друг любезный, пришел я до тебя.<br>
<span class='i'>Она.</span> Ишь, невидаль какая, не радует меня.<br>
<span class='i'>Он.</span> Так, значит, разлюбила, или не статен стал?<br>
<span class='i'>Она.</span> А где же ты намедни всю ночку пропадал?<br>
<br>
<span class='i'>Припев:<br></span>
<span class='i'>Он.</span> Я ведь Ванька.<br>
<span class='i'>Она.</span> Я Машуха.<br>
<span class='i'>Он.</span> Я те в зубы.<br>
<span class='i'>Она.</span> Я те в ухо.<br>
<span class='i'>Вместе:</span><br>
Я с тобой передеруся,<br>
Я те больше не боюся<br>
И с тобой враг большой.<br>
<br>
<span class='i'>Он.</span> Подарок ведь огромный намедни я принес,<br>
<span class='i'>Она.</span> Пошел ты к черту, рыжий корявый косой пес.<br>
<span class='i'>Он.</span> Так что же тут выходит, иль шапку набекрень?<br>
<span class='i'>Она.</span> Что слышишь, то и будет, вот те Юрьев день.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>Он.</span> Как с Машкой помириться, вы дайте мне совет.<br>
<span class='i'>Она.</span> Ну, это, Ванька, шутишь - великий тут секрет.<br>
<span class='i'>Он.</span> Ну, вот те три с полтиной и перстень золотой.<br>
<span class='i'>Она.</span> Люблю тебя, мой милый, навек ты будешь мой.<br>
<br>
<span class='i'>Припев.<br></span>
 <br>
<br>
[323] <span class='bold'>№2-62394</span>/2-62393<br>
А.М. Войцеховский<br>
<span class='bold'>Пой, ласточка, пой<br></span>
<br>
«Его жизнь – это море страданий,<br>
Он не крал, он был честен всегда;<br>
И свидетельских ряд показаний<br>
Вам докажут все то, господа».<br>
Так в суде адвокат не из важных<br>
Говорит, говорит часов шесть.<br>
Но на лицах у всех у присяжных<br>
Уж давно можно было прочесть:<br>
<div class='refren'>Пой, светик наш, пой,<br>
Это ведь долг твой.<br>
Только ты знай, что страдалец, увы,<br>
Не минует тюрьмы.</div>
<br>
Он ей шепчет в уборной, клянется,<br>
Всей душой и всем телом любя:<br>
«Пусть сердечко твое отзовется,<br>
Я готов сделать все для тебя.<br>
Брось подмостки на сцене театра,<br>
Ты ведь нравственно падаешь в грязь».<br>
Наводя красоту, Клеопатра<br>
Отвечала жуиру, смеясь:<br>
<div class='refren'>Пой, светик мой, пой,<br>
Только знай, друг мой,<br>
Я хорошо изучила всех вас:<br>
Ничего, кроме фраз.</div>
<br>
Ветерочек колышет листочки,<br>
Шансонетка с эстрады слышна,<br>
А еще так недавно в платочке<br>
За провизией с барыней шла.<br>
Но теперь вся шелками покрыта,<br>
С бриллиантами серьги и брошь.<br>
Все, что было святого, забыто –<br>
Ты на сцене, голубка, поешь.<br>
<div class='refren'>Пой, ласточка, пой,<br>
Что будет с тобой?<br>
Молодость скоро уйдет навсегда,<br>
Что ж будет тогда?</div>
<br>
 <br>
[324] <span class='bold'>№2-62395</span>/2-62396<br>
А.М. Войцеховский<br>
<span class='bold'>Прогресс<br></span>
<br>
В оны дни все жили скромно,<br>
Не торопясь, тихонько, экономно.<br>
Шел вперед человек!<br>
Таков был старый, но отживший век.<br>
Нынче с прогрессом,<br>
Точно под прессом,<br>
Грузом лежим;<br>
Для всех нас время -<br>
Тяжкое бремя,<br>
Вперед спешим.<br>
Ум, хладнокровье,<br>
Деньги, здоровье,<br>
Здравый расчет<br>
Тратим беспутно<br>
Ежеминутно<br>
Мы без хлопот.<br>
Точно нас гонит бес!<br>
Только спешим мы,<br>
И вот наш прогресс!<br>
<br>
В оны дни вино пивали,<br>
Его из винограда выжимали,<br>
Продавал его грек!<br>
Таков был старый, но отживший век.<br>
Нынче все вина<br>
Из магазина<br>
Просто бурда!<br>
Для вина не надо<br>
Им винограда,<br>
Сойдет вода.<br><br>
Масса смешений:<br>
Корень ревейный<br>
И гиталин,<br>
Также бурливый,<br>
То с краской синей<br>
Спирт-анилин.<br>
Винных дел вот процесс,<br>
Вот наши вина,<br>
И вот наш прогресс!<br>
<br>
В оны дни все без изъятья<br>
Закрытые носили дамы платья,<br>
Не румянили век!<br>
Таков был старый, но отживший век.<br>
Нынче красотки,<br>
Точно кокотки,<br>
В шелках, в трико.<br>
Скромность закрыта,<br>
Здесь все открыто,<br>
Там коротко.<br>
Лезут из кожи,<br>
Малюя рожи<br>
Вершка на два;<br>
Стянута талья,<br>
Так что каналья<br>
Дышит едва,<br>
Пуда два вся на вес,<br>
Вот наши дамы,<br>
И вот наш прогресс!<br>
<br>
<br>
[325] <span class='bold'>№2-62349</span>/2-62351<br>
П.И. Бернардов<br>
<span class='bold'>Пухленькие дамочки<br></span>
<span class='i'>Еврейские куплеты<br></span>
<br>
Когда вот я мальчишкой был,<br>
Я капризничал всегда;<br>
Толстые няньки я любил,<br>
А худых никогда.<br>
И с детства стал таким уж я,<br>
Лишь только полных уважать.<br>
И вот с тех лет, мои друзья,<br>
Хочу вам вкус мой рассказать.<br>
<div class='refren'>Ой, нравится мне дамочке,<br>
                Ой, пухленькие мамочке,<br>
                Ой, пухленькие мамочке.<br>
                И красивая была притом;<br>
                Чтоб зубки были дивные,<br>
                Глазки наивные,<br>
                А тут вот массивное<br>
                Чтобы было кругом.</div>
<br>
Когда мне стало двадцать лет,<br>
Я вже кавалером стал,<br>
Носил я модненький жилет<br>
И за барышней стрелял.<br>
И вот как-то раз в вечерний час<br>
Одну красотку я увидал,<br>
И тут, конечно, я сейчас,<br>
Ну, точно пиявка к ней пристал.<br>
<div class='refren'>Ой, нравилась мне дамочке,<br>
                Ой, худенькая мамочке,<br>
                Ой, худенькая мамочке,<br>
                И красивая была притом.<br>
                Ой, зубки были дивные,<br>
                Глазки наивные,<br>
                А тут вот массивное,<br>
                Ой, было кругом.</div>
<br>
Недолго и решительно<br>
Я вступил в законный брак,<br>
А теперь вже положительно<br>
Я решил, что я дурак.<br>
Лишь повенчаться я успел,<br>
Домой поехал вместе с ней,<br>
А когда дома рассмотрел,<br>
Ой, я не узнал ее, ей-ей.<br>
Смотрю, что моя дамочке -<br>
<div class='refren'>Худенькая мамочке,<br>
                Худенькая мамочке<br>
                И шкверная притом.<br>
                Ой, волосы снимаются,<br>
                Краска вытирается,<br>
                Зубочки вынимаются,<br>
                И вате кругом.</div>
<br>
<br>
[326] <span class='bold'>№2-62334</span>/61324<br>
Б.С. Савелин<br>
<span class='bold'>Песня про султана<br></span>
<br>
В гареме нежится султан, да, султан,<br>
Ему счастливый жребий дан, жребий дан,<br>
Он может женщин всех любить,<br>
Вот если б мне султаном быть!<br>
Но нет, он жалкий человек, человек,<br>
Вина не может пить весь век, весь свой век,<br>
То запрещает им Коран,<br>
Ах, нет, я больше не султан.<br>
<br>
А папой быть ведь хорошо, хорошо,<br>
Он может пить всегда вино, всегда вино.<br>
Все наслаждение в вине,<br>
Вот если б папй быть и мне!<br>
Но нет, он жалкий человек, человек,<br>
Любить не может весь свой век, весь свой век.<br>
Не может женщину ласкать,<br>
Так мне и папой не бывать.<br>
<br>
Твой поцелуй, душа моя, душа моя,<br>
Султаном делает меня, да, меня,<br>
Когда же я вина напьюсь,<br>
Тогда я папой становлюсь.<br>
Итак, блаженство лишь одно, да, одно,<br>
Когда есть девы и вино, да и вино,<br>
В объятьях фей, в руке стакан,<br>
Voilá, вот я и папа и султан. <br>
<br>
<br>
[327] <span class='bold'>№2-62399</span>/2-62400<br>
Ю.В. Убейко<br>
<span class='bold'>Слева и справа<br></span>
<br>
В России у нас тяжелое время,<br>
И с часа на час волнуется племя,<br>
Людей нет нигде, а есть лишь орава,<br>
Ограбят везде - и слева и справа.<br>
<br>
Живем мы, поверь, не так, как жилося;<br>
Журналов теперь, как мух, развелося.<br>
Без счета газет всплывает, как лава,<br>
Ума же в них нет - ни слева, ни справа.<br>
<br>
Теперь вот юнцы гуляют ночами,<br>
Сводить же концы приходят с врачами.<br>
Спросите, зачем? Отвечу я здраво,<br>
Больных кое-чем - и слева и справа.<br>
<br>
У немцев прогресс, Европа дивится,<br>
Попутал их бес совсем не жениться.<br>
[Т]ам жены нужны, как злая отрава,<br>
Мужчины дружны там слева и справа.<br>
<br>
Миллионы свобод подарены люду,<br>
На этот же счет я петь вам не буду.<br>
[На] это запеть - приятная слава,<br>
[Мн]е ж может влететь не слева, так справа.<br>
<br>
Жениться в наш век рискованно, право,<br>
Глядит человек - невеста, как пава.<br>
Женился умно, а там - вот так пава!<br>
Она уж давно и слева и справа.<br>
<br>
Хоть я и речист, но я ведь не лейка,<br>
Устал пианист, усал и Убейко.<br>
Петь дальше нельзя, но стою коль браво,<br>
[Ва]ляйте, друзья, и слева и справа.<br>
<div class='refren'>Браво, браво!</div>
<br>
<br>
[328] <span class='bold'>№62267</span>/2-62266<br>
П.И. Бернардов<br>
<span class='bold'>Скрипочка<br></span>
<span class='i'>Еврейский куплет<br></span>
<br>
Я на скрипочке учился,<br>
С детских лет на ней играл,<br>
Вдруг у мне талянт открылся,<br>
Просто сам не ожидал.<br>
И теперь с своей игрою,<br>
Заявляю охотно вам,<br>
Нету просто мне отбою<br>
От хорошеньких медам.<br>
Ой, все кричат мне цыпочке:<br>
Сыграйте нам на скрипочке,<br>
Вы чудный музыкант, \ bis<br>
И дивный ваш талант. /<br>
<br>
Раз мадам ко мне явилась,<br>
Перед ней в тупик я стал.<br>
Та, как видно, ухитрилась<br>
Так прийти, чтоб муж не знал.<br>
Я с вопросом: что такое,<br>
Что вам надо в поздний час?<br>
А она ко мне с мольбою:<br>
Я пришла послушать вас.<br>
Ой, Бернардов, цыпочке,<br>
Шпильт мир аф дер скрипочке.<br>
Вы чудный музыкант, \ bis<br>
И дивный ваш талант. /<br>
<br>
Я ей сделал одолженье,<br>
Поступил я с ней как ферт<br>
И в одно уже мгновенье<br>
Стал ей задавать концерт.<br>
Та игру лишь услыхала,<br>
Стала очень мне хвалить<br>
И тихонечко шептала:<br>
Ой, нельзя ль еще раз повторить?<br>
Ой, Бернардов, цыпочке,<br>
Хакт мир аф дер скрипочке.<br>
Вы чудный музыкант, \ bis<br>
И дивный ваш талант. /<br>
<br>
<br>
[329] <span class='bold'>№62379</span>/62378<br>
С.И. Шатов<br>
<span class='bold'>Смех<br></span>
<br>
Хоть смех есть вещь приятная, да ведь какой и смех?<br>
И смех неодинаковый является у всех...<br>
<div class='refren'>Примерно, примерно!</div>
Взлелеянный супругою, сострит иной супруг,<br>
Что он с женой разводится и захохочет вдруг:<br>
<div class='refren'>Ха, ха, ха, ха!..<br>
  Ей-богу, разведусь!<br>
  Ха, ха, ха, ха!</div>
<br>
А вот любовник пойманный смеется уж не так...<br>
Чтб скрыть свое смущение, смеется как дурак:<br>
<div class='refren'>Хи, хи, хи!<br>
  Мы с Марьей Львовной тут вдвоем<br>
  Попались, вот беда...</div>
<br>
Кутила, поистративши последние гроши,<br>
Смеется как-то весело, смеется от души:<br>
<div class='refren'>Ха, ха, ха, ха!<br>
  Прощай, мой капитал!<br>
  Ха, ха, ха, ха!</div>
<br>
Не в гласной кассе ростовщик, как вечер настает,<br>
Смеется смехом гаденьким, считая свой доход:<br>
<div class='refren'>Ха, ха, ха, десять!<br>
  Ха, ха, двадцать!<br>
  На сохраненье, черт возьми!<br>
  Ха, ха, ха, ха!</div>
<br>
Смеется мальчик маленький над куколкой своей,<br>
Он сажей рожу вымазал и носится он с ней:<br>
<div class='refren'>Хе, хе, хе, хе,<br>
  Мамася, посмотли<br>
  Хе, хе, хе, хе!</div>
<br>
И старичок хихикает над куколкой живой,<br>
Купив ее в супружество ценою дорогой:<br>
<div class='refren'>Ха, ха, ха, ха!<br>
  Пупонкик, душечка!<br>
  Ха, ха, ха, ха!</div>
  <br>
  <br>
[330] <span class='bold'>№2-62393</span>/2-62394<br>
А.М. Войцеховский<br>
<span class='bold'>Современные женщины<br></span>
<br>
Нашим дамам власть дана,<br>
В их руках она сильна.<br>
[Н]о от наших милых дам<br>
Нет нигде спасенья нам.<br>
Стоит женщине решить,<br>
Что угодно совершить,<br>
И хоть глупо ли оно,<br>
Быть должно совершено.<br>
Примеров есть немало,<br>
Их прямо миллион;<br>
То для мужчин - закон.<br>
И я не без причины<br>
Поведатьвам пришел,<br>
Не дамы, а мужчины,<br>
У нас зловещий тон!<br>
Стоит женщине решить<br>
С нашим боатом пошалить,<br>
Приласкает, обоймет,<br>
В ад любой из нас пойдет.<br>
За любовный, нежный взгляд<br>
Совершим ошибок ряд;<br>
Признавая дамы власть,<br>
Мы готовы грабить, красть.<br>
<br>
<span class='i'>Припев:</span><br>
Признаем, конечно, женский мы престиж.<br>
Женщине невольно все всегда простишь.<br>
У нее всесилен и велик каприз.<br>
Это современной женщины девиз.<br>
<br>
Начальник вдруг меня прогнал,<br>
Долго места я искал,<br>
Но куда ни сунусь я,<br>
Не берут нигде меня.<br>
Что ж осталось делать мне?<br>
Я за помощью к жене.<br>
Хлопотать она пошла,<br>
Ну и место мне нашла.<br>
Твердят зоилы вечно,<br>
Что в доме муж - глава.<br>
Но это все, конечно,<br>
Лишь вздорные слова.<br>
Жена за все хлопочет<br>
И так дела ведет,<br>
Что мужа, как захочет,<br>
Туда и повернет.<br>
Хочешь быть в почете сам,<br>
Уважать старайся дам,<br>
Им ни в чем не прекословь,<br>
Меньше с ними ты злословь.<br>
Что ни скажут, ты им вторь,<br>
Скажут вздор, а ты не спорь,<br>
И одно не забывай -<br>
Денег больше им давай.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
[331] <span class='bold'>№64486</span>/64485<br>
Гг. Чеботаревы<br>
<span class='bold'>Солнце всходит и заходит<br></span>
<br>
Солнце всходит и заходит,<br>
А в кармане ни гроша.<br>
Без денег номер не проходит -<br>
Ага, эге, выпить хочется, ей-ей!<br>
<br>
Все карманы осмотрели,<br>
Двух копеек не нашли,<br>
Настрелять мы не успели,<br>
Ага, эге, выпить хочется, ей-ей!<br>
<br>
Мы ломбарды обходили,<br>
Чтоб костюмы заложить,<br>
Но нас оттуда попросили.<br>
Ага, эге, выпить хочется, ей-ей!<br>
<br>
Как хотите, так судите:<br>
Нам теперь уж все равно...<br>
Лишь на водку подарите,<br>
Ага, эге, выпить хочется, ей-ей!<br>
<br>
Эх, ты, сотка, моя сотка,<br>
Где же ты, скажи, теперь?<br>
Эх, ты, милая красотка,<br>
Ого, эге, выпить хочется, ей-ей!<br>
<br>
<br>
[332] <span class='bold'>№2-62331</span>/2-62332<br>
Н.П. Никифоров<br>
<span class='bold'>Сюда в Питер прикатил<br></span>
<br>
Сюда в Питер прикатил<br>
Прямо из деревни,<br>
И на радостях пропил<br>
Два рубля в харчевне.<br>
<div class='refren'>Деньги-то были: только что из деревни приехали.</div>
Повстречался с земляком:<br>
Давно не видались,<br>
И по Невскому пешком<br>
Лихо прогулялись.<br>
<div class='refren'>Делать-то было нечего - еще без дела был.</div>
Смотрел, какие здесь дома<br>
Все стоят горою;<br>
Как живут там господа?<br>
Страшно, чай, порою.<br>
<div class='refren'>Такая высища - насилу на верхотуру смотришь.</div>
Как здесь ходят господа -<br>
Просто ведь умора,<br>
Я взглянул на них когда -<br>
Чуть не помер с хохоту.<br>
<div class='refren'>Прямо, ерунда страшная!</div>
На плечах кафтан с мешком,<br>
А шляпа, вишь, трубою,<br>
Мало кто идет пешком,<br>
Едут все гурьбою.<br>
<div class='refren'>За 4 коп. на конке, на верхотуре.</div>
А один на колесах<br>
Вертится, что белка,<br>
И летит себе стрелой,<br>
А важная беделка.<br>
<div class='refren'>Митюха сказывал - это, говорит, ласипетчик.</div>
Повстречалась нам мамзель,<br>
Как назвать - не знаю,<br>
Чай в работу не гожа,<br>
Так я понимаю.<br>
<div class='refren'>Оно ведь как-то заметно.</div>
И худа-то и бледна,<br>
Талья с перехватом,<br>
Так и сломится, гляди,<br>
Коль хватить захватом.<br>
<div class='refren'>Уж больно она сухопарая.</div>
В деревне попросту живут,<br>
А здесь живут по моде,<br>
Там на хлебушке растут,<br>
А здесь на букемброде.<br>
<div class='refren'>Не как-нибудь, брат!</div>
Вот в трактире за пятак<br>
Букенброт получишь,<br>
Хотя сотню съешь подряд -<br>
Все же сыт не будешь:<br>
<div class='refren'>Такие махонькие, что и смотреть-то не на что.</div>
Загуляю я, когда<br>
Деньги заведутся,<br>
И мамзели и друзья<br>
Сразу все найдутся.<br>
<div class='refren'>Знают, где жареным пахнет.</div>
Деньги есть, так половой<br>
Турманом вертится<br>
И до полу головой<br>
Хочет поклониться:<br>
<div class='refren'>Того и гляди, лоб расшибет.</div>
Так вот весело жилось<br>
Здесь нашему брату,<br>
А домой идти пришлось<br>
Прямо по этапу.<br>
<div class='refren'>Догулялся, стало быть.</div>
<br>
<br>
[333] <span class='bold'>№2-62406</span>/2-62405<br>
<span class='bold'>Стрекач<br></span>
<br>
Я в рот не брал вина,<br>
Был скромный мальчик-пай,<br>
И не моя вина,<br>
Что стал я шалопай.<br>
Мой друг, соседка раз<br>
Мне поднесла бокал,<br>
Я выпил и танцкласс<br>
С ней вместе же попал.<br>
<br>
<span class='i'>Припев:</span><br>
С тех пор я стал<br>
Гулять, любить и пить;<br>
Я глуп, я дик,<br>
Но в пьянстве я велик.<br>
Ха, ха, ха...<br>
<br>
Наутро в голове<br>
Был хаос от вина,<br>
Я выпил рюмки две,<br>
Как вдруг опять она,<br>
И шепчет: Милый мой,<br>
Я знаю - ты шалун,<br>
Так едем в край иной,<br>
Wo die Zitronen blühn.<br>
Ха, ха, ха...<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Там встрретил я друзей<br>
И дружеский бокал,<br>
И с дамою моей<br>
Пошел плясать канкан.<br>
Конца не помню дня,<br>
Как я попал домой...<br>
Но, кажется, меня<br>
Привел городовой.<br>
Ха, ха, ха...<br>
<br>
<span class='i'>Припев.</span><br>
<br>
Наутро в мировой<br>
За шум средь бела дня<br>
Повел городовой<br>
Ее да и меня.<br>
Но мне урок не в прок,<br>
И как я там ни бьюсь,<br>
А точно дал зарок -<br>
Уж к вечеру напьюсь.<br>
Ха, ха, ха...<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
[334] <span class='bold'>№2-62333</span>/2-62328<br>
А. Александров<br>
<span class='bold'>Сюда в Питер прикатил<br></span>
<br>
Сюда в Питер прикатил<br>
Прямо из деревни,<br>
И на радостях пропил<br>
Два рубля в харчевне.<br>
<div class='refren'>Деньги-то были: только что из деревни приехали. Хлеб там продал.</div>
Повстречался с земляком,<br>
Давно не видались,<br>
И по Невскому пешком<br>
Лихо прогулялись.<br>
<div class='refren'>Делать-то было нечего - еще без дела был.</div>
И какие там дома,<br>
Так стоят горою!<br>
Как живут там господа?<br>
Страшно, чай, порою.<br>
<div class='refren'>И какаявысь-то!</div>
Не могу никак понять,<br>
Не опомнюсь скоро,<br>
Как там ходят господа -<br>
Просто ведь умора.<br>
<div class='refren'>Честное слово.</div>
На плечах кафтан мешком,<br>
Шляпа, вишь, трубою,<br>
Мало кто идет пешком,<br>
Едут все гурьбою.<br>
<div class='refren'>На верех на конку, значит, забрамшись.</div>
Вот один на колесах<br>
Вертится, что белка,<br>
И летит себе, катит -<br>
Важная беделка.<br>
<div class='refren'>Катюха сказывала, что это ласипетчик.</div>
Повстречалась нам мамзель,<br>
Как назвать - не знаю,<br>
Чай в работу не годна,<br>
Так я понимаю.<br>
<div class='refren'>Оно, значит, заметно.</div>
И худа-то и бледна,<br>
Талья с перехватом,<br>
Так и сломится, гляди,<br>
Коль возьмешь обхватом.<br>
<div class='refren'>Уж больно сухопара-то.</div>
В деревне попросту живут,<br>
Здесь живут по моде,<br>
Там на хлебушке растут,<br>
А здесь на букемброде.<br>
<div class='refren'>Все по-важному.</div>
Здесь в трактире за пятак<br>
Букемброт получишь,<br>
Хотя сотню ешь подряд -<br>
Все же сыт не будешь.<br>
<div class='refren'>Уж больно махонькие.</div>
Загуляю, когда<br>
Деньги заведутся,<br>
И мамзели и друзья<br>
Сразу все найдутся.<br>
<div class='refren'>Знают, где жареным-то пахнет.</div>
Деньги есть, так половой<br>
Турманом вертится<br>
И до полу головой<br>
Хочет поклониться:<br>
<div class='refren'>Того и гляди, что лоб расшибет.</div>
Теперь не на что кутить,<br>
Пропил до копейки,<br>
Так что не на что купить<br>
Жене куцавейки.<br>
<div class='refren'>Ишь ты, загулял как!</div>
Так вот весело жилось<br>
Нашему-то брату,<br>
А домой идти придется,<br>
Видно, по этапу.<br>
<div class='refren'>Ничего не поделаешь, придется шагать без копейки-то.</div>
<br>
<br>
[335] <span class='bold'>№62372</span>/62382<br>
П. Невский<br>
<span class='bold'>Сяду я на лавочку<br></span>
<br>
Ай, ай, ай, ай,<br>
Сяду я на лавочку,<br>
Возьму балалаечку.<br>
Как ударю по струнам,<br>
Приходите, девки, к нам.<br>
Гоп, гоп, гоп, гоп,<br>
Гоп, гоп, гоп, гоп,<br>
Так и надо, так и надо, так и надо.<br>
<div class='refren'>Ах, матушка, первернись,<br>
  Сделай милость - первернись.<br>
Дулась, дулась, первернулась,<br>
На полено спотыкнулась.<br>
Гоп, гоп... и т.д.</div>
Ты скажи, моя милая,<br>
Пара что ли нас плохая?<br>
Ты горбата - я хромой,<br>
Ты слепая - я кривой.<br>
Гоп, гоп... и т.д.<br>
<div class='refren'>На Ивановом лугу<br>
  Стоит чашка творогу,<br>
  Прилетели две тетери,<br>
  Поклевали, улетели.<br>
Гоп, гоп... и т.д.</div>
Ходи ты, ходи я,<br>
Ходи, милая моя;<br>
Ходи, Маша, ходи, Даша,<br>
Ходи, милая Параша.<br>
Гоп, гоп... и т.д.<br>
<div class='refren'>Я сидела под окном,<br>
  Ела кашу с молоком;<br>
  Увидала я милого,<br>
  Да по каше кулаком.<br>
  Гоп, гоп... и т.д.</div>
По дороге все ухабы,<br>
На возу у меня бабы;<br>
Налетел я на ухаб:<br>
Растерял я всех баб.<br>
Гоп, гоп... и т.д.<br>
<div class='refren'>Егарьги-матагарьги...<br>
  И т.д.</div>
  <br>
  <br>
[336] <span class='bold'>№64314</span>/64316<br>
Гг. Чеботаевы<br>
<span class='bold'>Тарарабумбия<br></span>
<br>
<span class='i'>Он.</span> Ну, Машка, станем на своем,<br>
Давай хранцузский марш споем.<br>
Потешим им мы всех господ,<br>
Чтоб всех их похватил бы пот.<br>
<span class='i'>Она.</span> А ты проси уж за меня<br>
И, кстати, тоже за себя,<br>
Чтоб господа нас не ругали<br>
И нам немножко подпевали.<br>
<div class='refren'>Тарарабумбия,<br>
  Сел на тумбу я,<br>
  Свалился с тумбы я,<br>
  И вышла бумбия.</div>
  <br>
<span class='i'>Она.</span> Ванька, что это такое бумбия?<br>
<span class='i'>Он.</span> Это хранцузское, а то бишь мериканское слово.<br>
По-хранцузски тара-ра-бумбия, а по-нашему знаешь, что значит?<br>
<span class='i'>Она.</span> Нет.<br>
<span class='i'>Он.</span> Оглобля.<br>
<span class='i'>Она.</span> Ванька! Проси всю публику, чтобы все пели - вот будет весело.<br>
<span class='i'>Он.</span> Господа! Вам все равно делать нечего,
давайте песню споем.<br> И вам будет веселей, и нам будет занятнее. <br>
<div class='refren'>Тарарабумбия,<br>
  Сел на тумбу я,<br>
  Свалился с тумбы я,<br>
  И вышла бумбия.</div>
<br>
<span class='i'>Она.</span> Ну, Ванька, нам не сдобровать,<br>
Давай-ка лучше мы плясать.<br>
<span class='i'>Он.</span> Так что ж, Машутка, начинай<br>
Под эту бумбию, валяй.<br>
<span class='i'>Она.</span>  И что ты, милый мой дружок,<br>
Возьми пастушечий рожок.<br>
<span class='i'>Он.</span>  Э, полно, Маша, что ты? нет -<br>
Жарь под бумбию, мой совет.<br>
<div class='refren'>Тарарабумбия,<br>
  Сел на тумбу я,<br>
  Свалился с тумбы я,<br>
  И вышла бумбия.</div>
  <br>
Вот что, сыграй-ка нам барыньку. Ну, жарь, жарь.<br>
<br>
<br>
[337] <span class='bold'>№2-62402</span>/2-62401<br>
Г. Мармеладов<br>
<span class='bold'>Толстушки<br></span>
<br>
Все вы вечно, <br>
Бесконечно<br>
Увлекаетесь красотой -<br>
И задорной, <br>
И проворной,<br>
Декадентской, но худой.<br>
Я ж до смерти,<br>
Мне поверьте,<br>
Только толстых баб люблю,<br>
С ними таю <br>
И сгораю,<br>
Без них не ем, не пью, не сплю.<br>
<br>
<span class='i'>Припев:<br></span>
Да, друзья, я вам клянусь,<br>
У меня особый вкус,<br>
Люблю лишь баб я гладких,<br>
Здоровых, толстых, сладких,<br>
Чтоб был обхват<br>
Хоть в шестьдесят.<br>
Чтоб спереди и с тыла<br>
Все массивно было,<br>
Чтоб ваты никакой,<br>
(/Чтоб в руки взять,)<br>
Вот это вкус мой.<br>
(/И ощущать.)<br>
<br>
С толстой бабой,<br>
Но не слабой,<br>
Я готов весь век прожить,<br>
Так и манит, <br>
Так и тянет,<br>
Как иголочку магнит.<br>
Не боишься <br>
И садишься<br>
С нею рядом на кровать,<br>
Коль умело,<br>
Держит смело<br>
Пудов хоть двадцать пять.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Как фасадом,<br>
Так и задом<br>
баба толстая милей.<br>
Коль обхватишь,<br>
Не потратишь<br>
Даром сил своих, ей-ей.<br>
Не боишься<br>
И садишься<br>
С нею рядом на кровать,<br>
Коль умело,<br>
Держит смело<br>
Пудов хоть двадцать пять.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
[338] <span class='bold'>№64485</span>/64486<br>
Гг. Чеботаевы<br>
<span class='bold'>Ты поди, моя коровушка<br></span>
<br>
<span class='i'>Он.</span> Вышли новые куплеты вам пропеть,<br>
Чтобы, словом, в них успех большой иметь.<br>
<span class='i'>Она.</span> Вот придумай-ка ты новенький припев,<br>
И затянем мы с тбою нараспев.<br>
<span class='i'>Он.</span> Вот придумаю, а у тебя думалка слаба, что ли? Ну ладно, жарь за мной!<br>
<span class='i'>Вместе.</span> Ты поди, моя коровушка, домой,<br>
Ты поди, моя недоенная.<br>
<br>
<span class='i'>Она.</span> Ноне в публике какой позорный пар:<br>
Тута лопнул банк, а там сгорел амбар.<br>
Просто ужасти, коль лопнул один жид!<br>
А ведь это, право, больно, словно прыщ.<br>
<span class='i'>Он.</span> Отчего же они не потребовали деньги-то свои назад?<br>
<span class='i'>Она.</span> Приходили, да ничего и не вышло,
в форточку вылезла голова, да и запела им.<br>
<span class='i'>Вместе.</span> Ты поди, моя коровушка, домой,<br>
Ты поди, моя недоенная.<br>
<br>
<span class='i'>Он.</span> Вот в саду уже погасли все огни,<br>
И лакеи лишь слоняются одни;<br>
Грустно дева на скамеечке сидит,<br>
На песочке что-то зонтиком чертит.<br>
<span class='i'>Она.</span> Да и чего ж она это и сидит-то?<br>
<span class='i'>Он.</span> Провожатого не нашла, а скоро уж, знамо дело,
надо запирать ворота, вот он к ней подходит да и говорит:<br>
<span class='i'>Вместе.</span> Ты поди, моя коровушка... и т.д.<br>
<br>
<span class='i'>Она.</span> Старичок один девицею пленен,<br>
Накупил колец, браслеток массу он;<br>
Тут любовь его девица поняла,<br>
На чаек к себе в квартирку позвала.<br>
<span class='i'>Он.</span> Позвала, долго ли так вашу сестру увесть! Ну, а что же дальше было?<br>
<span class='i'>Она.</span> Ничего и не было, старичок-то растаял и услышал:<br>
<span class='i'>Вместе.</span> Ты поди, моя коровушка... и т.д.<br>
<br>
<br>
[339] <span class='bold'>№2-62404</span>/2-62403<br>
Г. Мармеладов<br>
<span class='bold'>Тяжело с одною жить<br></span>
<br>
Жалею страшно я всегда,<br>
Что я не турок, господа;<br>
Завел б тогда на зависть всем<br>
Себе я форменный гарем.<br>
Набрал бы множество девиц<br>
Различных наций, разных лиц;<br>
И тонких штучек, и толстух,<br>
И жил бы меж ними, как петух.<br>
<div class='refren'>Ах, тяжело, тяжело, господа,<br>
  Жить с одной женой всегда,<br>
  Вечно кушать тот же суп,<br>
  Вечно видеть тот же круп.<br>
  Тяжело, тяжело жить с одной,<br>
  Нет иллюзии никакой,<br>
  Знать прекрасно все вперед,<br>
  Что и как произойдет.</div>
  <br>
Ну что за счастье жить с одной,<br>
Порой бессильной и больной,<br>
Порой бесстрастной, словно лед,<br>
Такой, что если муж прижмет<br>
Иль станет нежно обнимать,<br>
Способна семечки щелкать<br>
Иль мять ползущего клопа,<br>
Когд апритом она глупа?!<br>
<div class='refren'>Ах, тяжело, тяжело, господа,<br>
  Жить с одной женой всегда,<br>
Вечно слышать тот же вздор<br>
И о шляпах разговор.<br>
Тяжело, тяжело с одной,<br>
Нет иллюзии никакой,<br>
Знать, что крив немножко бок,<br>
И что ваты в нем кусок.</div>
Вот мерзость, ну что за жизнь такая? Это прозябание, а не жизнь!<br>
<br>
Ах, если б я имел гарем,<br>
Я б ел всегда любовный крем,<br>
И день и ночь, как полубог,<br>
Я бы лежал у женских ног!<br>
Сегодня эта, завтра та,<br>
Какая сладкая мечта!<br>
Не то, что нежная жена,<br>
Сегодня, завтра все одна.<br>
<div class='refren'>Ах, тяжело, тяжело, господа,<br>
  Жить с одной женой всегда,<br>
И объятья тех же лап.<br>
Тяжело, тяжело жить с одной,<br>
Нет иллюзии никакой,<br>
Нет желанья ни на грош.<br>
От одной жены, брат, запьешь!</div>
И горькую запьешь, честное слово!<br>
<br>
<br>
[340] <span class='bold'>№2-62268</span>/2-62345<br>
П.И. Бернардов<br>
<span class='bold'>Тройка<br></span>
<span class='i'>Еврейские куплеты<br></span>
<br>
Ой, Катя, Манички и Вера<br>
Ждали все своих гостей<br>
И выглядывали в двери,<br>
Закричали вдруг: ой-вей!<br>
<div class='refren'>Едет, едет, едет, едет,<br>
  Едет Ванька с кошельком.<br>
  Едет, едет, едет, едет,<br>
Ой, едет Ванька с кошельком.</div>
<br>
Вот явился с брюхом Ваня<br>
И им в уши так запел,<br>
А потом моргнул он Мане<br>
И тихонько ей запел.<br>
<div class='refren'>Едем, едем, едем, едем,<br>
  Едем, Маня, погулять.<br>
  Едем, едем, едем, едем,<br>
  Ой, едем воздухом дышать.</div>
<br>
Вдруг я вижу, бедный Ваня<br>
На вид совсем же стал другой,<br>
Проклинал в душе он Маня,<br>
И вижу я, что Ваня мой<br>
<div class='refren'>Едет, едемт, едет, едет,<br>
  Едет к доктору домой. <br>
Едет, едемт, едет, едет,<br>
  Ой, едет бедный Ваня мой.</div>
  <br>
  <br>
[341] <span class='bold'>№62377</span>/61255<br>
А.П. Александров<br>
<span class='bold'>Уморилась<br></span>
<br>
Вот певица утром встала,<br>
Перед зеркалом стояла.<br>
<div class='refren'>Уморилась, уморилась,<br>
Уморилася.</div>
Но не так она стояла,<br>
Чем-то щеки натирала.<br>
<div class='refren'>Уморилась... и т.д.</div>
Привязала ловко косу,<br>
Прицепила что-то к носу.<br>
<div class='refren'>Уморилась... и т.д.</div>
А на сцену как взошла,<br>
Петь со сцены начала.<br>
<div class='refren'>Уморилась... и т.д.</div>
Хоть и плохо она пела,<br>
Все же, бедная, вспотела.<br>
<div class='refren'>Уморилась... и т.д.</div>
По буфету шла, гуляла,<br>
Старикашку увидала.<br>
<div class='refren'>Уморилась... и т.д.</div>
Тут она к нему подсела,<br>
Чуть не десять порций съела.<br>
<div class='refren'>Уморилась... и т.д.</div>
Спаржу, соус и омлет,<br>
Да пятнадцать штук котлет.<br>
<div class='refren'>Уморилась... и т.д.</div>
А потом, уж по привычке,<br>
Фунтов десять землянички.<br>
<div class='refren'>Уморилась... и т.д.</div>
<br>
<br>
[342] <span class='bold'>№2-62403</span>/2-62404<br>
Г. Мармеладов<br>
<span class='bold'>Убийство паяца<br></span>
<br>
Шарманка уныло гудит,<br>
Народ безучастно глядит,<br>
Он стал раздеваться.<br>
Посмотрим паяца.<br>
И злобу печальную<br>
Гримасой удачно скрыв,<br>
Он стал им кривляться,<br>
О, жребий паяца!<br>
<br>
Народ рукоплещет кругом,<br>
Несчастный забыл обо всем,<br>
Он стал улыбаться -<br>
Отрада паяца.<br>
А дома детишки, жена,<br>
Не евши, сидит голодна,<br>
Он должен смеяться,<br>
Вот участь паяца.<br>
<br>
Измученный, бедный, семьей,<br>
Детьми и несчастной женой,<br>
Он стал напиваться -<br>
Вот горе паяца.<br>
В подвалах таверны сырой,<br>
В объятьях блудницы простой<br>
Он стал забываться -<br>
Несчастье паяца.<br>
<br>
И вдруг на пороге жена,<br>
Как смерть холодна и бледна,<br>
Пришла рассчитаться<br>
С изменой паяцв:<br>
"В объятьях блудницы простой,<br>
Над моей несчастной судьбой<br>
Не дам насмехаться,<br>
Убью я паяца".<br>
<br>
И острый блестящий кинжал<br>
В груди у паяца застрял,<br>
Он стал задыхаться.<br>
Конец тут паяцу.<br>
Убийца безумно глядит,<br>
"Идите, - народу кричит, - <br>
Последним смеяться <br>
Кривляньям паяца".<br>
<div class='refren'>Ха, ха...</div>
<br>
<br>
[343] <span class='bold'>№62382</span>/62372<br>
С.И. Шатов<br>
<span class='bold'>Удалой ямщик<br></span>
<br>
Эх! Тройку борзых запрягу я,<br>
С седоками полечу я.<br>
<div class='refren'>А-а-а-а-а, милые мои,<br>
Эх, милые мои.<br>
Эй, вы, залетные, соколики!</div>
Эх, ты, милый, эх, ты, пошевеливай!<br>
<br>
Эх, вв, кормилицы-лошадки,<br>
Мчитесь, мчитесь без оглядки,<br>
<div class='refren'>А-а-а-а-а, милые мои,<br>
Эх, милые мои.<br>
Эй, вы, залетные, соколики!</div>
Да ну же, пошевеливайте, что ли! Эх, ты, коренной, не отставай! Эх, милые!<br>
<br>
Напою я вас водою,<br>
Накормлю я вас травою,<br>
<div class='refren'>А-а-а-а, золотым овсом,<br>
Эх, золотым овсом.</div>
Ну, что ли, отстаешь! Эх, ты, пристяжная милая!<br>
<br>
Вот поля мои родные,<br>
Вот луга заповедные.<br>
<div class='refren'>А-а-а-а-а, вот домишко мой,<br>
  Эх, вот домишко мой.</div>
Ну же, милая, скоро дом! Эх, ты, овса дам!<br>
<br>
У окошечка милашка,<br>
Круглолица, белолица,<br>
<div class='refren'>А-а-а-а, милая моя,<br>
  Эх, милая моя.</div>
Ну, что же, пошевеливай! Эх, ты, милые, залетные! Эх, милые!<br>
<br>
Ждет дружочка молодого,<br>
Ямщичка, знать, удалого,<br>
<div class='refren'>А-а-а-а, молодца меня,<br>
  Эх, молодца меня.</div>
Но, милые, но, но, но, пошевеливай! Эх, ты, дорогая!<br>
<br>
Встретит, сладко поцелует,<br>
Крепко, сильно помилует<br>
<div class='refren'>А-а-а-а, молодца меня,<br>
  Эх, молодца меня.</div>
  Ах, милые! Эх, ты, тпру... приехали! Эх, милые, стоп.<br>
<br>
<br>
[344] <span class='bold'>№2-62340</span>/2-62342<br>
П.И. Бернардов<br>
<span class='bold'>Фарфален ди ганце постройке<br></span>
<span class='i'>Еврейск. купл.<br></span>
<br>
Каждый из нас свою цель<br>
Непременно достигнуть желает,<br>
Но вдруг он садится на мель,<br>
И дело из рук исчезает.<br>
Тот имел, обанкротился сразу,<br>
Тому предстоит неустойке,<br>
И тогда мы твердим одну фразу: \ bis<br>
Съиз фарфален ди ганце постройке. /<br>
<br>
Чтоб было жене облегченье,<br>
Прислугу я взял в услуженье.<br>
Раз хотелось жене прогуляться,<br>
Мне был случай с прислугой остаться.<br>
Я обнял, и она ко мне жмется,<br>
Мы сели же вместе на койке,<br>
Ой, вдруг слышу, звонок раздается, \ bis<br>
Съиз фарфален ди ганце постройке. /<br>
<br>
С шансонеткою франт tête à tête<br>
С одной целью зашел в кабинет.<br>
Угощал ее разным вином,<br>
А сам все мечтал об одном.<br>
Он рюмку за рюмкой тянул<br>
И через эте прокляте попойке<br>
Опьянел и мертвецки заспул. \ bis<br>
Съиз фарфален ди ганце постройке. /<br>
<br>
<br>
[345] <span class='bold'>№2-62348</span>/2-62350<br>
П.И. Бернардов<br>
<span class='bold'>Finita la comedia<br></span>
<span class='i'>Еврейск. купл.<br></span>
<br>
На женщин, мой совет, друзья,<br>
Не тратьтесь понапрасну,<br>
Поступайте так, как я,<br>
И будет все прекрасне.<br>
Купите квас за пъятачок,<br>
Побудьте на обеде,<br>
Закройте двери на кручок - \ bis<br>
И finita la comedia. /<br>
<br>
Старик красоточку увез,<br>
И в поезде умчались.<br>
А после свадьбы был курьез,<br>
Когда вдвоем остались.<br>
Она пищит: "Ага, угу,<br>
Целуй покрепче, Феде!"<br>
А он кричит: "Я не могу!"<br>
И finita la comedia.<br>
<br>
У нас кухарка, ей-же-ей,<br>
Чудная бабъонке;<br>
У мене роман был как-то с ней,<br>
И даром, без деньжонке.<br>
Я, конечно, не профан,<br>
Не люблю трагедье.<br>
Нам надо - мы идем в чулан... \ bis<br>
И finita la comedia. /<br>
<br>
<br>
[346] <span class='bold'>№2-64005</span>/2-64004<br>
Еврейский квартет под управлением Пундика<br>
<span class='bold'>Хайкелебен<br></span>
<br>
<div class='refren'>Ла-ла-ла-ла-ла!</div>
Zu ein Concert da kamen wir,<br>
<div class='refren'>Чири, чири, чири-бом,</div>
Da sass gerade am Klavier,<br>
<div class='refren'>Чири, чири, чири-бом,</div>
Es spielt'ne Dame wunderschön,<br>
<div class='refren'>Чири, чири, чири-бом,</div>
Nur die Nase war zu klein.<br>
<div class='refren'>Чири, чири, чири-бом,<br>
Ла-ла-ла-ла-ла!<br>
Гумпла, гумпла.</div>
<br>
<div class='refren'><span class='i'>Припев:</span></div>
O! Du mein Chaice-Leben,<br>
<div class='refren'>Chaice-Leben,</div>
Du sollst mir lange leben,<br>
<div class='refren'>Lange leben,</div>
O du mein Sarra Leben,<br>
Du sollst mir lange leben.<br>
<div class='refren'>Чири, чири, чири-бом.<br>
Ла-ла-ла-ла-ла.<br>
Гумпла, гумпла.</div>
<br>
Хочу вам скуку разогнать,
<div class='refren'>Чири, чири, чири-бом,</div>
Куплеты петь и танцевать,
<div class='refren'>Чири, чири, чири-бом,</div>
Веселей на свете нет,
<div class='refren'>Чири, чири, чири-бом,</div>
Как наш комический квартет.
<div class='refren'>Чири, чири, чири-бом.<br>
Ла-ла-ла-ла-ла.<br>
Гумпла, гумпла.</div>
<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[347] <span class='bold'>№2-62266</span>/2-62267<br>
П.И. Бернардов<br>
<span class='bold'>Хризантемы<br></span>
<span class='i'>Еврейск. купл.<br></span>
<br>
Ты хочешь знать, зачем теперь<br>
Я на тебе смотрю, как жверь?<br>
Ты мной играла, как мальчишке.<br>
Хотел я получить любовь,<br>
А ты испортила мне кровь<br>
И мне все вымотала кишки.<br>
<br>
Лишь я заметил твой обман,<br>
Ходил неделю, как болван,<br>
И думал, что с ума я спятил.<br>
Не жалко мне любви твоей,<br>
А жалко двадцать пять рублей,<br>
Что на тебе, дурак, истратил.<br>
<br>
Ой, как свечка, гасну каждый день<br>
И стал похож совсем на тень.<br>
Когда-нибудь помрем и все мы.<br>
Тогда прощенья не проси,<br>
А на могилу принеси,<br>
Ой, мне кусочек хризантемы.<br>
<br>
<br>
[348] <span class='bold'>№2-62407</span>/2-62408<br>
С.И. Шатов<br>
<span class='bold'>Чухонец<br></span>
<br>
Москва твой город, а мой Гельсингфорс,<br>
Ми те покажем хихлянский наш форс.<br>
<div class='refren'><span class='i'>Припев:</span><br>
Сатана перкала<br>
Ты не зевай.<br>
Эйпит мит рука<br>
На ус мотай.</div>
У нас финлянец все шестный народ<br>
И от суда, как у вас, не уйдет.<br>
<div class='refren'><span class='i'>Припев.</span></div>
У нас больницы есть место всегда,<br>
Ми не откашем больной никогда.<br>
<div class='refren'><span class='i'>Припев.</span></div>
У нас извощик по такса везет<br>
И пассажира по морда не бьет.<br>
<div class='refren'><span class='i'>Припев.</span></div>
У нас все дамы - красивые душки,<br>
Шляпы не носят точно кадушки.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Крысы и мыши не едят провианта,<br>
Потому, что нет у нас интенданта.<br>
<div class='refren'><span class='i'>Припев.</span></div>
В сейме у нас депутат коль сидит,<br>
То он в свисток, как у вас, не свистит.<br>
<div class='refren'><span class='i'>Припев.</span></div>
Акционерное Общество любим и знаем,<br>
Других граммофонов не покупаем.<br>
<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[349] <span class='bold'>№2-62342</span>/2-62340<br>
П.И. Бернардов<br>
<span class='bold'>Я вас все-таки люблю<br></span>
<span class='i'>Цыганский романс влюбленного кавалера ув шансонетного певичке<br></span>
<br>
Зачем со мною ты играешь,<br>
Как будто кошка с мышкою?<br>
Зачем мене ты обставляешь,<br>
А любовь ты крутишь уж с Гришкою?<br>
Зачем ты за нос меня водишь?<br>
Через тебе не ем я и не сплю.<br>
Ой, Соньке, ты с ума мне сводишь,<br>
Но тебе я все-таки, ой, люблю.<br>
<br>
Немало душ вы погубили,<br>
Зачем же вам моя душа?<br>
Мне в трубу вы вже пустили,<br>
Через вас хожу я вже без гроша.<br>
Зачем ты, Сонька, накрывала?<br>
Через тебя я мучаюсь, терплю.<br>
Ты двадцать порций в вечер пожирала,<br>
Но тебе я все-таки, ой, люблю.<br>
<br>
Готов с тобой я пить мадеру,<br>
Пиво, водке и бордо.<br>
Готов с тобой я пить ликеру<br>
И шато-лафит-Марго.<br>
Готов я пить и монохорке<br>
И фрукты я для вас куплю,<br>
Готов я с вами пить касторку -<br>
Ведь я безумно вас, ой, люблю.<br>
<br>
<br>
[350] <span class='bold'>№64405</span>/64406<br>
Гг. Чеботаевы<br>
<span class='bold'>Этикет<br></span>
<br>
<span class='i'>Он.</span> Наконец, с тобой я должен<br>
Объясняться, ты пойми.<br>
<span class='i'>Она.</span> Слушать глупости я вовсе<br>
Не намерена твои.<br>
<span class='i'>Он.</span> Говорю с тобой серьезно,<br>
Ты меня не раздражай.<br>
<span class='i'>Она.</span> Мой супруг, к такому тону<br>
Не привыкла я, прощай.<br>
<span class='i'>Он.</span> Ну постой же, как прикажешь<br>
Говорить с тобой, мой свет?<br>
<span class='i'>Она.</span> Тон подобный запрещает<br>
Современный этикет.<br>
<span class='i'>Он.</span> Этикет?<br>
<span class='i'>Она.</span> Этикет.<br>
<span class='i'>Он.</span> Современный этикет?<br>
<span class='i'>Она.</span> Этикет.<br>
<span class='i'>Он.</span> Этикет?<br>
<span class='i'>Вместе.</span> Современный этикет.<br>
<br>
<span class='i'>Он.</span> Что за счет твоя портниха<br>
Нынче снова подала?<br>
<span class='i'>Она.</span> Разве грамоты не знаешь?<br>
В счете видно, что взяла.<br>
<span class='i'>Он.</span> Но пойми ж, не в состояньи<br>
В бархат я тебя рядить.<br>
<span class='i'>Она.</span> Не прикажешь ли, мой милый,<br>
В платьях ситцевых ходить?<br>
<span class='i'>Он.</span> Жить роскошно, коль в карманах<br>
Ни копейки денег нет!<br>
<span class='i'>Она.</span> Это требует, мой милый,<br>
Современный этикет.<br>
<span class='i'>Он.</span> Ах, этикет?<br>
<span class='i'>Она.</span> Этикет.<br>
<span class='i'>Он.</span> Ах, хорош ваш этикет.<br>
Этикет?<br>
<span class='i'>Она.</span> Этикет.<br>
<span class='i'>Вместе.</span> Современный этикет.<br>
<br>
<span class='i'>Он.</span> Делать, друг мой, не умеешь<br>
Ты буквально ничего.<br>
<span class='i'>Она.</span> Я не горничная ваша,<br>
Не могли не знать того.<br>
<span class='i'>Он.</span> В кухню даже не заглянешь,<br>
Этак ведь сойдешь с ума.<br>
<span class='i'>Она.</span> Не угодно ли, скажите,<br>
Чтоб варила я сама?<br>
<span class='i'>Он.</span> Знаю, знаю, не умеешь,<br>
Хоть хозяйкой будь, мой свет.<br>
<span class='i'>Она.</span> Быть хозяйкой  запрещает<br>
Современный этикет.<br>
<span class='i'>Он.</span> Этикет?<br>
<span class='i'>Она.</span> Этикет.<br>
<span class='i'>Он.</span> Современный этикет?<br>
<span class='i'>Она.</span> Этикет.<br>
<span class='i'>Он.</span> Этикет?<br>
<span class='i'>Вместе.</span> Современный этикет.<br>
<br>
<span class='i'>Он.</span> Нет, с тобой не сговоришься,<br>
Ты совсем сошла с ума.<br>
<span class='i'>Она.</span> Ваших дерзостей дурацких<br>
Не хочу слушать сама.<br>
<span class='i'>Он.</span> Ну, так знайте же, придется<br>
Жить без мужа вам одной.<br>
<span class='i'>Она.</span> Ну, положим, не придется,<br>
Заведу я стороной.<br>
<span class='i'>Он.</span> Что? Да вы совсем рехнулись,<br>
В вас стыда, как видно нет.<br>
<span class='i'>Она.</span> Это нам не запрещает<br>
Современный этикет.<br>
<span class='i'>Он.</span> Этикет?<br>
<span class='i'>Она.</span> Этикет. \ bis<br>
<span class='i'>Он.</span> Черт бы драл ваш этикет. /<br>
<br>
<br>
[351] <span class='bold'>№63789</span>/63790<br>
В.П. Верина<br>
<span class='bold'>Шансонетка<br></span>
<br>
Лишь на сцену выхожу,<br>
Я в восторг всех привожу;<br>
Мной любуются всегда со всех сторон.<br>
Откровенный мой костюм<br>
Порождает много дум,<br>
И средь вздохов часто слышен даже стон.<br>
Зная силу своих чар,<br>
Чтоб вернее был удар,<br>
Я лишь глазками порой в толпу стрельну,<br>
Как поклонники спешат,<br>
Пзнакомиться хотят,<br>
Но я каждому лишь на ушко шепчу:<br>
<div class='refren'><span class='i'>Bis:</span><br>
  Я шансонетка, поберегись!<br>
  Стреляю метко, не попадись!<br>
  Хоть расточаю ласки, смех,<br>
  Но мое сердце не для всех;<br>
  Я шансонетка, поберегись!</div>
<br>
Был курьез со мной такой:<br>
Мной увлекся молодой<br>
Элегантный франт, и притом большой богач.<br>
Я с ним ласкова была,<br>
Полюбить же не могла:<br>
Но не нравился, хоть просто плачь!<br>
Страсть огнем его кипела,<br>
Он подарки мне дарил,<br>
За любовь готов был жизнь свою отдать;<br>
Но подарки я брала,<br>
Сердце ж зорко берегла,<br>
Чтоб тому, кто нравится, им обладать.<br>
<div class='refren'>Я шансонетка... и т.д.</div>
<br>
<br>
<span class='bold'>VII-я часть. СЦЕНЫ И РАССКАЗЫ<br></span>
<br>
[352] <span class='bold'>№61358</span>/61359<br>
А. Степанов<br>
<span class='bold'>Ветчина<br></span>
<br>
В одном городе заболел портой. Жена его побежала к фельдшеру. Фельдшер из евреев.
Приезжает фельдшер, обращается к больному.<br>
<br>
Позвольте мине вашу пулс. А-а, ви очень серьезно больны. У вас
  тифозного горячке. Вот я вам пропишу лекарство, вечером я к вам приеду.
  А пока вот что, маадам: ви давайте вашему муж ветчины. Сколки  в него
  влезет, чи хочет, не хочет - ви ему давайте ветчины, а вечером я непременно приеду
  и привезу ему лекарство, а пока до свиданья.<br>
  <br>
  Записывает в записную книжку: "Во время тифозной горячки нужно давать ветчины". Приезжает
  вечером, по счастью больной был совершенно здоров. Он спрашивает:  <br>
  <br>
  - Ну как себе больной чувствует?  <br>
    <br>
  - Слава богу, поправился. Как вы уехали, мы ему ветчинки дали, он соснул, а вот сейчас
  сидит, чай пьет.  <br>
  <br>
  - М...м. Я так и знал, я даже себе увперед записал ув книжке, что
  во время тифозной горячки нужно непременно давать ветчины.  <br>
    <br>
  Уехал. Через несколко времени в этом же городе заболел сапожник. Жена
  сапожника бежит к этому же фельдшеру.  <br>
    <br>
    - Батюшка, голубчик, муж у меня очень захворал. Ведь детишек-то много,
    ради бога приезжай, помоги ты ему.<br>
<br>
- Хорошо, я сейчас приеду.<br>
<br>
Приезжает.<br>
<br>
- Позвольте мине вашу пулс. Ой, боже мой, у него самого настоящего
тифозного горячке. Вот что, ви ему прежде всего давайе ветчины.
Скольки он хочет, чи хочет, чи не хочет - ви ему тикайте ув рот насильно.
Вечером я приеду и я ему привезу лекарство.<br>
<br>
Вечером приезжает доктор к больному, в доме страшный плач.<br>
<br>
- Ну что, больной поправился?<br>
<br>
- Нету, помер, батюшка.<br>
<br>
- Как помер? А вы ему ветчины давали?<br>
<br>
- Да как же, батюшка, пол-окорока съел, да с тем и богу душу отдал.<br>
<br>
- М...м, овдивительно! Вынимает записную книжку и читает: "Во время тифозного
горячка обязательно нужно давать ветчины" и прибавляет: "портным,
но не сапожникам".<br>
<br>
<br>
[353] <span class='bold'>№61256</span>/61257<br>
С.И. Шатов<br>
<span class='bold'>В деревне</span><br>
<br>
На окраине деревни два противоположные домика, окна открыты, у одного окна сидит мальчик
и у другого; один характером сангвиник, а другой флегматик. Вдалеке раздается пение петуха,
 собаки и кошки. Мальчики разговаривают; петух, кот и собака перекликаются… -
 "Митюшка, а Митюшка, а у нас сегодня солдат пришел". – А мамаша блины пекла. –
 "А к нам солдат пришел". – А мамаша блины пекла. – "А к нам солдат пришел". –
 А мамаша блины пекла. – "А к нам солдат пришел". – А мамаша блины пекла.
 <span class='i'>(Подражание курице, петуху и собаке)</span>. – А мамаша блины пекла. –
 "А к нам солдат пришел". – А мамаша блины пекла.  - "А к нам солдат пришел".
 <span class='i'>(Подражание собаке, курице и петуху).</span> – А мамаша блины пекла. –
 "А к нам солдат пришел". – А мамаша блины пекла. – "А к нам солдат пришел".
 Чего, дурак, плачешь? А мамаша блины пекла. – "А к нам солдат пришел".
 Маменька-аа! <span class='i'>(Плачет, подражание курице и петуху)</span>.<br>
<br>
<br>
[354] <span class='bold'>№61347</span>/61346 *)<br>
А. Степанов<br>
<span class='bold'>В солдатской школе</span><br>
<br>
В одном эскадроне эскадронный командир в солдатской школе заставляет читать солдат.<br>
<br>
- Пархом, читай!<br>
<br>
- Слушаю, ваше благородие. В де… е… в дре… внеи… Гри… е… гре… гре… е… и цы…
Греции ес… о… со… со… ка… ер… а… ра… Сокра… ер… т… и…<br>
<br>
- Стой! Кто был Сократ?<br>
<br>
- Не могу знать, ваше благородие, кто был Сократ.<br>
<br>
- Коноплев! Кто был Сократ?<br>
<br>
- Я тоже не могу знать, ваше благородие, кто был Сократ.<br>
<br>
- Абрамьянц! Кто был Сократ?<br>
<br>
- Ми тоже не можем знать, ваше благородие, кто был такой Сократ-Макрат.<br>
<br>
- Шмулевич! Кто был Сократ?<br>
<br>
- Шократ? Так я тоже, жвините, не жнаю, кто бил Шократ.<br>
<br>
Видит, солдатик один улыбается.<br>
<br>
- Николаев! Ты знаешь, кто был Сократ?<br>
<br>
- Так точно, ваше благородие.<br>
<br>
- Ну кто же был Сократ?<br>
<br>
- Жеребец 2-го эскадрона, ваше благородие.<br>
<br>
- Да нет же, голубчик мой, - философ.<br>
<br>
- Никак нет, Философ был четвертого эскадрона, ваше благородие!<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. рассказы "Табак" и "Папиросник".<br></span>
<br>
<br>
[355] <span class='bold'>№61357</span>/61356<br>
Б.С. Борисов<br>
<span class='bold'>В учебном заведении<br></span>
<br>
В приемную частного учебного заведения является купец навеселе.<br>
<br>
К нему подходит директор.<br>
<br>
- Наше вам с пальцем девять,  с огурцом пятнадцать. Здравствуй, голова с мозгами.<br>
<br>
- Что вам угодно?<br>
<br>
- Здесь что ли робенков обоего пола разным наукам и языкам обучают?<br>
<br>
- Здесь.<br>
<br>
- Дилехтора б мне повидать.<br>
<br>
- Я директор. Присядьте, пожалуйста.<br>
<br>
- Сяду, потому в ногах дрожание чувствую.<br>
<br>
Купец садится.<br>
<br>
- Вот что, почтенный, пошли-ка ты за бутылочкой, а супруга пока что пущай нам
пару селедочек приготовит. За угощеньем-то ладнее разговаривать будет.<br>
<br>
- Нельзя здесь пить.<br>
<br>
- Ну так в трактир пойдем.<br>
<br>
- В трактиры мне некогда идти, и вообще не хожу я в трактиры.<br>
<br>
- С амбицией, значит? Видно, французские рестораны посещаешь?
Капиталу, стало быть, у тебя много?<br>
<br>
- Скажите, что вам угодно?<br>
<br>
- Скажу, потому за этим самым и пришел сюды… Гм… мальчишку своего желаю в
твое училище определить.<br>
 <br>
- Сделайте одолжение.<br>
<br>
- А почем за науку-то лупишь? Только ты, брат, без запроса. Прификс объявляй.<br>
<br>
- Вы в который класс желаете поместить вашего сына?<br>
<br>
- Да хотя бы в первый.<br>
<br>
- Приходящим?<br>
<br>
- Отнюдь не приезжающим. Своих лошадев мы не имеем, а на извозчиках ездить оченно накладно.<br>
<br>
- В первом классе за приходящего у меня платят пятьдесят рублей в учебный год.<br>
<br>
- Ловко! Да ты, дядя, откедова? Из Костромских лесов али из Мурманских?<br>
<br>
- Прошу вас без дерзостей.<br>
<br>
- Какие тут дерзости? Я те дело говорю. Двадцать целковых не возьмешь?<br>
<br>
- Нет, не возьму.<br>
<br>
- Ну с полтиной двадцать?<br>
<br>
- Пожалуйста, не торгуйтесь. У меня цены определенные, и никаких уступок не делаю.<br>
<br>
- Так-то значит? Хе… хе… понимаю.<br>
<br>
- Извините, пожалуйста, я занят.<br>
<br>
- Я, папаша, сам человек торговый, стало быть, занятой. Одначе пришел к тебе.<br>
<br>
- Прощайте!<br>
 <br>
- Постойте, господин. Постой, ну погоди малость. На пару слов.<br>
<br>
- Ну-с!<br>
<br>
- Я тебе, милый человек, прямо скажу. Здесь мы не сговоримся. Пойдем в трактир.<br>
<br>
- Потрудитесь оставить меня в покое.<br>
<br>
- Ха, ха, ха, экой ты несуразный! Ну, делать нечего, пойду в другое заведение.
Прощай, хе… барин сердитый; хе… хе… хе… Прощай!<br>
<br>
<br>
[356] <span class='bold'>№61349</span>/61348 *)<br>
А. Степанов<br>
<span class='bold'>В Юсуповом саду</span><br>
<br>
В Петербурге в Юсуповом саду шли три еврея. Один из них с паспортом, два без паспорта.
Навстречу им идут два городовых и околоточный надзиратель. Евреи без паспортов,
заметя полицию, пугаются и говорят:<br>
<br>
- А что мы будем часом делать, как полиция ув нас пашпорты потребовает?<br>
<br>
Еврей с паспортом:<br>
<br>
- А разве ви не евреи? Ми уже сколько народ на белих свет обманули,
так неужели ми еще трех не можем обмануть? Когда полиция к нам будет
ближе подходить, так я уже с ними-ша буду разговаривать, а вы тем часом
потихонько лупите себе за кусты. Только прошу вас, как благородные евреи,
не потеряйте ви присутствие духа.<br>
<br>
Полиция к ним ближе подходит. Еврей с паспортом начинает убегать в обратную сторону.
Полиция за ним гонится. В это время евреи без паспортов скрываются в кустах.
Догоняют его. Подходит околоточный надзиратель.<br>
<br>
- Ваш вид.<br>
<br>
- Чего?<br>
<br>
- Ваш паспорт.<br>
<br>
- Кого?<br>
<br>
- Ваш документ.<br>
<br>
- А-а... вам интересно знать, как мое фамилие? Извольте.<br>
<br>
- Послушайте, у вас все в порядке. Отчего же вы от нас убегали?<br>
<br>
- Я от вам убегал? Бог из вами. Я даже от вас и не думал убегать, я так себе бегал.<br>
<br>
- Т.е., как же это так себе бегал?<br>
<br>
- Ну да, я бегал, потому что я нездоров.<br>
<br>
- Так что ж из этого значит, что вы нездоровы?<br>
<br>
- А из этого значит, что я из такого болезни болен, что мне доктор велел
каждый день бегать, ну?<br>
<br>
- Так почему же вы именно тогда бежали, когда мы за вами гнались?<br>
<br>
- Ви за мною гнались? А я, извините, думал, что ми из вами из
одинаковой болезни больны, и что вам тоже доктор велел бегать, а то бы я не
убежал от вас. Не беспокойтесь пожалосте.<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. рассказ "Гамлет".<br></span>
<br>
<br>
[357] <span class='bold'>№61349</span>/61348 *)<br>
А. Степанов<br>
<span class='bold'>Гамлет</span><br>
<br>
В театре на представлении Гамлета в галерее сидят два еврея. Один из них увлекся игрою
Гамлета, перевалился через барьер и кричит во все горло.<br>
<br>
- Браво, Гамлетке, биш, биш, биш!<br>
<br>
Другой его удерживает.<br>
<br>
- Мойше, потихоньке, ведь ув низ упадешь. Ведь ув низу место штоит два рубля.<br>
<br>
<span class='i'>*) Начало этой пластинки см. рассказ "В Юсуповском саду".<br></span>
<br>
<br>
[358] <span class='bold'>№61191</span>/61182 *)<br>
Б. Савелин<br>
<span class='bold'>Говорят</span><br>
<br>
Вот за чайным столом дамы чинно сидят,<br>
И без умолку все говорят, говорят, говорят;<br>
Там про шелк и про бархат идет разговор,<br>
Тут над ближним суровый идет приговор,<br>
Та старается ручку свою показать,<br>
Эта хочет творенья свои прочитать.<br>
Но куда?<br>
Беспрестанно кругом говорят, говорят, говорят.<br>
Про политику, бал и про модный наряд.<br>
Говорят, говорят, говорят, говорят.<br>
Нежный юноша робко словечко ввернет,<br>
В разговоре он редко участье берет.<br>
Не философ - все больше краснеет, молчит.<br>
"Как вам эт идет!" - вдруг одна говорит.<br>
Он и пуще того - похвала невпопад,<br>
А кругом все говорят, говорят... и т.д.<br>
Про театр! Но тут уже кричат и пищат<br>
И без умолку все говорят, говорят... и т.д.<br>
В окна темная ночь к ним глядит со двора,<br>
Уж давно по домам разъезжаться пора.<br>
Разъезжаться начнут, и уж тут, боже мой!<br>
Унеси ты меня поскорее домой.<br>
На прощанье хоть ночь у дверей простоят<br>
И без умолку все говорят, говорят, говорят, говорят.<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. рассказ "Perpetuum mobile".<br></span>
<br>
<br>
[359] <span class='bold'>№61359</span>/61358 *)<br>
А. Степанов<br>
<span class='bold'>Двадцать пять рублей</span><br>
<br>
По улице шел армянин. Навстречу ему встречается нищенка.<br>
<br>
- Батюшка! Помоги, голубчик, без сапог хожу, зима-то лютая, батюшка, век буду бога молить.
Подай ты мне хоть на ночлег. Посмотри - вся зазябла.<br>
<br>
- Ну, хорошо, хорошо. Зачем так много говоришь? Вот тебе двадцать пять рублей,
пойди себе лявкам, покупай башмаки, принеси мне сюда сдачи, ми тебе здесь ожидать будем.<br>
<br>
Отправилась нищенка в магазин, купила себе ботинки, возвращается к армянину,
отдает ему сдачу, падает в ноги и кричит:<br>
<br>
- Батюшка! Отец родной! Кормилец ты мой! Спасибо тебе, голубчик мой!<br>
<br>
- Што ти мине благодаришь, ми не понимаем? Ми тебе помогал сапоги покупать, а ти нам помогал
фальшивый двадцать пять рублей [ра]зменять. Что ж ти мине благодаришь?
Ми тебе очень благодарны.<br>
<br>
<span class='i'>*) Начало этой пластинки см. рассказ "Холера".<br></span>
<br>
<br>
[360] <span class='bold'>№61361</span>/61360 *)<br>
А. Степанов<br>
<span class='bold'>Дважды два - четыре</span><br>
<br>
В одном училище учитель арифметики спрашивает ученика:<br>
<br>
- Шмуельзон! Сколько будет дважда два?<br>
<br>
- Пьять.<br>
<br>
- Пошел вон из класса.<br>
<br>
Стоит за дверью и плачет. Проходит товарищ:<br>
<br>
- Мойше! Что ты плачешь?<br>
<br>
- А как же, мне Иван Иванович спросил, сколько будет дважды два?<br>
<br>
- Ну, так четыре!<br>
<br>
- Ага... Я уже ему пьять давал, так он не хочет.<br>
<br>
<span class='i'>*) Начало этой пластинки см. рассказ "Лошадь украл".<br></span>
<br>
<br>
[361] <span class='bold'>№62381</span>/62380 *)<br>
С.И. Шатов<br>
<span class='bold'>Денщик-заика</span><br>
<br>
У ротного командира был денщик-заика. Утром ротный командир был чем-то взволнован.
Денщик вбегает, докладывает.<br>
<br>
- В... в... в... бл... бл... го... го... ро... дие...<br>
<br>
- Ну, говори, болван, в чем дело, что тебе надо?<br>
<br>
- В... в... ше... бл... го... го... дие...<br>
<br>
- Ну, говори, ничего не пойму. В чем дело, что такое?<br>
<br>
- В... бл... ро... дие... Честь... им... ею...<br>
<br>
- Ты же меня выводишь из терпения. Ну, говори, в чем дело, что такое случилось?<br>
<br>
- В... ше... бл... го... ро... дие... Имею честь до... ло...<br>
<br>
- Ну, в чем дело, ничего не пойму.<br>
<br>
Ротный командир знал, что когда заики поют, то не заикаются.<br>
<br>
- Пой!<br>
<br>
- Слу... у... у... шаю.<br>
<br>
- Ну, пой же.<br>
<br>
- Ваше, эх да благородие, честь имею вам доложить, честь имею доложить,
что в казармах ротныя, ротныя, ротные кухни горят.<br>
<br>
Пока он пропел, кухня сгорела.<br>
<br>
<br>
[362] <span class='bold'>№61320</span>/61321<br>
И.М. Дротов<br>
<span class='bold'>Догадливый денщик</span><br>
<br>
Офицер вздумал справить день своих именин. Накануне он отправился в лавки купить
нужной провизии, но по дороге потерял деньги и пришел домой грустный, не зная,
что ему делать. Гости позваны, а угощать нечем. Думал, думал, наконец, зовет денщика:
"Григорий!" - "Чего изволите, ваше благородие?" - "Завтра я именинник". - "С наступающим ангелом,
ваше благородие". - "Молчи ты и слушай: я потерял деньги, угощать мне нечем, а гости
позваны; ну, так, когда соберутся, я позову тебя и скажу: подай закуску, так ты,
слышишь, ответишь мне, что собаки съели". - "Точно так, ваше благородие, скажу,
собаки съели". - "Ну, я скажу тебе, подай вина, ты ответишь, что туго закупорил,
и лопнуло". - "Точно так, ваше благородие, скажу, туго закупорило, лопнуло". -
"Тогда я обругаю тебя и велю позвать кухарку; ты скажешь, что со двора она ушла". -
"Точно так, ваше благородие, скажу, что со двора ушла". - "Понял ты?" - "Понял, ваше
благородие!" - На другой день собрались гости, разговаривали, пели, наконец, один
и говорит: "Послушай, Саша, дай перекусить чего-нибудь, мы проголодались". - "Ох, господа,
простите, виноват, забыл совсем. Григорий!" - Григорий по случаюименин барина явился пьяный. -
"Подай сюда закуску". - "Со двора ушла, ваше благородие". - "Ах, ты дурак этакий!
как со двора ушла... подай сюда вина!" - "Собаки съели, ваше благородие". - "Ах, ты,
скотина, пьяная твоя рожа, животное ты этакое!.. Позови сейчас сюда кухарку". - "Туго закупорил,
лопнула, ваше благородие".<br>
<br>
<br>
[363] <span class='bold'>№61255</span>/62377<br>
П. Голицын<br>
<span class='bold'>Еврей-разносчик и горничная</span><br>
<br>
Горничная обращается к еврею-разносчику.<br>
<br>
- Булавки у тебя есть?<br>
<br>
- Булавки езть! Сколько вам вже надо?<br>
<br>
- Сотню!<br>
<br>
- Сотня? Держите фартук, я буду сшитать.<br>
<br>
Горничная держит платок, еврей начинает бросать в него булавки, отсчитывая
очень шибко: адин, два, три, четыре, пять, шесть, шемь, вошемь...<br>
<br>
- Какое ми имеем шиводни число, мамжель?<br>
<br>
- Четырнадцатое!<br>
<br>
- Четырнадцатое? Вже так скоро месяц проходил? Пятнадцать, шеснадцать, симнадцать,
вошемнадцать, дивятнадцать... Школько ви имеете годов, мамжель?<br>
<br>
- Двадцать четыре года!<br>
<br>
- Такой молодой с лицо. Двадцать четыре года? Ой, ой! Двадцать пять, двадцать
шесть, двадцать шемь, двадцать вошим, двадцать девять...<br>
<br>
- А брат у вас есть, мамжель?<br>
<br>
- Есть.<br>
<br>
- Школько брату годов?<br>
<br>
- Тридцать пять!<br>
<br>
- Такой большой брат, тридцать пять годов? Тридцать шесть, тридцать шемь,
тридцать вошим, пятьдесят девять, шестьдесят один... А папенька у вас
есть, мамжель?<br>
<br>
- Есть!<br>
<br>
- Школько имеет годов?<br>
<br>
- Восемьдесят лет!<br>
<br>
- Вошемдешат? Такова старик еще не помирал? Что он вже живет?
Фе! Вошемдешат три, вошемдешат четыре, вошемдешат пять, вошемдешат шесть...
У меня был один папенька, так он жил девяношто годов сразу,
девяношто вошем годов он не помирал! Девяношто девять, что, сто один, сто два,
сто три, сто четыре, сто пять... Вот пять булавок на прибавку! Я думаю,
вже это будет довольно, мамжель!..<br>
<br>
<br>
[364] <span class='bold'>№61351</span>/61350<br>
Гг. Бим-Бом<br>
<span class='bold'>Задачи по арифметике</span><br>
<br>
- Ну, голубчик мой, наконец я убедился. Представь себе, я до сих пор никак не мог
предполагать, что ты такой сердцеед.<br>
<br>
- Кто, я?<br>
<br>
- Ну да, ты.<br>
<br>
- А ты откуда это знаешь, а?<br>
<br>
- Ха, ха, ха... Ты еще спрашиваешь... А скажи мне, пожалуйста, с кем ты гулял
на бульваре? Кто это такая?<br>
<br>
- Ах, да, да, да. Это моя любовь.<br>
<br>
- Не может быть!<br>
<br>
- Да, да.<br>
<br>
- Ну, поздравляю тебя.<br>
<br>
- Спасибо!<br>
<br>
- Знаешь, у тебя вкус очень недурной.<br>
<br>
- Конечно.<br>
<br>
- Она очень красивая и изящная женщина.<br>
<br>
- Да, да.<br>
<br>
- Знаешь, в особенности ей идет эта громадная шляпа с страусовым пером.
Замечательно красиво.<br>
<br>
- Да ты что?<br>
<br>
- Да, ты знаешь, эта шляпа - замечательная шляпа.<br>
<br>
- Вот, видишь, вот это она от меня получила.<br>
<br>
- Ну?<br>
<br>
_ Да, да.<br>
<br>
- А это роскошное белое манто, которое было на ней?<br>
<br>
- Это она тоже от меня получила.<br>
<br>
- Ха, ха, ха!<br>
<br>
- Да, да.<br>
<br>
- Молодец! Ну, а эти громадные бриллиантовые серьги, которые она имела?<br>
<br>
- Вот, вот, это она от меня получила.<br>
<br>
- Да неужели?<br>
<br>
- Да.<br>
<br>
- Ну, а этот мальчик, которого она за руку держала?<br>
<br>
- Хе... хе... хе... Это она не от меня получила.<br>
<br>
- Ха, ха, ха, ха, молодец! Ну, а теперь я воспользуюсь случаем и задам
тебе несколько вопросов по арифметике. Скажи мне, пожалуйста, если мы,
например, с тобой сидим в одной комнате, а рядом с нами в другой комнате
сидят жених и невеста, и вдруг оттуда слышен звук поцелуя. Что это значит
по арифметике?<br>
<br>
- Звук поцелуя по арифметике?<br>
<br>
- Да, да, да.<br>
<br>
- Ну, брат, извини, я это тебе сказать не могу, ибо нас в школе такой
арифметике не учили.<br>
<br>
- Ну?<br>
<br>
- Нет.<br>
<br>
- Ну, так слушай. Я тебе сейчас скажу. <br>
<br>
- Пожалуйста.<br>
<br>
- Если из комнаты, где сидят жених и невеста, раздается звук поцелуя,
то это по арифметике получается сложение.<br>
<br>
- Сложение?<br>
<br>
- Да.<br>
<br>
- Ха, ха, ха!<br>
<br>
- Вот.<br>
<br>
- Ну, а если через некоторое время услышим второй поцелуй, тогда что же это будет
по арифметике?<br>
<br>
- Если второй, то это будет вычитание.<br>
<br>
- Вот как?<br>
<br>
- Да.<br>
<br>
- Ха, ха, ха. Ну, а если раздастся третий звук поцелуя, тогда что это?<br>
<br>
- А вот если раздастся третий поцелуй, тогда мы должны войти к ним в
комнату и сделать между ними деление, дабы не проищошло умножения. Понял?<br>
<br>
- Ха, ха, ха, ха...<br>
<br>
<br>
[365] <span class='bold'>№61352</span>/61353<br>
Гг. Бим-Бом<br>
<span class='bold'>Запутанное родство</span><br>
<br>
"Высоко подымем все кубок веселья<br>
И жадно прильнем мы устами.<br>
Как дорог душе светлый миг наслажденья,<br>
За милую выпьем его!"<br>
<br>
- Молодец! Ну, вот, наконец, я тебя нашел. Ищу тебя целый день. Ну, поздравь
меня, у меня большой праздник сегодня.<br>
<br>
- Поздравляю, поздравляю с большим праздником.<br>
<br>
- Ну, не стоит благодарности. Будь другом, развесели меня и спой мне что-нибудь,
пожалуйста, на радостях.<br>
<br>
- Изволь, изволь.<br>
<br>
Запрягу я тройку борзых<br>
Темно-карих лошадей<br>
И помчусь я в ночь морозну<br>
Прямо к любушке своей.<br>
<div class="refren">Еду, еду, еду, еду, \ bis<br>
Еду к любушке своей. /</div>
<br>
- Замечательно. Спасибо, вот удружил.<br>
<br>
- А скажи, пожалуйста, гм... какое же у тебя прибавление-то?<br>
<br>
- Семейный праздник. Ты знаешь, у меня  дома маленький родился.<br>
<br>
- Ах, вот как, ну, а ктоже он тебе приходится.<br>
<br>
- Вот, видишь. Все знаю, но кто он мне приходится, этот маленький,
на это я тебе сразу ответить не могу. Да дело в том, что я женился
на одной вдове, у которой была взрослая дочь, так что, женившись, я
сразу стал отцом взрослой дочери. На мою свадьбу я пригласил
своего родного отца. Когда мой отец приехал, я его познакомил
с моей женой и с моей дочкой, и можешь себе представить? - через
неделю мой родной папаша влюбляется в мою дочь. Делает ей
предложение и женится на ней.<br>
<br>
- Молодец отец!<br>
<br>
- Да, но знаешь, что из этого вышло?<br>
<br>
- Не знаю.<br>
<br>
- Вышло то, что мой родной папаша стал мне зятем.<br>
<br>
- Ха, ха, ха.<br>
<br>
- А я моему родному отцу прихожусь тестем.<br>
<br>
- Ха, ха, ха.<br>
<br>
- Моя дочь стала мне мамашей.<br>
<br>
- Ха, ха, ха.<br>
<br>
- Через год у моего отца родился сын.<br>
<br>
- Ну?<br>
<br>
- Ведь по правилу сказать, это мой брат.<br>
<br>
- Конечно.<br>
<br>
- Но вышло то, что он мне внук.<br>
<br>
- Ха, ха, ха.<br>
<br>
- А я ему дедушка.<br>
<br>
- Ха, ха, ха.<br>
<br>
- И если так дальше пойдет, то я сам себе буду прабабушкой. Вот что.<br>
<br>
- Ха, ха, ха.<br>
<br>
<br>
[366] <span class='bold'>№61336</span>/61183<br>
Б.С. Савелин<br>
<span class='bold'>Записки сумасшедшего</span>  - Гоголь<br>
<br>
Сегодняшний день есть день величайшего торжества! В Испании есть король.
Он отыскался. Этот король - я! Именно только сегодня об этом узнал я.
Признаюсь, меня вдруг как будто молнией осветило. Я не понимаю, как я
мог думать и вообразил себе, что я титулярный советник. Сегодня пришел
наш экзекутор с тем, чтобы я шел в департамент. Начальник отделения думал,
что я ему поклонюсь и стану извиняться, но я сел на свое место, как будто
никого не замечая. Я глядел на всю канцелярскую сволочь и думал: "что если
бы знали, кто между вами сидит?"... Господи боже, какой бы вы ералаш подняли!
Мне больше всего было забавно, когда подсунули мне бумагу, чтобы я подписал.
Они думали, что я напишу на самом кончике листа: столоначальник такой-то, - как
бы не так! А я на самом видном месте, где подписывается директор департамента,
черкнул "Фердинанд VIII". Нужно было видеть, какое благоговейное молчание воцарилось,
но я махнул только рукою, сказав: "Не нужно никаких знаков подданичества!"
и вышел. Нет, я больше не имею сил терпеть. Боже! что они делают со мною!
Они льют мне на голову холодную воду! Они не внемлют, не видят, не слушают меня.
Что я сделал им? За что они мучат меня? Чего хотят они от меня бедного? Что
могу я им дать? Я ничего не имею. Спасите меня! возьмите меня! Дайте мне тройку
быстрых, как вихорь, коней! Садись, мой ямщик, звени, мой колокольчик,
взвивайтеся, кони, и несите меня с этого света! Далее, далее, чтобы не видно было
ничего, ничего. Вот небо клубится передо мною; звездочка сверкает вдали;
лес несется с темными деревьями; сизый туман стелется под ногами; струна звенит в тумане;
с одной стороны море, с другой Италия; вот и русские избы виднеются. Дом ли то мой
синеет вдали? Мать ли моя сидит перед окном? Матушка, спаси своего бедного сына!
Урони слезинку на его больную головушку! Посмотри, как они мучат его! Прижми
к груди своей бедного сиротку! Ему нет места на свете! Его гонят!... -
Матушка, пожалей о своем больном дитятке!... Ха... ха... А знаете ли вы, что у
алжирского бея под самым носом шишка? Ха, ха...<br>
<br>
<br>
[367] <span class='bold'>№61182</span>/61191<br>
Б.С. Савелин<br>
<span class='bold'>Идет-гудет зеленый шум</span>  - Некрасов<br>
<br>
Идет-гудет зеленый шум,<br>
Зеленый шум, весенний шум!<br>
Играючи, расходится<br>
Вдруг ветер верховой:<br>
Качнет кусты ольховые,<br>
Поднимет пыль цветочную,<br>
Как облако: все зелено,<br>
И воздух, и вода!<br>
Идет-гудет зеленый шум,<br>
Зеленый шум, весенний шум!<br>
Скромна моя хозяюшка<br>
Наталья Патрикеевна,<br>
Водой не замутит!<br>
Да с ней беда случилася,<br>
Как жил я лето в Питере…<br>
Сама сказала, глупая,<br>
Типун ей на язык!<br>
Вечор сам друг с хозяйкою<br>
Зима нас заперла,<br>
В мои глаза суровые<br>
Глядит, молчит жена.<br>
Молчу… а дума лютая<br>
Покоя не дает:<br>
Убить… так жаль изменницу!<br>
Стерпеть — так мочи нет!<br>
А тут зима косматая<br>
Ревет и день и ночь:<br>
"Убей, убей изменницу!<br>
Злодея изведи!<br>
Не то весь век промаешься,<br>
Ни днем, ни долгой ноченькой<br>
Покоя не найдешь.<br>
В твои глаза бесстыжие<br>
Соседи наплюют!"...<br>
Под злую вьюгу зимнюю<br>
Окрепла дума лютая —<br>
Припас я вострый нож…<br>
Да вдруг весна подкралася…<br>
Идет-гудет зеленый шум,<br>
Зеленый шум, весенний шум!<br>
Как молоком облитые,<br>
Стоят сады вишневые,<br>
Тихохонько шумят;<br>
А рядом новой зеленью<br>
Лепечут песню новую<br>
И липа бледно-листая,<br>
И белая березонька<br>
С зеленою косой!<br>
Шумит тростинка малая,<br>
Шумит высокий клен…<br>
Шумят они по-новому,<br>
По-новому, весеннему…<br>
Идет-гудет зеленый шум,<br>
Зеленый шум, весенний шум!<br>
Слабеет дума лютая,<br>
Нож валится из рук,<br>
И все мне песня слышится<br>
Одна — в лесу, в лугу:<br>
"Люби, покуда любится,<br>
Терпи, покуда терпится,<br>
Прощай, пока прощается,<br>
И — бог тебе судья!"<br>
<br>
<br>
[368] <span class='bold'>№61356</span>/61357<br>
Б.С. Борисов<br>
<span class='bold'>Игра слов</span><br>
<br>
К старенькому генералу, страшному любителю анекдотов, подбегает на улице
поручик.<br>
<br>
- Ваше превосходительство! Самый свежий анекдот. Замечательная игар слов
и притом из жизни нашего поручика Роба, которому мы дали прозвище Боб.
Как известно Вашему Превосходительству, он был командован в город Бобров
для обучения ополченцев и, маршируя, упал в яму, после чего получил
пособие на лечение, купил бобровый воротник к шинели.<br>
<br>
- Хе, хе, хе. Это интересно. Да, да, скажи, скажи, я запишу его.<br>
<br>
- Слушайте, Ваше превосходительство!<br>
<br>
Поручик Боб-Роб<br>
Поехал в Бобров.<br>
Там встретил Боб ров<br>
И добыл бобров.<br>
<br>
- Хе, хе, хе. Да, да, очень остроумно. Хе, хе...<br>
<br>
Вы замечаете, какая игра слов, Ваше превосходительство?<br>
<br>
Да, да. Спасибо, спасибо, я запишу, да, да. Как это поручик пое... хе, хе, хе...
Я... я запомню. Спасибо, спасибо.<br>
<br>
Проходя дальше, стараясь не забыть анекдота, старенький генерал
встречает другого генерала.<br>
<br>
- Хе, хе, хе... Я тебе, Ваше Превосходительство, хочу анекдот рассказать.
Замечательная игра слов.<br>
<br>
- А-а... Ну, ну, расскажи. Интересно.<br>
<br>
- Хе, хе, хе... Сейчас, хе, хе, хе... Гм... гм... Поручик... да, да... поручик, как
его бишь, фамилия-то?.. Да, да, вспомнил. Поручик Багров, верно... хе, хе, хе...
Багров, я не ошибся, поехал... вот, постой - куда это он поехал? Я и забыл...
да, да, поехал в этот, как его... большой такой город... да, да. Землянск,
Землянск Воронежской губернии. Верно... хе, хе, хе, теперь вспомнил... да... Так вот,
поехал он в Землянск и, понимаешь ли, какая этакая, имел неосторожность попасть в яму.<br>
<br>
- Ну?<br>
<br>
- Ну, вытащили, выдали и денег на поправку здоровья, так что у него даже деньжонки
остались, на которые он купил себе воротник. Хе, хе, хе... вот забыл только,
какой воротник-то? Да... хе, хе, хе... вспомнил! Енотовый, хе, хе, хе... енотовый,
хе, хе, хе...<br>
<br>
- Не понимаю, что же это за анекдот?<br>
<br>
- А-а, батенька, а такая игра слов замечательная! Хе, хе, хе...<br>
<br>
<br>
[369] <span class='bold'>№61370</span>/61369<br>
Гг. Бим-Бом<br>
<span class='bold'>Из заграничного путешествия</span><br>
<br>
O beatrice ell cor, medice, \ bis<br>
Equesto note sereno felice /<br>
La canzon firulirule firulirulera,<br>
La canzon firulirule firulirulera,<br>
La canzon firulirulera<br>
Bel quando il mar.<br>
<br>
- О! Хо, хо, хо, хо... Батюшки, кого я вижу? Давно ли приехал и откудова?<br>
<br>
- Из-за границы и только вчера.<br>
<br>
- Из-за границы?<br>
<br>
- Да.<br>
<br>
- У, какой же ты счастливец! Ну скажи, пожалуйста, какие города ты объездил
и что ты там видел?<br>
<br>
- Был везде и объездил почти весь свет. Чего, чего я там не видал,
буквально все, и даже по-заграничному петь выучился.<br>
<br>
- А! Какой же ты счастливец. Как я тебе завидую. Ну, скажи, пожалуйста, а в Париже
ты тоже был?<br>
<br>
- Ну а как же, конечно, был.<br>
<br>
- Ай, ай, ай! Ну, скажи, правда, говорят, будто там Эйфелева башня есть?<br>
<br>
- Ну разумеется, есть.<br>
<br>
- А ты ее видел там?<br>
<br>
- Ну вот еще! Конечно, видел и те только видел, а даже ел ее.<br>
<br>
- Что? Ел ее? Кого же ты ел, кого же ты ел?<br>
<br>
- Ну, как кого? Да эту самую башню ел.<br>
<br>
- Башню? Ха, ха, ха... Да что ты! Как же ты ее ел? Ведь говорят,
что она железная.<br>
<br>
- Что! Железная?<br>
<br>
- Ну да.<br>
<br>
- М... м... значит, я не ту башню ел.<br>
<br>
- Ха, ха, ха...<br>
<br>
- Ну чего ж ты смеешься?<br>
<br>
- А скажи, пожалуйста, а на Кавказе ты тоже был?<br>
<br>
- Ну как же, и много раз был.<br>
<br>
- Да! А шашлык ты там ел?<br>
<br>
- Ха, ха, ха... Знаю, теперь не обманешь! Он железный.<br>
<br>
- Ха, ха, ха... Ну и дурак же ты. Теперь я вижу, что ты везде был.
Оставим это, и лучше начинай играть что-нибудь.<br>
<br>
<br>
[370] <span class='bold'>№61322</span>/2-62335<br>
С.И. Шатов<br>
<span class='bold'>Качка на пароходе</span><br>
<br>
Пароход идет по морю, буря, пароход сильно качает, с пассажирами дурно,
из кают выскакивают пассажиры разных наций. Выскакивает русский купец:
"Ох, господи, владыко живота моего, Марья Александровна, голубушка, квасу,
Марья Александровна, расшибу, квасу!" Увидевши его, капитан приказывает убрать.
Из каюты васкакивает поляк: "Цо то есть, капитан, цо то есть? Проше пана
не колыше. Цо то есть? Не позвалям, цо то есть? Пся крев, не позвалям".
Увидевши его, капитан приказывает убрать. Из каюты выскакивает армянин,
обхватывает мачтвый столб: "Капытан, душа мой, ради бога, сделай милость,
пожалуйста, не качай, не валяй, пожалуйста, ради бога, пароход... ой, ой!...
пожалуйста, капитан, знаком будешь, приходи Нахичевань. Ради бога,
пожалуйста, не качай, не валяй. Придешь Нахичевань, первый лавка пройдешь, второй
пройдешь - мене не найдешь, третий мы сидим; все дам, что хочешь, тебе дам,
шиптала тебе дам, рахат лукум тибе дам, гвозди, ешь, керосин пей, чтоб тебе
насквозь прошло!.. ох!" Увидевши его, капитан приказывает убрать. Из каюты
выскакивает еврей: "Ой, гевалд, ой, паскудство, чистово смех, накажи мене бог,
Ой-ой-ой! Капитан, ради бога, остановите пароход, остановите пароход,
выпустите меня, я пешком пойду, может быть, здесь не глубоко. Я не хочу собой риб
кормить. Ой-ой-ой, гевалд, ой, Сорке, ой, Шмулька, ой-ой-ой!" Увидевши его,
капитан приказывает убрать. Наконец, буря утихает, пассажиры выходят на палубу,
друг друга на посматривают, улыбаются.<br>
<br>
<br>
[371] <span class='bold'>№61257</span>/61256<br>
С.И. Шатов<br>
<span class='bold'>Качка на пароходе</span><br>
<br>
Пароход идет по морю, буря, с пассажирами дурно,
из кают выскакивают пассажиры разных наций. Выскакивает русский купец:
"Ох, господи, владыко живота моего, Марья Александровна, голубушка, квасу, ради бога,
квасу!" Увидевши его, капитан приказывает убрать.
Из каюты васкакивает поляк: "Цо то есть, пшепроше пана, пся крев, прошем
капитан ане колыше"... Увидевши его, капитан приказывает убрать. Из каюты выскакивает армянин,
обхватывает мачтвый столб: "Капытан, душа мой, ради бога, сделай милость,
не качай, не валяй, ради бога, пароход... ой-ой!...
знаком будешь, капытан, приходи Нахичевань - первый лавка пройдешь, второй
пройдешь - мене не найдешь, третий мы сидим; что хочешь - кишмиш тибе дам,
шиптала тибе дам, рахат-локум тибе дам, гвозди, керосин пей, ешь, чтоб тибе
насквозь прошло!.. ох". Увидевши его, капитан приказывает убрать. Из каюты
выскакивает еврей: "Ой, гевалд, ой, паскудство, чистово смех, накажи мене бог,
ой-ой-ой. Капитан, чего ви мошенничаете, прошу вас, ой, Хайке, ой, Сорке,
ой, дочке моего, ой-ой-ой! Что мине делать? Капитан, ради бога, остановите пароход,
остановите пароход, выпустите меня, я пешком пойду, может быть, здесь не глубоко.
Ой, ой, ой, гевалд, ой! Сорке, ой, Шмулька, ой-ой-ой!" Увидевши его,
капитан приказывает убрать. Наконец, погода устанавливается, ветер перестает,
пассажиры выходят из кают, рассаживаются на палубе, друг на друга посматривают,
смеются.<br>
<br>
<br>
[372] <span class='bold'>№61354</span>/61355<br>
Гг. Бим-Бом<br>
<span class='bold'>Комическая антимония</span><br>
<br>
- Здравствуй, Бом! Хорошо, что ты здесь. Я хочу тебе задать несколько вопросов.<br>
<br>
- Пожалуйста, я слушаю.<br>
<br>
- Скажи мне, пожалуйста, кто был самый счастливый человек во всем мире?<br>
<br>
- Самый счастливый человек в мире?<br>
<br>
- Да.<br>
<br>
- Это я тебе сразу скажу.<br>
<br>
- Ну?<br>
<br>
- Не знаю.<br>
<br>
- Ха, ха, ха. Я так и знал. Ну, а я тебе скажу. Ты знаешь, самый
счастливый человек во всем мире - это был наш предок Адам.<br>
<br>
- Адам?<br>
<br>
- Да.<br>
<br>
- А почему Адам?<br>
<br>
- Потому, что у него никогда не было тещи. Ха, ха, ха... Ну, а теперь
скажи мне, кто, по-твоему, самое несчастное животное в мире?<br>
<br>
- Самое несчастное животное?<br>
<br>
- Да.<br>
<br>
- В мире?<br>
<br>
- Ну, да.<br>
<br>
- Это, это я.<br>
<br>
- Ты?<br>
<br>
- Да.<br>
<br>
- Ха, ха, ха. Почему же ты, почему?<br>
<br>
- Да потому, что у меня две тещи.<br>
<br>
- Ха, ха, ха. Ну и дурак же ты, пра[...]. Ну, а я тебе все-таки скажу.
Ты знаешь, самое несчастное животное в мире - это козел.<br>
<br>
- Козел?<br>
<br>
- Да.<br>
<br>
- А почему козел?<br>
<br>
- Потому что у него никогда нет двадцати копеек, чтобы бороду побрить.<br>
<br>
- Ха, ха, ха...<br>
<br>
- Ну а теперь скажи мне, пожалуйста, кто, по-твоему, самый несчастный ребенок в мире?<br>
<br>
- Самый несчастный ребенок?<br>
<br>
- Да, да.<br>
<br>
- Это я тоже не знаю. Скажи мне, кто это?<br>
<br>
- Ну, слушай. Самый несчастный ребенок в мире - это поросенок.<br>
<br>
- Поросенок?<br>
<br>
- Да... ха, ха, ха...<br>
<br>
- Очень просто. Потому поросенок самый несчастный ребенок, потому что
у него одна мать, и та свинья.<br>
<br>
- Ха, ха, ха...<br>
<br>
- Ну, теперь слушай. Иду по улице и вижу - идут два студента.<br>
<br>
- Ага.<br>
<br>
- Один в университет, а другой - в пальто.<br>
<br>
- Ха, ха, ха...<br>
<br>
- Повстречали двух девиц. Одна была в шляпке, а другая - в оспе.<br>
<br>
- Ха, ха, ха...<br>
<br>
- Зашли в кофейню и поели пирожки. Один с мясом, а другой с удовольствием.<br>
<br>
- Ха, ха, ха...<br>
<br>
- Вышли на улицу и один заговорил с извозчиком, а другой с апломбом.<br>
<br>
- Ха, ха, ха...<br>
<br>
- И вот вдруг пошел дождик. И смотрю - один был под зонтиком,
а другой - под надзором полиции.<br>
<br>
- Ха, ха, ха, ха...<br>
<br>
<br>
[373] <span class='bold'>№61369</span>/61370<br>
Гг. Бим-Бом<br>
<span class='bold'>Комические романсы</span><br>
<br>
- А, голубчик, ты тоже здесь?<br>
<br>
- Да.<br>
<br>
- Это, это очень хорошо. Ну, ты знаешь, что? Раз ты здесь, мы можем
взвоем что-нибудь сыграть.<br>
<br>
- Конечно, можем.<br>
<br>
- Так, подожди одну минуточку. Я сейчас назад приду, я только
какой-нибудь инструмент принесу. Одну минуточку, сейчас.<br>
<br>
- Прекрасно, но только скажи, ты долго там будешь?<br>
<br>
- Да нет! Чего боишься? Одну минуточку, я сейчас назад.<br>
<br>
- Да, но скажи, приблизительно сколько времени пройдет?<br>
<br>
- Ха, ха, ха... Ну и дурачок же ты. Я ж тебе сказал - одну минуточку,
ну, значит, самое большее, два, три часа. Не больше.<br>
<br>
- Что такое? Два, три часа, и так долго ждать? Ни за что, никаогда.
Пока он вернется, я что-нибудь спою. Да, да, сейчас.<br>
<br>
Последний нонешний денечек<br>
Гуляю с вами я, друзья,<br>
А завтра, завтра, чуть цветочек,<br>
Заплачет милая моя.<br>
Не плачь, Маруся, еду я в Китай,<br>
Ты пришлешь мне сахар, а я тебе чай.<br>
<br>
- Ха, ха, ха!..<br>
<br>
- А что, понравилось?<br>
<br>
- Замечательно хорошо. Ты знаешь, это замечательные романсы.<br>
<br>
- Да. Это еще ничего, а у меня есть получше этого.<br>
<br>
- Не может быть?<br>
<br>
- Да, да.<br>
<br>
- Ну, спой, пожалуйста. Это интересно.<br>
<br>
- А вот, слушай:<br>
<br>
Отречемся от серого мыла<br>
И не будем мы в баню ходить.<br>
<br>
- Ха, ха, ха... Тоже замечательно! Ну и молодец, я никогда
такого романса не слыхал. Ну, а теперь мы можем начать
что-нибудь вдвоем сыграть.<br>
<br>
<br>
[374] <span class='bold'>№61360</span>/61361 *)<br>
А. Степанов<br>
<span class='bold'>Лихорадка</span><br>
<br>
В поезде, в купе второго класса, едут два еврея-комиссионера. Ведут
следующий разговор.<br>
<br>
- Зачем ви едете эта гнилая Курск? Я вам говорю, ви поезжайте ув
Харьков. Если ви поедете ув Курск, ви уже будете адиот Достоёвского.
Ведь ви же помните, прошлый год я имел товар так на 50% хуже,
чем у вас, так я заработал три тисачи.<br>
<br>
В это время из соседнего купе входит купец, засланный.<br>
<br>
- Простите, господа, я слышу, что по вашему разговору, вы по
коммерческой части?<br>
<br>
- Да, ви вгадали, ми по коммерческой части.<br>
<br>
- Так вот у меня товар есть отменный. Не знаю, подойдет ли вам?
А то бы я по сходной цене продал.<br>
<br>
- А можно узнать - что?<br>
<br>
- Вот, видите ли, у меня уж годков десять лихорадка мучает отменная,
так вот я бы ее по сходной цене продал бы. Рублей бы за десять
кому-нибудь.<br>
<br>
- Что ж, с овдовольствием. Я у вас покупаю. Вот вам двадцать пять копеек
задаток и нехай у вас эта лихорадка останется, пока я вам остальные
деньги принесу.<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. рассказ "Суворов".<br></span>
<br>
<br>
[375] <span class='bold'>№61361</span>/61360 *)<br>
А. Степанов<br>
<span class='bold'>Лошадь украл</span><br>
<br>
В мировом суде обвиняется армянин, который украл лошадь. Мировой судья его
спрашивает:<br>
<br>
- Абрамьянц! Признаете вы себя виновным в том, что вы украли лошадь?<br>
<br>
- Не пирзнаем.<br>
<br>
- Ну, к чему же вы отпираетесь?  Вот пять человек свидетелей,
которые видели, как вы лошадь украли.<br>
<br>
- Пять человек видели? Это очень мало, господин мурдавой судья,
что пять человек видели. Мы тебе двадцать пять человек покажем,
которые не видели, как ми лошадь украли. Что ти нам говоришь, а?<br>
<br>
- Не говорите глупостей, а лучше прямо и откровенно расскажите,
как было дело и при каких было обстоятельствах?<br>
<br>
- Дело никакой не был, господин мурдавой судья, а обстоятельства
было очень просто: Пошел ми по один очень узкой улица, стоит
напоперек этим улица этим проклятый лошадь да весь дорога
загородил. Никуда проходить нельзя бул. А миня непременно нужно
бул на эта улица идти, потому что давно мой товарищ кишмиш торгует,
а мой жена нужно было шишкибар делать. Нужно бул кишмиш покупать.
Приходим ик этой лошади ик голова, а она мене из зубам хватает;
ми пасматрел, пасматрел, пошел ик зад, а н мене из ногам брыкает.
Ми подумал, подумал, хотел ему потихонько под низом подлезать,
а он на миня верхом садится. А так, скажи пожалуста, где ты видал,
чтобы лошадь на человеке верхом катался? Ми ему и хотел перелезть.
Только один нога заложил на него, сел, хотел другой перебросить,
а он взял да и поехал. Теперь, как по твоем совести, как твоя чиста
чердце говорит, рассуди, пожалоста, кто кого украл? Я лошадь украл
или мине лошадь украл, говори правду, а?<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. рассказы "Патриот
  и революционер" и "Дважды два = четыре".<br></span>
  <br>
  <br>
[376] <span class='bold'>№61380</span>/61368<br>
Гг. Бим-Бом<br>
<span class='bold'>Любовное письмо</span><br>
<br>
- Послушай, Бом! Сюда мальчик пришел и принес для тебя письмо. Говорит -
очень нужно, читай скорей.  <br>
  <br>
- Письмо для меня?  <br>
  <br>
- Ну да, для тебя. Читай скорее, ибо мальчик ответа ждет.  <br>
  <br>
- Сейчас, мальчик, одну минуточку - будет ответ.  (Плачет).  <br>
<br>
- Ну, в чем дело? Что случилось, а?  <br>
  <br>
(Плачет).  <br>
  <br>
- Да скажи мне, пожалуйста, почему ты плачешь?  <br>
  <br>
(Плачет).  <br>
  <br>
- Ну да что такое, в чем дело? Скажи, почему ты плачешь?  <br>
  <br>
- Я плачу потому... потому что я не умею читать. (Плачет).  <br>
  <br>
- Что? Читать не умеешь? И тебе не стыдно? Такой большой мальчик,
фу, срам какой, а я думал, что несчастье случилось какое, а он,
сказывается, читать не умеет.  <br>
  <br>
  (Плачет).  <br>
  <br>
- Да, действительно, есть о чем поплакать. Дурак ты такой, теперь в каждой
деревне просвещение идет вперед, а он, оказывается, читать не умеет.  <br>
  <br>
(Плачет).  <br>
  <br>
- Ну ладно, оставь, оставь. Дай письмо, я тебе прочту. Слушай, я начинаю.
Хм... "Милый мой рыженький дурашка!"  <br>
  <br>
- Да, да, это верно, вот это я.  <br>
  <br>
- Ха, ха, ха... "Прошу тебя, мой миленький канашка, немедленно прийти
ко мне. Надеюсь, не скажешь ты конечно "нет", за что приготовлю тебе обед.
Твоя навеки я, Гертруда".  <br>
  <br>
- Гертруда?  <br>
  <br>
- Да.  <br>
  <br>
- Да, да. Это она, это моя любовь.  <br>
  <br>
- Не может быть?  <br>
  <br>
- Да.  <br>
  <br>
- Ха, ха, ха...  <br>
  <br>
- И знаешь? Она очень красивая.  <br>
  <br>
- Да что ты говоришь?  <br>
  <br>
- Да, да, она такая красивая, что получила большую золотую
медаль на выставке.  <br>
  <br>
- На выставке?  <br>
  <br>
- Да, да.  <br>
  <br>
- На какой выставке?  <br>
  <br>
- На... на собачьей.  <br>
  <br>
- Ха, ха, ха... ну, это может быть! Так знаешь что, поедем
вместе к ней, ты меня познакомишь, и мы будем вместе обедать.  <br>
  <br>
- Да, но чтобы было веселей, то пойдем к ней  с музыкой.  <br>
  <br>
- Давай, начинай.  <br>
  <br>
(Играют).  <br>
  <br>
- Ха, ха, ха, молодец!  <br>
<br>
<br>
[377] <span class='bold'>№61355</span>/61354<br>
Гг. Бим-Бом<br>
<span class='bold'>Мужского или женского пола?</span><br>
<br>
- Слушай, Бом! Ведь тебе известно, что давно тому назад был всемирный потоп
и в ковчег, где спасся Ной раньше всего с тремя сновьями, было также всех
животных по паре. Долго плавал Ной. Наконец, он хотел узнать, не срадает ли вода?
Для этого он  неоднократно из ковчега выпускал голубя, но голубь каждый раз моментально
возвращался обратно. И, конечно, Ной из этог ничего не мог узнать. Но вот в последний
раз, когда Ной выпустил голубя, голубь очень долго не возвращался, и когда, наконец,
спустя долгое время, голубь вернулся обратно, то он во рту держал масляничную ветку.
Вот теперь скажи мне, кто, по-твоему, был этот голубь? Он или она? Т.е., мужского или
женского пола?<br>
<br>
- Знаю... Женского пола.<br>
<br>
- Ха, ха, ха. Вот и не отгадал. Вовсе не женского, а это был мужеского пола.<br>
<br>
- А почему?<br>
<br>
- Потому что женский пол не в состоянии держать так долго рот закрытым. Ха, ха, ха, ха...<br>
<br>
- Ну, а теперь давай что-нибудь сыграем. Сыграем эту оперу "Гугеноты". Ты ведь знаешь
"Гугеноты, Гугеноты"?<br>
<br>
- Гугеноты?<br>
<br>
- Да.<br>
<br>
- Да, половину знаю.<br>
<br>
- Половину?<br>
<br>
- Да.<br>
<br>
- Какую же половину, какую?<br>
<br>
- А вот ноты знаю, а Гуге, Гуге не знаю.<br>
<br>
Ха, ха, ха, ха... Ай, ай, ай! Как тебе не стыдно! "Гугеноты" - это такая опера,
что каждый мальчик знает, а ты не знаешь. Срам. Ну так слушай, я тебе скажу.
Ты знаешь, "Гугеноты" - это замечательная опера, а в особенности это второй акт.
Ты знаешь второй акт в этой "Гугеноте", там, где Мефистофель убивает Сусанина, да?
Да вот мы лучше его сейчас сыграем. Начинай!<br>
<br>
(Играют).<br>
<br>
<br>
[378] <span class='bold'>№61371</span>/61372<br>
Гг. Бим-Бом<br>
<span class='bold'>Небывалое чудо</span><br>
<br>
- А! Здравствуй, Бим! А я к тебе, хочу тебе показать мою собаку, которую я только
что купил. Говорят, что она очень хорошая.<br>
<br>
- Но?<br>
<br>
- Да, да.<br>
<br>
- Ай, ай, ай! Вот жаль, жаль, что не знал. Ты ведь знал мою собаку? О-о!
Это был замечательный пес. А замечателен он был тем, что имел удивительное чутье различать
честных людей от жуликов, и чем хорош, что честного человека страшно любил,
но зато жулика терпеть не мог, и где бы то ни было, если он увидит жулика,
моментально на него бросается.<br>
<br>
- Да что ты?<br>
<br>
- Да.<br>
<br>
- А где же он теперь?<br>
<br>
- Хм... Я его продал.<br>
<br>
- А почему же?<br>
<br>
- Да он стал на меня бросаться.<br>
<br>
- Ха, ха, ха... Значит, он узнал, кто ты?<br>
<br>
- Ну, а какие, какие у тебя еще новости?<br>
<br>
- О, да, есть!<br>
<br>
- А вот я хочу тебе рассказать небывалое чудо.<br>
<br>
- Чудо?<br>
<br>
- Да.<br>
<br>
- Какое чудо?<br>
<br>
- А вот, слушай. Видел я, как совершенно черная курица снесла совершенно
былое яйцо.<br>
<br>
- Ха, ха, ха...<br>
<br>
- Да, да, да.<br>
<br>
- Ну и дурак же ты какой! скажи, пожалуйста, где жетут чудо? Так ведь это
обыкновенная вещь, и каждый знает - какая бы то ни была курица, но она
обязательно снесет белое яйцо. Ну, дурак!<br>
<br>
- А, ну погоди!<br>
<br>
- Ну?<br>
<br>
- Но это еще не все.<br>
<br>
- А! Вот что!<br>
<br>
- А главное чудо это то, что когда эта самая черная курица высидела эти белые
яйца...<br>
<br>
- Ну?<br>
<br>
- То оказалось, что мать была курица, а дети утята.<br>
<br>
- Ха, ха, ха...<br>
<br>
- Да, да.<br>
<br>
- Ну, уж дурак ты тоже. Ну, скажи, пожалуйста, где же тут чудо? Если это у тебя
чудо, то мое чудо будет гораздо лучше твоего.<br>
<br>
- А какое?<br>
<br>
- А вот видишь ли: я видел в одном городе чудо, что мать была повивальная
бабка, а дети околоточные надзиратели, вот что я тебе скажу.<br>
<br>
- Ха, ха, ха...<br>
<br>
- А ты говоришь, что твое чудо больше.<br>
<br>
- Ха, ха, ха...<br>
<br>
<br>
[379] <span class='bold'>№61353</span>/61352<br>
Гг. Бим-Бом<br>
<span class='bold'>Необходимость кухарок</span><br>
<br>
- Послушай, Бим!<br>
<br>
- А!<br>
<br>
- Тебя там барышня спрашивает.<br>
<br>
- Кого, меня?<br>
<br>
- Ну да, тебя. Иди же скорее, она тебя ждет.<br>
<br>
- Меня, ба... ба... барышня?<br>
<br>
- Да-да.<br>
<br>
- Ну, так пожалуйста, подожди одну минуточку. Я только спрошу, что ей
от меня нужно? Я сейчас назад приду... барышня... ха, ха, ха...<br>
<br>
- Ха, ха, ха... обманул! Там никакой барышни нет. Ха, ха, ха...<br>
<br>
- Да, о... очень смешно, очень красиво. Обманул и думает, что это хорошо.
Ну, скажи, что тут хорошего, что ж тут умного? Я еще понимаю, если министр
министра обманывает, так говорят, что это - политика. Если генерал генерала
обманыввет, говорят, что это - стратегия. Ну, если купец купца обманет -
говорят, что это - коммерция. Но если наш брат кого обманывает, говорят -
жулик ты и больше ничего.<br>
<br>
- Ой, ой, ой.<br>
<br>
- Да вот, так я тебе за то отомщу, чтобы ты не обманывал. Ну, а теперь относительно
того спора, которые между нами сегодня был целый день. Я думаю, что ты теперь согласен,
что я прав, а не ты?<br>
<br>
- Ну, извини, я остаюсь все ж таки при своем и заявляю тебе еще раз, что кухарки
нам не нужны.<br>
<br>
- Ха, ха, ха. Ты опять начинаешь? Ты так говоришь потому, что ты ничего не понимаешь,
что ты говоришь, а я тебе должен сказать, что кухарки в нашей жизни играют
выдающуюся роль.<br>
<br>
- Ха, ха, ха.<br>
<br>
- И можешь себе представить, если бы не было кухарок, то мы б даже с тобой
существовать не могли.<br>
<br>
- Ха, ха, ха.<br>
<br>
- Да!<br>
<br>
- Смешно!<br>
<br>
- А я тебе это сейчас докажу. Ну, представь себе, как ты говоришь, что у нас дома
нет кухарок. Так пойми же, дурак такой, если бы не было кухарок, значит, не было
бы никакого хозяйства?<br>
<br>
- Ну?<br>
<br>
- А если бы не было никакого хозяйства, значит бы у нас не было никаких господ.
Ну, вот, посмотри. Если бы не было господ, значит, у нас бы также не было
аристократов, а если бы у нас не было аристократов, значит, у нас бы не было ни королей,
ни принцев. И если бы у нас не было ни королей, ни принцев, значит, у нас не было бы
ни королевства, ни государства. А если бы у нас не было ни королевства,
ни государства, значит, у нас бы никогда не было войны, и если бы у нас не было войны,
то нам бы не нужно было иметь солдат. Но ведь у нас есть солдаты?<br>
<br>
- Есть.<br>
<br>
- Ну, значит, должны быть кухарки, дурак ты такой. Что ты понимаешь? Подумай сам.<br>
<br>
- Ха, ха, ха, ха...<br>
<br>
<br>
[380] <span class='bold'>№61350</span>/61351<br>
Гг. Бим-Бом<br>
<span class='bold'>Объяснение в любви</span><br>
<br>
- Ха, ха, ха, ха...<br>
<br>
- Погоди, да погоди же, ну! Да погоди же, чего же ты смеешься?<br>
<br>
- Ха, ха, ха...<br>
<br>
- Да погоди же, и мне смешно. Да чего же ты смеешься?<br>
<br>
- Одна очень интересная история. Ха, ха, ха...<br>
<br>
- Да расскажи, в чем дело, что случилось?<br>
<br>
- Сейчас. Иду я по улице, и вдругя вижу, что идет одна молоденькая, красивенькая
барышня.<br>
<br>
- Барышня?<br>
<br>
- Да, а рядом с этой барышней стоит один молодой человек и объясняется этой
барышне в любви. Ха, ха, ха...<br>
<br>
- Ну, дальше, дальше...<br>
<br>
- Ты знаешь, я как раз стоял возле них и весь этот разговор подслушал, и вот
хочу тебе его целиком передать... Ха, ха, ха... Очень интересно.<br>
<br>
- Да, это очень интересно послушать.<br>
<br>
- Ну так вот, слушай! Я начинаю. Молодой человек подходит к барышне и говорит:
"А! Здравствуйте, Мальва Петровна".<br>
<br>
- Ну, ну!<br>
<br>
- "Эх, Мальва Петровна! Прошу вас, выслушайте меня. Вы знаете, Мальва Петровна?
Если бы вы только знали, как я вас люблю!" Ха, ха, ха... "При виде вас мое сердце
кипит, как вулкан, извергающий огненную лаву". Ха, ха, ха... "Душа моя дрожит,
как овечий хвост".<br>
<br>
- Ха, ха, ха...<br>
<br>
- "И у меня на голове вместо волос перья растут".<br>
<br>
- Ха, ха, ха...<br>
<br>
- А скажи, пожалуйста, это у кого перья растут?<br>
<br>
- Ну ты же слышал - у молодого человека. Ха, ха, ха...<br>
<br>
- Да.<br>
<br>
- Ну, а у ней что растет?<br>
<br>
- Ну, дурак! Но нет, ты слушай, что она ему на это ответила.<br>
<br>
- Не знаю.<br>
<br>
- Она сказала, хе, хе, хе... "Ну, что из того, Иван Семеныч, что вы
меня любите?"<br>
<br>
- Да.<br>
<br>
- "Вы знаете, я барышня бедная, вы молодой человек, тоже бедный, ну,
что мы с вами будем делать?" Это она сказала.<br>
<br>
- Она? Ну, а он?<br>
<br>
- Он сказал: "Мальва Петровна, да вы не беспокойтесь, пожалуйста.
Вы знаете, Мальва Петровна, когда я буду жить с вами, тогда, тогда
я буду работать, как бык. Вот что".<br>
<br>
- Что такое? Ха, ха, ха... Как бык?<br>
<br>
- Да.<br>
<br>
- Ну, что же она ему на это ответила?<br>
<br>
- А она сказала: "Ах, Иван Семеныч! Если вы будете работать, как бык, то
найдите себе корову!" Ха, ха, ха...<br>
<br>
<br>
[381] <span class='bold'>№61183</span>/61336<br>
Б.С. Борисов<br>
<span class='bold'>От 200 тысяч до четвертака</span><br>
<br>
- "Если б двести тысяч он имел в кармане", - <br>
Мыслит куртизанка, лежа на диване, -<br>
- "Если б содержанья больше мог назначить -<br>
Стоило бы франта дольше подурачить.<br>
А теперь не стоит... бросивши мальчишку,<br>
Я с богатым старцем заведу интрижку"...<br>
- "Если б сотню тысяч муж имел в кармане", -<br>
Говорит купчиха, выходя из бани, -<br>
- "Поддержать сумела б я свою особу,<br>
Всем бы услаждала пышную утробу,<br>
Выдала бы дочку я за генерала<br>
И сама, пожалуй, барыней бы стала!"<br>
- "Если б двадцать тысяч я имел в кармане", -<br>
Думает хапуга в старом вицкафтане, -<br>
- "Быстро дослужившись до восьмого класса,<br>
Бросил бы я службу и открыл бы кассу -<br>
Всем давал бы деньги... Эта цель гуманна,<br>
Для души полезна, да и для кармана!"<br>
- "Если б хоть сотняжку я имел в кармане", -<br>
Рассуждает парень с девкой в сарафане, -<br>
- "По хозяйству все бы я порядки справил<br>
И в деревне домик новый бы поставил...<br>
Как же мне жениться на тебе, голубке,<br>
Если все богатство в этом полушубке?"<br>
- "Если б мы имели четвертак в кармане", -<br>
Вставши на работу, говорят крестьяне,<br>
- "То, брат, по косушке важно б мы хватили,<br>
Силы подкрепили, счастливы бы были<br>
И, чайку напившись, до седьмого поту<br>
Принялись бы дружно за свою работу!"<br>
<br>
<br>
[382] <span class='bold'>№61347</span>/61346 *)<br>
А. Степанов<br>
<span class='bold'>Папиросник</span><br>
<br>
- Лейзер Абрамович! Дайте мне одну вашу папироску.<br>
<br>
- Ви мои папиросы курить не будете.<br>
<br>
- А что? Они разве очень крепки?<br>
<br>
- Ну, положим, они више среднего, только ви их курить не будете.<br>
<br>
- Почему же я их не буду курить?<br>
<br>
- А очень просто, потому что я вам их не дам.<br>
<br>
<span class='i'>*) Начало этой пластинки см. рассказ "В солдатской школе".</span><br>
<br>
<br>
[383] <span class='bold'>№61361</span>/61360 *)<br>
А. Степанов<br>
<span class='bold'>Патриот и революционер</span><br>
<br>
В один город приезжает один коммерсант и встречает знакомого еврея-комиссионера.<br>
<br>
- Ах, здравствуйте, Шмулевич! Скажите мне, пожалуйста, что, Лейзеровичу можно
кредит открыть?<br>
<br>
- Лейзеровичу? Скольки хотите, это деньги, как ув Государственном банке. Это такой
патриот, это такой честный человек. Ви знаете, что он плотит, но не иначе, как
только "по Указу Его Императорского Величества".<br>
<br>
- Ну, а Мошкович?<br>
<br>
- Мошкович? Бог из вами, это деньги  потерянные. Это ж настоящий революционер, это
социалист, он даже по "Указу Его Императорского Величества" ничего не плотит.<br>
<br>
<span class='i'>*) Начало этой пластинки см. рассказ "Лошадь украл".</span><br>
<br>
<br>
[384] <span class='bold'>№61191</span>/61182 *)<br>
Б. Савелин<br>
<span class='bold'>Перпетуум-мобиле</span><br>
<br>
<div class='refren'>Утро:</div>
Роса, как святой фимиам,<br>
С злачных полей поднимается.<br>
Все возсылает мольбы к небесам.<br>
Русский встает и... ругается.<br>
<div class='refren'>Полдень:</div>
Вокруг все кипит суетой,<br>
Делом народ занимается...<br>
Русский работою занят дневной<br>
И... между делом, ругается.<br>
<div class='refren'>Вечер:</div>
Угасла на небе заря,<br>
Все затихло, смиряется...<br>
Русский ложится, молитву творя,<br>
И, засыпая... ругается.<br>
<div class='refren'>Ночь: </div>
Все безмолвно при кроткой луне,<br>
Мир, как дитя, улыбается,<br>
Русский уснул и несвязно во сне<br>
Бредит и... с кем-то ругается.<br>
<br>
<span class='i'>*) Начало этой пластинки см. "Идет, гудет зеленый шум".</span><br>
<br>
<br>
[385] <span class='bold'>№61368</span>/61380<br>
Гг. Бим-Бом<br>
<span class='bold'>Перевод с итальянского на русский</span><br>
<br>
Questa o quella per me pari sono,<br>
A quant'altre d'intorno mi vedo<br>
Del mio core l'impero no cedo<br>
Meglio ad una che ad altra beltà.<br>
<br>
- Ха, ха, ха... Замечательно хорошо! Ты можешь себе представить, что я никак не мог
предполагать, что ты такой певец.<br>
<br>
- Да, да.<br>
<br>
- Как, ты знаешь? По-моему, ты настоящий Мазини.<br>
<br>
- Это верно. Это ты правду сказал, я похож на Мазини.<br>
<br>
- Да, но ты знаешь, на какого Мазини? На Мазини, который заборы мажет, вот что.
Ха, ха, ха...<br>
<br>
- Что ты сказал, который заборы мажет?<br>
<br>
- Ну да.<br>
<br>
- Ну да, я знаю, ты смеешься потому, потому что ты ничего не понял, что я здесь пел,
ибо я здесь пел не по-русски, а я пел по-итальянски, и вот ты ничего не понимаешь.<br>
<br>
- Что? Я не понимаю п-итальянски?<br>
<br>
- Да, ты.<br>
<br>
- Да я лучше тебя понимаю и, если ты хочешь, я тебе сейчас докажу.<br>
<br>
- А как ты мне это докажешь?<br>
<br>
- Очень просто! Я тебе предлагаю спеть какой угодно романс на этом самом
итальянском языке, а для того, чтобы тебе доказать, что я все понимаю,
я моментально переведу по-русски.Ну вот и начинай, посмотрим.<br>
<br>
- Ну что ж, изволь.<br>
<br>
Jo parto vado a Venezia<br>
Addio Lucrezia<br>
Della serro.<br>
- Возле парка жила Лукреция,<br>
Пошла в Венецию,<br>
Взяла ведро.<br>
<br>
- Что? Ведро, какое ведро взяла?<br>
<br>
- Ха, ха, ха... а я почему знаю? А ну-ка, продолжай!<br>
<br>
- Con quale core morettina tu mi lasci<br>
Con qual core, com qual cor.<br>
- Коленкор купил для Маши,<br>
Коленкор, коленкор.<br>
<br>
- Ai! ài! ài! Tira mi la gamba,<br>
Tira mi la gamba.<br>
- Ай, ай, ай, били по ногам, да,<br>
Били по ногам - да.<br>
<br>
- La gamba e tiramba<br>
Piu nella fero via.<br>
- Лукреция в ломбарде<br>
Вареники варила.<br>
<br>
Ха, ха, ха...<br>
<br>
<span class='i'>Вместе:<br></span>
Лукреция в ломбарде<br>
Вареники варила.<br>
Ха, ха, ха...<br>
<br>
<br>
[386] <span class='bold'>№61308</span>/61309 *)<br>
Л.Я. Манько<br>
<span class='bold'>Приколол бы</span><br>
<br>
В один губернский город приезжает командующий войсками осматривать учебные команды.
Попадает туда. Спрашивает офицера.<br>
<br>
- Скажите, пожалуйста, что у вас солдаты хорошо ли отвечают на вопросы?<br>
<br>
- Так, точно, Ваше Превосходительство. Прекрасно.<br>
<br>
- Пожалуйста, позовите кого-нибудь.<br>
<br>
- Федот Дворенко!<br>
<br>
- Туточке, здесь, Ваше Благородие.<br>
<br>
- А... скажи, пожалуйста, голубчик, что бы ты сделал, если бы ты был на войне
и встретил бы ты одного своего врага?<br>
<br>
- Не могу знать, Ваше Благородие.<br>
<br>
- Да нет, ты хорошенько подумай и тогда отвечай.<br>
<br>
- Не могу знать, Ваше Благородие.<br>
<br>
- Ну, ты, конечно, взял бы его и сейчас приколол бы?<br>
<br>
- Так точно, Ваше Благородие. Приколол бы.<br>
<br>
- Ну, хорошо. А что бы ты сделал, если бы ты встретил тридцать вооруженных врагов?<br>
<br>
- Приколол бы, Ваше Благородие.<br>
<br>
- Ну, дурак. Ну как же ты мог бы приколоть тридцать человек? Ты подумай
хорошенько, тогда и отвечай.<br>
<br>
- Не могу знать, Ваше Благородие.<br>
<br>
- Ну, ты, конечно, взял бы и благородно отретировался бы?<br>
<br>
- Так точно, Ваше Благородие, благородно отрр... ровался бы.<br>
<br>
- Ну, прекрасно. А что бы ты сделал, если бы ты на поле брани увидел бы,
что идет корова неприятеля?<br>
<br>
- Приколол бы, Ваше Благородие.<br>
<br>
- А, дурак! Зачем же ты корову стал бы сразу уж колоть? Подумай хорошенько.<br>
<br>
- Благородно бы отретировался, Ваше Благородие.<br>
<br>
- Э... хороший ты солдат, если ты отретируешься от коровы. Подумай.<br>
<br>
- Не могу знать, Ваше Благородие.<br>
<br>
- Ну, ты, конечно, взял бы ее за рога, привел бы к себе в лагерь, взял бы ее
сейчас на куски порезал бы и затем... вот ужин великолепный был бы солдатам.
Не правда ли?<br>
<br>
- Так точно, Ваше Благородие. Взял бы, привел бы, порезал бы, и ужин был бы
солдатам.<br>
<br>
- Ну, хорошо. А что бы ты сделал, если б ты вдруг шел бы немножко, так, навеселе,
и вдруг встретил бы меня, твоего начальника?<br>
<br>
- Приколол бы, Ваше Благородие.<br>
<br>
- Да нет, подумай хорошенько.<br>
<br>
- Благородно отретировался, Ваше Благородие.<br>
<br>
- А ты дурак. Ну, подумай.<br>
<br>
- Хм... Знаю, знаю, Ваше Благородие.<br>
<br>
- Ну, что же ты сделал бы?<br>
<br>
- Взял бы вас за рога, привел бы вас в лагерь, порезал бы на кусочки,
положил бы у чугун, и был дюже гарный ужин для солдатив.<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. рассказ "У кассы".</span><br>
<br>
<br>
[387] <span class='bold'>№61321</span>/61320<br>
И.М. Дротов<br>
<span class='bold'>Проделка евреев<br></span>
<br>
Шли по Александровскому саду три еврея. Один из них был с паспортом, а у двух других не было
паспортов. Видят они, навстречу им идут околоточный надзиратель и двое городовых.
Евреи без паспортов, увидя полицию, пришли в смущение и стали говорить:
"Сто ми таперицка будем делать, езели полиция потребует от нас паспорт?"
Еврей же с паспортом стал их успокаивать: "Что ви говорите, разе ми не зиды? Скольки  на свете
народу обманывали, сто нам стоит обмануть околодочного и бутоцников. Ви себе гиляйте,
как благородного ивреи, а я буду разговаривать. Когда полиция подошла ближе, еврей
с паспортом вдруг пустился бежать.  Полиция за ним. В это время евреи без паспортов попрятались в кусты. Полиция догнала беглеца, подошел околоточный надзиратель. – "Ваш документ". – "И сто? " - "Ваш вид". – "Цего? " - "Покажите ваш паспорт! " – "Ну, зацем вам паспорт, ежели я сам налицо? " - "Я спрашиваю ваш паспорт, не извольте рассуждать, а показывать".  – "А, ви зелаете знать, как моя фамилия, извольте". Околоточный берет вид, рассматривает его, потом отдает назад и говорит: "Послушайте, у вас все в порядке". – "Извесного дела, в порядке». – "Зачем же вы бежали от нас? " -
"Я бежал? Да я и не думал бежать". – "Да ведь вы сейчас бежали". –
"Ну, я безал потому, сто я нездоров". – "Так что ж из этого?" -
"Ну, я из такой болезни нездоров, что доктор мине велел бегать". – "Зачем же вы бежали тогда,
когда мы за вами гнались,  именно в то время?" - "Ви гнались? А я думал себе, что ви тозе
из такой болезни больны, и доктор тозе велел вам бегать".<br>
<br>
<br>
[388] <span class='bold'>№61372</span>/61371<br>
Гг. Бим-Бом<br>
<span class='bold'>Семейное недоразумение<br></span>
<br>
- А! Здравствуй, Бом! Я пришел тебе сказать очень неприятную историю.<br>
<br>
- А в чем дело, что случилось?<br>
 <br>
- А вот, видишь ли, сегодня прихожу домой, и можешь себе представить?! Вижу, что моя
собственная жена сидит с моим другом на моем собственном диване, и целуются.<br>
<br>
- Да что ты!<br>
<br>
- Да!<br>
<br>
- Ай, ай, ай, ай! Ну, а ты что им сделал?<br>
<br>
- О, ты не беспокойся. Я им так отомстил, что они теперь мне век не забудут.
Нет, ты пойми! Моя собственная жена с моим другом дома и на моем собственном диване сидят
и целуются! Но теперь они меня долго будут помнить, ого!<br>
<br>
- Расскажи, что же ты сделал?<br>
<br>
- А ты знаешь? Я позвал татарина и продал диван. Вот пусть теперь попробуют.<br>
<br>
- Ха, ха, ха…<br>
<br>
- О, да! Я им задал!<br>
<br>
- Да, ловко ты им отомстил! Ха, ха, ха…<br>
<br>
- Ну, а теперь слушай по поводу этого одну трагедию:<br>
<br>
В глубине будуара<br>
Расположилась пара:<br>
Жена моя Варвара<br>
В объятиях гусара.<br>
Вся кровь во мне вскипела,<br>
И храбро, как Отелло,<br>
Влетел туда я смело.<br>
<br>
- Ну?<br>
<br>
- И в шею мне влетело.<br>
<br>
- Ха, ха, ха…<br>
<br>
- Ну да, ты смеешься, а теперь после всего я узнал, что<br>
<br>
Белый свет – это темное дело.<br>
Люди все – это хрупкое тело.<br>
Солнце – это фонарь христианства,<br>
А месяц – это получка и пьянство.<br>
<br>
- Ха, ха, ха… верно.<br>
<br>
- Каждый день – это жизнь и продажа,<br>
Ночь – это афера, убийство и кража.<br>
Мать детей – это вещь и прелестная,<br>
Ну, а сваха – это лисица известная.<br>
<br>
- Ха, ха, ха… верно.<br>
<br>
- Мужа друг – это пижон беззаботный,<br>
Теща – это порошок рвотный.<br>
<br>
- Ха, ха, ха…<br>
<br>
- Жена – это вилла богатая,<br>
А супруг – это скотина рогатая.<br>
<br>
Вот что.<br>
<br>
 - Ха, ха, ха…<br>
<br>
- Да, ты смеешься, а мне-то больно, вот что я тебе скажу.<br>
<br>
<br>
[389] <span class='bold'>№61346</span>/61347<br>
А. Степанов<br>
<span class='bold'>Скромное желание<br></span>
<br>
Спрашивают у немца: Что бы вы желали иметь в жизни?<br>
<br>
- Што я желаль? Я желаль и сколько есть чернило уф бели свет – буль один
большой чернильниц, и сколько есть бумаго уф бели свет – бул один большой бумага,
и сколько есть перо уф бели свет – буль один большой перо. И сколько можно из
это перо по это чернило на это бумага написать деньги – буль мой деньги. Больше
я ничего не желает.<br>
<br>
Спрашивают грека: Вы что желаете?<br>
<br>
- Ма что грецеское целовеко желает? Грецеское целовека желает е сколько есть пшеничко
на белый свет, это пшеничко било наше. Мы с эта пшеничко сделает мука и положито туда
песочку, песочку, песочку и посылаете эта мука во время компания на война, ми кароша
деньги заработает, и больше ми ничего не желаете.<br>
<br>
Спрашивают армянина: А вы что желаете?<br>
<br>
- Што ми жилаит? Ми жилаита сколько бируза, бируза на бела свет, ми бул-та хазаин эта бируза.
 Сколько есть фисташка, халва, рахат-лакум, бишмала, шиптала, кюрага, сколько занятий на
 белий свети – ми бул та хазаин. Больше ми ничаго не жалаим.<br>
<br>
В конце концов, спрашивают ерея: Ну, вы что желаете?<br>
<br>
- А что мине жилать? Один себе хочет, чтобы у него все деньги были, так нехай себе будут.
Другой хочет увсе коммерческие обстоятельства на войне из муки сделать. Нехай себе изделает.
Третий хочет фисташки и фисташки и бируза. Нихай себе имеет. Я себе одного прошу и желаю,
чтобы они ув один день все трое из холером подохли, и чтобы я после них единственный наследник
остался, больше я себе ничего не желаю.<br>
<br>
<br>
[390] <span class='bold'>№61360</span>/61361<br>
А. Степанов<br>
<span class='bold'>Суворов<br></span>
<br>
В Петербург приезжает один провинциал еврейчик и встречает своего товарища-старожила,
который в Петербурге уже живет два года контрабандой.<br>
<br>
- А… здравствуй, Янкель!<br>
<br>
- Здравствуй, Мойше!<br>
<br>
- Как ты сюда попал, Янкель?<br>
<br>
- Я попал только на двадцать четыре часа. Не будешь ли ты такой любезный показать мне
все достопримечательности, а самое глявное, мине хочется видеть Петирпавловской  крепость.<br>
<br>
- Петирпавловской крепость? Из удовольствием.<br>
<br>
Пошли они по Петербургу. Этот старожил показывает ему всевозможные достопримечательности,
между прочим, кафе de Paris, затем пошли на Царицын луг. Проходят мимо памятника Суворова.
Провинциал спрашивает:<br>
<br>
- А это что такое?<br>
<br>
- Это? Это памятник Шуворова.<br>
<br>
- А кто такая Шуворов?<br>
<br>
- Ти не знаешь, что такое Шуворов? Шуворов так это знаменитый русский полководец.
Он из русскими солдатами переходил через итальянски Альпы, когда было крепко холодно.
Так они переходили туда и хотели увжать все. Так когда они были на самом верху и было
очень холодно, так солдаты говорят, что мы дальше не пойдем, потому что нам крепко холодно.
Ми хотим пить самовар. Так он говорит: "Ви не пойдете? Так копайте здесь яме и закопайте мине".<br>
<br>
Начал страшно жестикулировать. В это время проходят два молодых офицера, один из них заметил,
как он жестикулирует, и говорит другому.<br>
<br>
- Жан! Посмотри, как он ловко пальцами жестикулирует.<br>
<br>
Еврей это заметил и говорит:<br>
<br>
- Что ви мине подражаете? Ви лучше его подражайте!<br>
<br>
И указывает на памятник.<br>
<br>
<span class='i'>*)  Начало этой пластинки см. рассказ "Лихорадка".<br></span>
<br>
 <br>
[391] <span class='bold'>№61348</span>/61349<br>
А. Степанов<br>
<span class='bold'>Сцена у мирового<br></span>
<br>
В мировом суде разбиралось дело. Обвинялся русский купец, который избил еврея.
 Единственным свидетелем всего этого дела явился армянин, которые во время прения
 сторон заснул в креслах суда. Мировой судья вызывает:<br>
 <br>
- Иван Сидоров.<br>
<br>
- Тут.<br>
<br>
- Хаим Хаильзон!<br>
<br>
- Иждес.<br>
<br>
- Иван Сидоров! Вы обвиняетесь в том, что вы оскорбили действием Хаима Хаильзона.
Признаете себя виновным?<br>
<br>
- Точно, смазал.<br>
<br>
- Какое же вы имели право на это?<br>
<br>
- Да так, безо всякого права, взял да и смазал. Не ругайся в другой раз.<br>
<br>
- Как же он вас обругал?<br>
<br>
- Ворами обозвал.<br>
<br>
- Что же, он к вам прямо подошел и сказал, что вы вор?<br>
<br>
- Да уж там прямо ли, криво ли это было дело, обругал. Ну, я его, знамо дело,
по окаянной шее смазал. Не угодно ли вам его самого спросить?<br>
<br>
- Хаим Хаильзон! Как было дело? Расскажите.<br>
<br>
- Не знаю, как для вам, господин мировой судья, только для мене крепко смертельно
обидно было. Как теперь, известно, немножко холодно, так я себе пошел ув трактир,
разумеется, немножко чай напиться. Прихожу я  себе ув трактир, сел себе коло столика,
потребовал себе чайник и пью. Только это господин сидит тоже коло столика, читает
газете и говорит громко: "Ах, как жалко, что русские Англию не возьмут". Мне это так
обидно показалось, что он сам русский и про русских так говорит, что я к нему совершенно
деликатне подхожу и говорю: "извините, пожалосте, потому что когда что русский захочет,
так он все важмет". Как он мне хляснет ув морде, так верьте моей совести, мне так скверно
ув глазах изделалось, как будто передо мной вместо одного две купцы сразу вискочили.
Я ему говорю: бойтесь бога, что же ви мене бьете? Я вам могу фактически доказать.
Начинаю я себе ему фактически доказать, что когда после последней кампании, что когда
ваши солдаты переходили через наше деревню, так они видели и гуси, и куры, и утки,
цыпляте, поросяте, кастрюли и самовары, они что захотели, что им надо било,
так они все взяли. Что им взять эту [п]архату Англию? Они приедут, наплюют на эту Англию
и заберут ее. Так он мене начал бить до полное мое бесчувственное положение.
Вот ви спросите моего швидетеля, что они вам скажут?<br>
<br>
 - Тер-Назарьянц!<br>
<br>
В креслах суда раздается храп. Хр… Хр…<br>
<br>
- Тер-Назарьянц!<br>
<br>
- А-а! Чаво хочешь-э?<br>
<br>
- Как было дело? Расскажите.<br>
<br>
- Какое дело? Ми никакое дело не знаем. Пускай мине, пожалуста. Мине народу в лавка ожидает.<br>
<br>
- А кто из них кого первый ударил?<br>
<br>
- А тебе какое дело, кто кому ударил? Тибе никто не бил, зачем ти лезешь в эту грязную историю?<br>
<br>
- Не говорите глупостей и отвечайте на вопрос. Кто из них кого первый ударил?<br>
<br>
- Голубчик, господин мурдавой судья! Ты  посматри на эта рыжий морда, да какой
сердитый стоит. Ведь ты много разговаривать будешь – он же и тебе морда побьет.
Честное слово, лучше наплюй на это дело, гораздо лучше будет.<br>
<br>
<br>
[392] <span class='bold'>№61347</span>/61346 *)<br>
А. Степанов<br>
<span class='bold'>Табак<br></span>
<br>
Один еврей посылает своего маленького сына купить ему нюхательного табаку.
Сын спрашиваету отца:<br>
<br>
- Папа, а позвольте мине деньги.<br>
<br>
- Гм… болван, из деньгами так мне всякий дурак может купить. Ти мине ступай покупай без деньги.<br>
<br>
Сын уходит. Через несколько  времени возвращается, приносит табакерку и подает отцу.<br>
<br>
- Извольте, папе.<br>
<br>
- Гм… что ж ты мне пустую табакерке принес?<br>
<br>
- Папе! Знаете, что я вам скажу? Из табаком так и всякий дурак может понюхать,
так попробуйте ви без табаку понюхать, вот что я вам скажу.<br>
<br>
<span class='i'>*) Начало этой пластинки см. рассказ "В солдатской школе".<br></span>
<br>
 <br>
[393] <span class='bold'>№61324</span>/2-62334<br>
Б. Савелин<br>
<span class='bold'>Убогая и нарядная<br></span>
<br>
Выходит любитель читать стихотворение Некрасова "Убогая и нарядная":<br>
<br>
- Гм… гм… "Убогая и нарядная".<br>
А… беспокойная ласковость взгляда<br>
И поддельная краска ланит<br>
И… гм… гм… и… гм…<br>
Я сначала. "Убогая и нарядная".<br>
Беспокойная ласковость взгляда<br>
И поддельная краска ланит<br>
И гм… гм… я в другой раз.<br>
<br>
Резонер выходит читать:<br>
<br>
- "Убогая и нарядная".<br>
Беспокойная ласковость взгляда<br>
И поддельная краска ланит<br>
И убогая роскошь нарада,<br>
Все не в пользу ее говорит.<br>
Но не лучше ли прежде, чем бросим<br>
Мы в нее приговор роковой,<br>
Подзовем-ка ее да расспросим,<br>
Как дошла ты до жизни такой?<br>
<br>
Комик выходит:<br>
<br>
- "Убогая и нарядная".<br>
Беспокойная ласковость взгляда… и т.д.<br>
<br>
Первый любовник:<br>
<br>
- "Убогая и нарядная".<br>
Беспокойная ласковость взгляда… и т.д.<br>
<br>
Трагик:<br>
<br>
- "Убогая и нарядная".<br>
Беспокойная ласковость взгляда… и т.д.<br>
<br>
<br>
[394] <span class='bold'>№61308</span>/2-62309 *)<br>
Л.Я. Манько<br>
<span class='bold'>У кассы<br></span>
<br>
Сценка на вокзале. Подходит к кассе гимназист.<br>
<br>
- Позвольте мне билет, пожалуйста, до Минска.<br>
<br>
- Какого класса?<br>
<br>
- Приготовительного.<br>
<br>
<span class='i'>*)  Начало этой пластинки см. рассказ "Приколол бы".<br></span>
<br>
<br>
[395] <span class='bold'>№61359</span>/61358 *)<br>
А. Степанов<br>
<span class='bold'>Холера<br></span>
<br>
Во время холеры забегает к доктору простой еврей.<br>
<br>
- Здравствуйте вам, господин доктор.<br>
<br>
- Здравствуйте, что вам угодно?<br>
<br>
- Мине вгодно, потому что у мине в доме холера есть.<br>
<br>
- Я к вам сейчас не могу приехать, а вечером я буду.<br>
<br>
- На что мине вечером,  когда мине сейчас надо.<br>
<br>
- У вас есть дома весы?<br>
<br>
- На что мине весы, когда я вам говорю – у меня холера в доме есть.<br>
<br>
- Я вас серьезно спрашиваю. У вас весы дома есть?<br>
<br>
- Есть.<br>
<br>
- Я вам дам порошок. Вы на одну чашечку весов положите золотой полуимпериал,
а на другую сыпьте порошок. Когда вес сравняется, вы дадите больному этого порошку.
Ему легче будет, а вечером я непременно к вам заеду.<br>
<br>
- А больше ничего?<br>
<br>
- Ничего.<br>
<br>
- До свиданья вам.<br>
<br>
- До свиданья.<br>
<br>
Вечером приезжает доктор к больному. Еврей стоит угрюмый в углу и почесывает бороду.<br>
<br>
- Ну что?<br>
<br>
- Что?<br>
<br>
- Что, больному лучше?<br>
<br>
- Пхе… совсем лучше, нет, вже помер.<br>
<br>
- Как умер? А вы ему порошок давали?<br>
<br>
- Давали.<br>
<br>
- Как же вы ему давали порошок?<br>
<br>
- Как ви мине велели, господин доктор, только знаете что? Перед вами уже грех нечего
таить. Ув мине дома ув эти минуте золотой полуимпериал не случился, так я себе на
одну чашечку из весами положил семь серебряные рубли и двадцать восемь копеек из медем,
чтобы по курсу виходило, как полуимпериал. Потом шипал этот порошок, шипал, шипал, шипал,
шипал, да как дал ему то, что нашипал, то он не выдержал и сразу помер.
Я и сам не знаю, отчего!<br>
<br>
<span class='i'>*)  Продолжение этой пластинки см. рассказ "Двадцать пять рублей".<br></span>
<br>
<br>
<span class='bold'>VIII-я часть. МАЛОРОССИЙСКИЕ ПЕСНИ И РАССКАЗЫ<br></span>
<br>
[396] <span class='bold'>№63767</span>/63750<br>
Е. Зарницкая<br>
<span class='bold'>Ганьзя<br></span>
<br>
Чи я в свити молодица,<br>
Як та Ганьзя билолица,<br>
Ой, скажите, добры люды, \ bis<br>
Що со мною теперь буде?<br>
<div class='refren'>Ганьзя душка, Ганьзя любка<br>
Ганьзя сизая голубка!<br>
Ганьзя рыбка, Ганьзя птичка,<br>
Ганьзя цаца, молодичка!<br>
Ганьзя цаца!.. Ганьзя молодичка!</div>
Ганьзя моя, Ганьзя мила,<br>
Чим ты миня опила?<br>
Чи либистком, чи чарами, \ bis<br>
Чи солодкими словами?.. /<br>
<div class='refren'>Ганьзя душка, Ганьзя любка… и т.д.</div>
<br>
 <br>
[397] <span class='bold'>№2-64705</span>/2-64744<br>
Хор Суслова и Гайдамаки<br>
<span class='bold'>Гей, ну мо хлопци<br></span>
<br>
Гей, ну мо хлопци, добры молодци,<br>
Чего смутны, невеселы?<br>
Хиба в шынкаркы мало горилки \ bis<br>
Мало и вина и меду. /<br>
<br>
Повныи чары верть налывайте,<br>
Щоб через винце лылося,<br>
Щоб наша доля нас не цурялась, \ bis<br>
Щоб краше в свити жилося! /<br>
<br>
Вдарымо-ж об землю лыхом журбою,<br>
Щоб стало всим веселище,<br>
Выпьем за щастя, выпьем за долю, \ bis<br>
Выпьем за все, що риднище! /<br>
<br>
Гей, ну мо хлопци, добры молодци,<br>
Чого смутны, невеселы?<br>
Хиба в шынкаркы мало горилки, \ bis<br>
Мало и вина и меду. /<br>
 <br>
<br>
[398] <span class='bold'>№2-64750</span>/2-64700<br>
Хор Суслова и Гайдамаки<br>
<span class='bold'>Гуляв чумак на рыночку<br></span>
<br>
Гуляв чумак на рыночку.<br>
Там пыв чумак горiлочку:<br>
<div class='refren'><span class='i'>Bis:</span><br>
Пропыв волы, пропыв возы,<br>
Пропыв ярмы, ще й занозы –<br>
Все свое добро!</div>
<br>
Прокынувся чумак в ранци, гей!<br>
Та й полапав у карманци;
<div class='refren'><span class='i'>Bis:</span><br>
Всi кишени вывертае,<br>
Аж там грошей вже-ж чорт мае,<br>
Ничым похмелытьця!</div>
<br>
Крикнув чумак до шинкарки, "гей!<br>
Сып, шинкарко, хоч с пивкварту!"<br>
<div class='refren'><span class='i'>Bis:</span><br>
Шинкарочка третьця, мнетьця,<br>
Ще й з чумаченька смiетьця,<br>
Що гиркый пьяныця!</div>
<br>
<span class='i'>(Повторяют целиком)<br></span>
<br>
 <br>
[399] <span class='bold'>№2-64702</span>/2-64749<br>
Хор Суслова и Гайдамаки<br>
<span class='bold'>И шуме, и гуде<br></span>
 <br>
И шуме, и гуде,<br>
Дрибень дождик иде.<br>
А кто-же мене молодую \ bis<br>
Та й до дому проведе? /<br>
<br>
Обызвався козак<br>
У зеленим саду.<br>
Гуляй, гуляй, дiвчынонько, \ bis<br>
Я до дому проведу. /<br>
<br>
Не веды-ж ты мене,<br>
Ой, прошу-ж я тебе,<br>
Бо сердыту матерь маю, \ bis<br>
Буде быти мене. /<br>
<br>
<span class="i">(Повторяют все целиком)<br></span>
<br>
 <br>
[400] <span class='bold'>№2-64704</span>/2-64703<br>
Хор Суслова и Гайдамаки<br>
<span class='bold'>Ой, из-за горы та й буйный вiтер<br></span>
<br>
Ой, из-за горы-горы<br>
Та буйный вiтер вiе, -<br>
Ой, там удивонька \ bis<br>
Та пшеныченьку сiе. /<br>
<br>
Ой, уроды, Боже,<br>
Та пшеныченьку яру<br>
На вдовыных дiток \ bis<br>
Та на вдовыну славу. /<br>
<br>
<span class="i">(Повторяют все целиком)<br></span>
<br>
<br>
[401] <span class='bold'>№2-64737</span>/2-64738<br>
Хор песенников роты Е.В. Лейб-гвардии Гренадерского полка<br>
<span class='bold'>Ой, на гори та женци жнуть<br></span>
<br>
Ой, на гори та женцы жнуть,<br>
А попид горою, попид зеленою<br>
<div class='refren'>Козакы йдуть.</div>
<br>
Попереду Дорошенко<br>
Веде свое вiйско славне запорозьке<br>
<div class='refren'>Хорошенько.</div>
<br>
Посередыни пан хорунжый,<br>
Пид ным коныченько, пид ним вороненькый<br>
<div class='refren'>Сыльне дужый;</div>
<br>
Сзади йде Сагайдачный,<br>
Що проминяв жинку на тютюн да люльку,<br>
<div class='refren'>Необачный.</div>
<br>
Гей, верныся, Сагайдачный!<br>
Визьмы свою жинку, виддай тютюн да люльку,<br>
<div class='refren'>Необачный!</div>
<br>
Мени з жинкою не возытьця,<br>
А тютюн да люлька козаку в дорози<br>
<div class='refren'>Знадобыться!</div>
<br>
Гей, кто в лиси, озовыся!<br>
Та выкрешем вогню, та запалым люльку, -<br>
<div class='refren'>Не журыся!</div>
<br>
 <br>
[402] <span class='bold'>№2-64746</span>/2-64745<br>
Хор Суслова и Гайдамаки<br>
<span class='bold'>Ой, бре море, бре!..<br></span>
и<br>
<span class='bold'>Хома пьяный<br></span>
<br>
I.<br>
<br>
Ой, бре море, бре!<br>
Сып, шынкарко ще:<br>
Есть у мене ридный батько, \ bis<br>
Выкупыт мене. /<br>
<br>
Ось и батько йде,<br>
Грошей не  несе;<br>
Оттеперь же я, та шынкарочко, \ bis<br>
Засив у тебе! /<br>
<br>
II.<br>
<br>
Хома пьяный у млыни,<br>
Хропе, мов убытый,<br>
А я тебе поцилую,<br>
Мов несамовитый!<br>
<div class='refren'><span class='i'>Bis:</span><br>
             Гоп, кумо, не журысь,<br>
             Туды-сюды повернысь.<br>
             Отакечкы, скоком-боком.<br>
             Перед моим карым оком.</div>
<br>
Выпьем, смашно пойимо,<br>
Гарно пожартуем,<br>
Ну, згадаем парубоцьтво,<br>
Давай потанцюем!<br>
<div class='refren'>Гоп, кумо… и т.д.</div>
<br>
Нехай Хомi у млыни<br>
З рогамы проснытьця,<br>
А мы у двоих, кумко-душко,<br>
Будем веселытьця!<br>
<div class='refren'>Гоп, кумо… и т.д.</div>
<br>
 <br>
[403] <span class='bold'>№2-64749</span>/2-64702<br>
Хор Суслова и Гайдамаки<br>
<span class='bold'>Ой, гыля, гыля, гусонькы, на став<br></span>
<br>
Ой, гыля, гыля, гусонькы, на став,<br>
Гей, добры вечир, дивчыно, бо я ще не спав!<br>
<br>
Ой, не спав я нич, не буду й спаты,<br>
Гей, дай же мени, дивчыно, повечеряты.<br>
<br>
Ой, Боже, Боже, якый я вдався,<br>
Гей, брив я через риченьку, та й не вмывався!<br>
<br>
Ой, вернуся я та й умыюся,<br>
Гей, на свою дивчыноньку та й подывлюся.<br>
<br>
Ой, не вертайся, та й не вмывайся,<br>
Гей, есть у мене крыныченька пид перелазом,<br>
Умыемось, серденько, обое разом!<br>
<br>
 <br>
[404] <span class='bold'>№63766</span>/63809<br>
Е. Зарницкая<br>
<span class='bold'>Ой, не свiти мiсяченьку<br></span>
<br>
Ой, не свiти мiсяченьку,<br>
Не свiти никому,<br>
Тильки свiти мылому,<br>
Як иде до дому.<br>
<br>
Свiти ему ранысенько,<br>
Та й разгоняй хмары,<br>
А як же вин иншу мае,<br>
Та зайды за хмары.<br>
 <br>
Свiтив мiсяц, свiтив ясный,<br>
Та й зайшов за тини,<br>
А я бидна гирко плачу,<br>
Бо без мене мылый.<br>
 <br>
<br>
[405] <span class='bold'>№64105</span>/64102<br>
Гг. Романченко<br>
<span class='bold'>Сонце нызенько<br></span>
<br>
Сонце нызенько,<br>
Вечор блызенько,<br>
Спишу до тебе,<br>
Личу до тебе,<br>
Мое серденько.<br>
<br>
Ты ж обещалась<br>
Вiк мене любиты,<br>
Ни с кым не знатысь,<br>
Вiк усих цуратысь,<br>
А для мене жыты.<br>
<br>
Ой як я прiйду,<br>
Тебе не застану,<br>
Згорну рученькы,<br>
Згорну биленькы,<br>
Та й не жив я стану.<br>
<br>
<br>
[406] <span class='bold'>№2-62283</span>/64474<br>
Л. Манько<br>
<span class='bold'>Удовыця<br></span>
<span class='i'>Комическая песня<br></span>
<br>
Удовыцю я любыв,<br>
Подарунки iй носыв:<br>
Носыв сало, носыв свiчки,<br>
Носыв мясо, носыв стрички,<br>
Носыв гречку, черевычки,<br>
Носыв просо, носыв мак,<br>
<div class='refren'>Ось воно як!</div>
<br>
Носыв жито и пшеныцю,<br>
Кукурузу и чечевыцю,<br>
И бычата и поросята,<br>
И каченята и гусенята,<br>
Носыв таки й грошенята<br>
За чортови бровынята.<br>
<div class='refren'>Ось була як!</div>
<br>
А раз таке тыля припер,<br>
Що трохи и сам не умер,<br>
А вона мыни зьминыла<br>
Та й паныча полюбила.<br>
Ну нехай бы ж таки было за що,<br>
А то сам таке лыдащо,<br>
<div class='refren'>Що тильке тьфу!</div>
<br>
Теперь же я крычатыму,<br>
На все село гукатыму,<br>
Виддай  мыни сало, свiчки,<br>
Виддай мнясо, виддай стрички,<br>
Виддай гречку, черевычки,<br>
Виддай просо, виддай мак.<br>
<div class='refren'>Ось воно як!</div>
<br>
Виддай жито и пшеныцю,<br>
Кукурузу й чечевыцю,<br>
Поросята и бычата,<br>
И каченята и гусенята,<br>
И усе тее, що ты зъила,<br>
Вирни зараз мени усе цiло,<br>
<div class='refren'>Ось тоби ще!</div>
<br>
<br>
[407] <span class='bold'>№2-64745</span>/2-64476<br>
Хор Суслова и Гайдамаки<br>
<span class='bold'>Хата моя рубленая<br></span>
<br>
Хата моя рубленная,<br>
Сины на помости!<br>
И сам иду, коня веду \ bis<br>
До мылои в гости. /<br>
<br>
Кинь не йде, воды не пье,<br>
Вин не хоче пыты;<br>
Дере в гору головоньку, \ bis<br>
Хоче меня збыты. /<br>
<br>
У мылой станя гарна –<br>
Коню, поспишайся!<br>
А як мыла зустрич выйде, \ bis<br>
До ниг уклоняйся! /<br>
<br>
Свиты, свиты, мисяченьку!<br>
До мылой иду;<br>
Тоди зайды за хмароньку, \ bis<br>
Як у двир уйиду. /<br>
<br>
 <br>
[408] <span class='bold'>№64102</span>/64105<br>
Гг. Романченко<br>
<span class='bold'>Як до тебе ходыты<br></span>
<br>
<span class='i'>Он.</span> Як до тебе ходыты,<br>
Тебе вирно любыты,<br>
В тебе батько лыхый,<br>
Серце мое.<br>
<br>
<span class='i'>Она.</span> Батька дома не мае,<br>
Батько в шынку гуляе,<br>
А ты, серце, ходы,<br>
Таки вирно любы,<br>
Серце мое.<br>
<br>
<span class='i'>Он.</span> Як до тебе ходыты,<br>
Тебе вирно любыты,<br>
В тебе маты лыха,<br>
Серце мое.<br>
<br>
<span class='i'>Она.</span> Матир дома не мае,<br>
На хрестынах гуляе,<br>
А ты, серце, ходы,<br>
Таки вирно любы,<br>
Серце мое.<br>
<br>
<span class='i'>Он.</span> Як до тебе ходыты,<br>
Тебе вирно любыты,<br>
И собаки лыхы,<br>
Цуценята лыхы,<br>
Серце мое.<br>
<br>
<span class='i'>Она.</span> Я собакам угожу,<br>
Кусок хлиба положу;<br>
А ты, серце, ходы,<br>
Таки вирно любы,<br>
Серце мое.<br>
<br>
<span class='i'>Он.</span> Як до тебе ходыты,<br>
Тебе вирно любыты,<br>
В тебе мышы лыхы,<br>
Серце мое.<br>
<br>
<span class='i'>Она.</span> Колы мышей боишся,<br>
На ворота поввисся,<br>
Та и згынь, пропады,<br>
А до мене не ходы,<br>
Цур тоби пек.<br>
 <br>
<br>
[409] <span class='bold'>№61316</span>/61307<br>
Л. Манько<br>
<span class='bold'>Бичек<br></span>
<span class='i'>Рассказ<br></span>
<br>
У Панаса був бичек,<br>
Четвертакчи третячек.<br>
И такiй бичек добрячiй!<br>
И в работi неледачiй…<br>
<div class='refren'>
Згоилась ему прычына,<br>
Певно, хто-сь же так зробыв,<br>
Що же гаспыдска лычина<br>
Раз у раз хвостом крутыв.</div>

"Що за диво?" - каже Гнат.<br>
(Рындычкы рябой сват)<br>
"Да вже я ж побував,<br>
Ну, такого нi видав!<br>
<div class='refren'>
Ходыв пiд хуру аж в Гадес;<br>
Там же-же бачыв всiх чудес;<br>
Малку своимы очыма<br>
В нiмця бачыв за плечыма!"</div>

Вылоить взялася Приська,<br>
Макатрушына невiстка.<br>
Тож вже баба на всi бокы:<br>
Чы престрiх, або урокы,<br>
<div class='refren'>
Чы з очей, бува, чы з вiтру –<br>
Визьми  глек, або макытру,<br>
Коло пупа щось пошепче…<br>
Зараз тобi и полегче!</div>

Що вже вона не робыла:<br>
До схiд солнця в луг ходыла,<br>
Якесь зiлля там сбырала,<br>
Та, шепчуны, прыкладала<br>
<div class='refren'>
До хвоста тому бычковi:<br>
Добрый деготь и бочковый<br>
Прикладала, мяту, руту,<br>
А вин все тiм хвостом круте!</div>

На базар Панас поiхав,<br>
Тильки що у город въiхав,<br>
Аж десятскiй переймае.<br>
"Куда едешь ты? " – гукае.<br>
<div class='refren'>
"На базар". - "Эх, дуропляс".<br>
Тай поднявши потылыцю.<br>
А бичек его по пыцi<br>
Тiм хвостом, мов вiхтем, лясь!</div>

Пречыпывся до Панаса<br>
Той москаль, мов бы репьях,<br>
Або пьяныця до квасу,<br>
Зараз в часть его потяг.<br>
<div class='refren'>
Ледве, ледве, лыха збувся,<br>
Ось Панас до дому вернувся,<br>
Взяв сокыру. Як рубнув –<br>
Так хвоста и одитхнув,</div>

По самисенькiе тпруте…<br>
А вiн й тiм цурпалком круте!!!<br>
<br>
 <br>
[410] <span class='bold'>№61327</span>/61315<br>
Л. Манько<br>
<span class='bold'>Горлыця и горобець</span> – Л. Глибов<br>
<span class='i'>Байка<br></span>
 <br>
Ворковала горлыця у садку, <br>
У куточку темненькему, на бузку; <br>
Жалкувала сизокрыла, що вона <br>
Не счулася, як мынула и весна. <br>
Не вглядила, як одцвився и садок, <br>
И черешни, и вышенькы, и бузок; <br>
Сумувала, що прыйдеться в-осены <br>
Десь шукаты ще иншой стороны. <br>
Пидлабузнывс до горлыци горобець, <br>
Наче справди запорозькый молодец: <br>
- "Ой, послухай, голубонько, не журысь – <br>
Ты на мене, молодчыка, подывысь! <br>
Чы е в свити де такiи молодци, <br>
Як мы, славни, та весели горобци? <br>
На все вдатни – до любощив, до писень – <br>
Цвиринькаем, жартуючы, увесь день! <br>
Ты не бiйся, голубонько, що зима <br>
Посыплеться билым снигом… то дарма! <br>
Нас з тобою тее лыхо не зляка: <br>
Перебудем пид стрихою в козака, <br>
А як гляне ясне сонце на весну – <br>
Забудемо тую зиму нависну. <br>
Порастают тiи билiи снигы, <br>
Покрыються травыцею вси лугы, <br>
Разивьеться калынонька и садок, <br>
Разцвытуться и вышенька, и бузок; <br>
Заспивают  уси пташкы, як в раю, <br>
Прывитатымут голубоньку мою…<br>
А ты, серце-голубонько, не журысь,<br>
Та до мене молодчыка прыхылысь"…<br>
- "Бодай тоби, горобичку, не брехать,<br>
А горлыцям твоих брехень не чувать:<br>
Не до пари голубоньци горобець,<br>
Хочь якый вин прехорошый молодец,<br>
Треба мени, сызокрылый, голубка,<br>
Як хорошей дивчиноньци козака".<br>
Де не взявся сызокрылый голубок –<br>
Як ухохыть горобчыка за чубок,<br>
Помняв його, понивечив, як хотив,<br>
Оскуб його молодчыка, та й пустыв:<br>
- "Отсе тоби, горобычку, - так не вчыс,<br>
До чужои голубонькы не тулысь"…<br>
Як дремене горобчычок у садок –<br>
Болыть його головонька и чубок.<br>
Регочуться проклятiи горобци:<br>
"Оттак наши добувают молодци!"<br>
Засоромывс осмiянный горобець,<br>
Та й покынув роднисенькый табунец;<br>
Полетив вин свит-за-очи у садкы<br>
Видшиптувать головоньку и бокы.<br>
Я выгадав, лежачы на печи,<br>
Для вас сюю баечку, панычи.<br>
Ой, не будьте, паныченьки-молодци,<br>
И вы таки, як оттiи горобци,<br>
Прыгортайтесь, козаченькы, до дивчат –<br>
Хиба мало е хорошых бровенят?<br>
Дивчинонька, як квиточка, з нею рай –<br>
А чужои жиночки не замай,<br>
Бо налетыть часом сизый голубок –<br>
Болитыме головонька и чубок.<br>
 <br>
<br>
[411] <span class='bold'>№61315</span>/61327<br>
Л. Манько<br>
<span class='bold'>Два кума</span> – Глебов<br>
<span class='i'>Стихотворение<br></span>
<br>
- "Здоров, Васылю, пане-брате!"<br>
- "Здоров, кумасю мiй, Киндрате!"<br>
- "Чы ты ще там здоров та жыв?"<br>
- "Ох, братику! – Васыль завыв –<br>
Много ты лышенька не знаеш,<br>
Що так пытаеш!<br>
Бог покарав мене! Я погорив;<br>
Уся худибонька пропала,<br>
Неначе языком корова излызала"…<br>
- "От так лыхо! Глянь… колыж вона и як?"<br>
"А так!<br>
Недиль вже, мабудь, з висим буде –<br>
Святкамы до мене зибралысь добри люде…<br>
На беседи вже, звисно, попылысь…<br>
От, як уси вже розiйшлысь,<br>
Пишов я з каганцем до коней у повитку.<br>
Бодай-бы й не ходыть!<br>
Я, бачця, каганец усе ховав пид свытку,<br>
Та яко-сь тее… зырк – горыть!<br>
И, батечку! Як обхопыло –<br>
Усе до цурочкы згорило;<br>
Сам трохы-трохы не пропав…<br>
Та се й тужу вже восьмую недилю…<br>
Бодай бы я був не диждав!..<br>
Ты-ж, куме, як?" - "Ох, не пытай, Васылю!<br>
И я чым-с Бога прогнивыв…<br>
Колысь я, братику, прямисенько ходыв,<br>
Теперечкы, дывысь, до чого вже дожывся!<br>
Зовсим каликою зробывся!..<br>
До мене на святках найихало гостей:<br>
Дядькы, браты та де-хто из любей…<br>
Як мылым гостям не радиты?..<br>
Уся кумпанIя гарненько пидпыла…<br>
Полиз у погриб я дуливкы, ще вточыты<br>
(Дуливочка-первак – така смашна була!)…<br>
Щоб иноди з вогнем биды не наробыты,<br>
Полиз я поночи, хоча й пьяненькый був…<br>
Що ж, пане-брате! Бис мене як пхнув –<br>
[Я] й покотывсь… ще як не вбывсь – не знаю.<br>
Теперычкы хоч плач-не-плач,<br>
Отак, як бач,<br>
На деревьянци шкандыбаю".<br>
"Дурни! – озвавсь до йих Трохым: -<br>
Жалкуйте на себе, бо що за диво в тим,<br>
Що в Васыля все погорило,<br>
А в тебе ногу изломыло!<br>
Погано пьяному и поночи й з вогнем".<br>
- "Так що-ж його робыты?<br>
Не все-ж ходыть и з лыхтарем!.."<br>
- "О, быты-б вас обох та быты!<br>
Горилочки не треба вельмы пыты".<br>
<br>
<br>
[412] <span class='bold'>№61328</span>/61300 *)<br>
Л. Манько<br>
<span class='bold'>Дви дули<br></span>
<br>
Що за чудни люди есть у тому Кыеви, так смих и подумать! Роспрындытьця, розкрычытьця другый,
вылае тебе, кат його батька зна и за що, та ще и выгукуе, що воно праве, а ты б то выноватый.
Ще б не дыво, як бы таки траплялысь по-миж нашым братом, мужиком, невченым, а то по-миж панамы!<br>
<br>
Надав мени чорт повезти на продаж груши у Кыив. И груш тых було, як кит наплакав! Десяткив
може з пьять, та добри, солодки та здорови; кожна, не вам кажучы, була завбильшкы з баранячу
голову. Эге. Так пройихав ото я у Кыив, став на Жытньому и тильке що почав продавать, колы
се и бижыть до мене той, що зветьця у нас нышпорка – кыивляне його квартальным надзырателем
чы що велычают. Пидбиг, та и каже мени: "Послушай, мужычок, дай мене, пожалуста, дви хорошiя
дули!"  - "И-и, пане! Цьго добра скильке хотче!" Та проказавшы цее згорнув йому дви дули, да
и пидношу та й кажу: "Прыкажете пид саму пыку?" И! Як затупотыть вин, як заверещыть: "Подлец!
Я тебя до мырового, бо ты мене наглядно оскорбыв!" Та й побиг. Я тоди свою булану скорiй в
оглобли та до дому, та йидучы цилисиньку дорогу думав: за що оце вин так рапрындывся, та
вылаяв? Сам же, навит, просыв: "Дай мени, пожалуста, дви хороши дули!" А як я ему пидсунув
пид нис  так вин уж разгнивався…<br>
<br>
<span class='i'>*) Продолжение этой пластинки см. рассказ "Старшына".</span> <br>
<br>
 <br>
[413] <span class='bold'>№61328</span>/61300 *) <br>
Л. Манько <br>
<span class='bold'>Старшына <br></span>
 <br>
Раз обралы соби люде старшыну. От и запышався новый старшына; зробывся такый пановытый,
що й пидступыты до його страшно. Сыдыть яко-с новый старшына на рундуци и бачыть, що
хтось йиде селом. Погукнув старшына на своего небижа: <br>
 <br>
 - Бижы мерщiй та спытайся, що воно за птыця така йиде через мое село. <br>
 <br>
Кынувся хлопець мыттю доганяты; бижыть та гука на пройизжачого, щоб пидождав. Стало.
Пидбига хлопчык. <br>
 <br>
- Чого тоби треба? – пыта пройизжачый. <br>
 <br>
- Та наш новый пан-старшына звелив спытаты, що вы за птыця така тут йидете? <br>
 <br>
- Скажы своему новому старшыни, - озвавсь пройизжачiй – що и ты дурень, и старшына дурень. <br>
 <br>
- Вернувся хлопець.  Старшына пыта: <br>
 <br>
- А що? <br>
 <br>
- Та то якый-сь то ваш знайомый. <br>
 <br>
- Як? <br>
  <br>
- Та так: и вас знае, и мене знае. <br>
  <br>
- Як же вин знае? <br>
 <br>
- Та казав, що й вы дурень, и я дурень. <br>
 <br>
Замовк старшына. С того часу вже николи никого не пытався. <br>
 <br>
<span class='i'>*) Начало этой пластинки см. рассказ "Дви дули". <br></span>
 <br>
  <br>
[414] <span class='bold'>№61309</span>/61308<br>
Л. Манько<br>
<span class='bold'>Убыйвця<br></span>
  <br>
Судят убiйцу. Прочли обвинительный акт.  <br>
  <br>
- Обвиняемый! Признаете-ли вы себя виновным?<br>
<br>
- Признаю, ваше благородiе, али нехай перше мiй облакат говорит.<br>
<br>
 - Почему?<br>
 <br>
- А я хотив-бы знаты, що вин сбрехатымы?<br>
<br>
Допрашивается свидетельница-модистка.<br>
<br>
- Крестьянка?<br>
<br>
- Так.<br>
<br>
- Сколько лет?<br>
<br>
- Чи двадцать пьять, чи тридцать пьять.<br>
<br>
- Замужем?<br>
<br>
- Да, но ежели-бы нашелся лучшiй, то  я бы развелась с своим мужем.<br>
<br>
- А что вы можете сказать еще?<br>
<br>
- Про своего мужа?<br>
<br>
- Нет, по этому делу, про убiйство.<br>
<br>
- Я ничего не знаю, только знаю, что покойная не заплатила мне рубль шестьдесят
копеек за работу кохточки и прошу взыскать с нея эти деньги.<br>
<br>
- Ну, довольно, садитесь.<br>
<br>
Следующая свидетельница.<br>
<br>
- Вы служили кухаркой у убитой тетки Сидорова?<br>
<br>
- Служила.<br>
<br>
- Скажите, что вы видели?<br>
<br>
- Да, богато я де чего ни бачила з своего житья, усе и не згадаешь.<br>
<br>
- Что вы видели в день убiйства и перед этим днем?<br>
<br>
- Перед тим днем я бачила сон. Не наче я ила капусту, а те вже сон звiстно перед покiйничком.<br>
 <br>
- Ну, хорошо, а при убiйстве вы присутствовали?<br>
<br>
- Да що вы, що вы, хай Бог бороныть. Хибы я там була, так вин-бы и мене заризал-бы.<br>
<br>
- Да почему же вы так думаете, зачем-бы он стал бы вас резать?<br>
<br>
- Для кумпаниiи. Мы раз уси у деревни ризали кабана, так вин порося заколол, каже для кумпанiи.<br>
<br>
Следующий свидетель.<br>
<br>
- Вы дворник Лихтаренко?<br>
<br>
- Так точно.<br>
<br>
- Что говорил Сидоров, когда вы схватили его после убiйства?<br>
<br>
- Сказав, що був пьяный.<br>
<br>
- Следует отвечать его подлинными словами. Вероятно он сказал: "Я пьян"?<br>
<br>
- Ну, про вас вин ничого не сказав, що вы пьяный.<br>
<br>
Поднимается прокурор.<br>
<br>
- Свидетель, вы не понимаете вопроса. Сказал-ли Сидоров "Я пьян"?<br>
<br>
- Ни и про вас не було разговора, що вы булы пьяны.<br>
<br>
Просит слова адвокат.<br>
<br>
- Свидетель! Господа судьи хотят знать, сказал ли Сидоров "я пьян"?<br>
<br>
- Да хиба-ж вы пьете? А по лыцю так незамитно.<br>
<br>
Наконец разбирательство окончилось. Председатель предоставляет последнее слово обвиняемому.<br>
<br>
- Господа судьи! У мене тильки и було ридни, що одна моя титка, та й ту я заризав,
так тепереньки выходит, що я уже круглый сирота,  так видпустыть мене ради Бога на волю,
сжальтеся над бидною сиротою. Ей Богу, я уже не буду бильше ризати никого, опричь свыней.
<br>


<?php
require_once '../footer.php';
?>
