<?php
//$title='П.И. Феоктистов, Солдатский песенник - P.I. Feoktistov, Soldier songbook, 1945-88';
//$description='Солдатский рукописный песенник - Soldier handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Петр Иванович Феоктистов. Солдатский песенник, 1945-88.<br>
<br>
P.I. Feoktistov [Petr Ivanovich Feoktistov]. Soldatskiy pesennik [Handwritten songbook
of Soviet soldier]. 1945-88. (In Russian).<br>
<br>
<span class='i'>Размер по обложке – 16,5х24,5 см, размер листов – 16х22 см. Листы сшиты
	заново, датировка идет не по порядку: вначале датированные листы 1946 года, потом лист
	с записью 1948 года, а затем 1945 год. К старым страницам альбома подшиты странички
	с песенными записями 1987-1988 гг. Вероятно, сшит альбом был самим Феоктистовым тогда же,
	т.е. в 1988 году. В отдельных местах есть пометки, от кого, когда или где Феоктистов
	записал песню, а также о местах его службы. На последней обложке запись
	(вероятно, позднего времени), что он был демобилизован из Днепропетровска в июне 1946 года.<br>
	<br>
Место рождения П.И. Феоктистова – деревня Комаровка Хиславичского района Смоленской области.
Даты жизни П.И. Феоктистова – 28.05.1921 - 30.06.1997. По словам дочери, он хорошо играл на
гармошке, любил петь. Его приглашали выступать на сельских праздниках, на свадьбах.
После войны он работал заведующим почтовым отделением в деревне Шиловке Стодолищенского
района Смоленской области (ныне это Починковский район).<br>
<br>
Альбом ныне хранится в семейном архиве Антонины Петровны Леоновой, дочери П.И. Феоктистова,
дер. Билино Сафоновского района Смоленской области. Копии сделал и предоставил Ю.И. Шорин.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="feoktistov1945-88" src="https://www.scribd.com/embeds/490525962/content?start_page=1&view_mode=slideshow&access_key=key-FOk9R8afAamYpPzhoj8v" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_12355" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
[Не расшифрован]<br>
<br>
<hr>
<br>
[Не расшифрован]<br>