<?php
//$title='Галя, Песенник, Ленинград - Galya, Handwritten songbook, Leningrad, URSS, 1958-59';
//$description='Девичий рукописный песенник - Girl handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Галя. Альбом. Ленинград, 1958-59.<br>
<br>
Galya. Pesennik [Handwritten songbook]. Leningrad, 1958-59. (In Russian).<br>
<br>
<span class='i'>Песенник, а точнее, девичий альбом - ученическая общая тетрадь в клетку в
	коленкоровой обложке с песнями, афоризмами и пожеланиями. Тексты вписаны фиолетовыми и синими
	чернилами, заголовки выделены цветными карандашами, на некоторых страницах цветными карандашами
в качестве фона нарисованы цветы. Судя по датированным записям, альбом
	велся в 1958-59	учебном году и летом 1959 года, принадлежал ленинградской десятикласснице
	 Гале. Большинство песен вписаны одним почерком - очевидно, самой Галей.
Несколько текстов вписаны подругами. Тетрадь передана в октябре 2019 г.
	жительницей Санкт-Петербурга Ольгой вместе с
	<a href='../songbooks/yulya1955'>альбомом Юли 1955 года.</a> <br></span>
<br>
<iframe class="scribd_iframe_embed" title="galya1958" src="https://www.scribd.com/embeds/433527333/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-p3P5ScgFMMiMLiJAUZV1" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Девичья<br>
2. Боец<br>
3. С добрым утром<br>
4. У рябины<br>
5. Гаснет тихий закат в алом дыме огня...<br>
6. Как в степи сожжённой...<br>
7. Вальс (из к/ф "Разные судьбы")<br>
8. Ходит парень<br>
9. Сердце друга<br>
10. Осенние листья<br>
11. Казак уходил на войну<br>
12. Волжанка<br>
13. Киевский вальс<br>
14. Подмосковные вечера<br>
15. Куда бежишь, тропинка милая<br>
16. Молодые соседи<br>
17. Сосны шумят<br>
18. Мчатся гуси вереницей<br>
19. Ландыши<br>
20. Песня из к/ф "Они были первыми"<br>
21. Молчание<br>
22. Бухарест<br>
23. Нехороший<br>
24. Ах, эта девушка (из к/ф "Я встретил девушку")<br>
25. Девичья ласковая<br>
26. Танечка (из к/ф "Карнавальная ночь")<br>
27. Белая берёза<br>
28. За фабричной заставой (из к/ф "Они были первыми")<br>
29. Песня пожарного<br>
30. На лавочке<br>
31. Рос на опушке рощи клён<br>
32. На горе, белым-бела...<br>
33. Замела метель дороги<br>
34. При долине куст калины...<br>
35. Ничего не говорила...<br>
36. Всегда ты хороша<br>
37. Верность<br>
38. Не забывай (из к/ф "Испытание верности")<br>
39. Когда идёшь ты на свидание<br>
40. В день рождения<br>
41. Небо темно-синее<br>
42. Родина<br>
43. Чайка<br>
44. Путевая - дорожная (из к/ф "Доброе утро")<br>
45. Марш высотников (из к/ф "Высота")<br>
46. Андрюша<br>
47. Незабудка (из к/ф "Наши соседи")<br>
48. Романс (из к/ф "Повесть о первой любви")<br>
49. Называют меня некрасивою<br>
50. Над широкой Обью<br>
51. Давно мы дома не были<br>
52. Берёзонька<br>
53. Любимые глаза (из к/ф "Хитрость старого Ашира")<br>
54. Дуэт Лены и Фёдора (из к/ф "Укротительница тигров")<br>
55. Уезжаем в родное село<br>
56. Песня Кати (из к/ф "Доброе утро")<br>
57. Гуцулка Ксения<br>
58. На крылечке твоём (из к/ф "Свадьба с приданым")<br>
59. Песня "Шутка"<br>
60. На таганке (песня влюблённого шофёра)<br>
61. Далёкий друг<br>
62. Веришь - не веришь<br>
63. Звёздочка<br>
64. Песня из к/ф "Дом, в котором я живу"<br>
65. Ленинградские мосты<br>
66. Бакинские огни<br>
67. Вальс из к/ф "Разные судьбы"<br>
68. Близнецы<br>
69. Парень - паренёк (Тиха вода)<br>
70. М-е-ч-т-а<br>
71. Песня Кати (из к/ф "Девушка без адреса")<br>
72. Песня Паши (из к/ф "Девушка без адреса")<br>
73. Как мне быть? (из к/ф "Девушка без адреса")<br>
74. Песня о Москве (из к/ф "Девушка без адреса")<br>
75. Песня Тони (из к/ф "Дело было в Пенькове")<br>
76. Пусть зелёный горит огонёк<br>
77. Глобус<br>
78. В путь<br>
79. Улочки да переулочки<br>
80. Песня дорогу найдёт<br>
81. Над волной голубою<br>
82. Весной<br>
83. Море<br>
84. Нечётное число<br>
85. Старые мосты<br>
86. Потерял покой<br>
87. Песня из к/ф "К Чёрному морю" (Я тебя люблю, а не иную...)<br>
88.  Песня из к/ф "К Черному морю" (Сидишь ты, молчишь ты...)<br>
89. Черное море из к/ф "Матрос "Кометы"<br>
90. Манит сень акаций<br>
91. Подснежник<br>
92. Тайга золотая<br>
93. Назначай поскорее свидание<br>
94. Говорил он.....<br>
95. Не тревожся<br>
96. Песенка о Москве<br>
97. В небе зори вечерние светятся...<br>
98. Скамеечка<br>
99. Журавли<br>
100. Косыночка<br>
101. Глаза<br>
102. Хорошо, когда снежинки падают....<br>
103. Современная молодежь<br>
104. В чистом небе<br>
105. Она о нём печалится<br>
106. Где ты?<br>
107. Ты не стой, не стой у окон моих<br>
108. Первая любовь<br>
109. Песенка дождя<br>
110. Тишина<br>
111. Это что же, отчего же? (из к-ма "Улица молодости")<br>
112. Волга-реченька<br>
113. Летчик соколом кружил<br>
114. Ландыши<br>
115. Студенческая прощальная<br>
116. Дорога<br>
117. Поезда<br>
118. Песня из к-ма "Ссора в Лукишах"<br>
119. Березы (из кинофильма "Первый день мира")<br>
120. Курносая<br>
121. Песня из к-ма "Баллада о солдате"<br>
122. Песня "О Сплите"<br>
123. Песня Матвея из к/ф-ма "Дело было в Пенькове"<br>
124. Сиреневый туман над нами проплывает...<br>
125. Пропел гудок<br>
126. Зажглась звезда<br>
127. А У нас во дворе есть девчонка одна<br>
<br>
<hr>
<br>
Нам песня строить и жить помогает<br>
<br>
<br>
<span class='bold'>[1] Девичья<br></span>
<br>
1. Я надену весёлое платье<br>
Не придумать такого во сне.<br>
Только буду наверно страдать я,<br>
Если милый не выйдет ко мне.<br>
<br>
2. Молча слушала я до рассвета<br>
Соловьиную песню в листвах<br>
Не прислал ли мне милый привета<br>
Знать мою не заметил любовь.<br>
<br>
3. Мне признаться нисколько не стыдно,<br>
Что любовь в моем сердце живёт<br>
Только будет мне очень обидно<br>
Если милый меня не поймёт.<br>
<br>
4. Встречу милого как-нибудь летом<br>
И спрошу я, волненье тая,<br>
"У кого мне узнать, посоветуй,<br>
Отчего ты не любишь меня"<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Истино любит тот, кто не откажется<br>
от любимого человека в тяжелое время,<br>
перед лицом нужды и борьбы за жизнь"<br>
<br>
"Мир - театр, люди - актёры"<br>
	<div class='refren'><span class='i'>(Шекспир)</span></div>
<br>
<br>
<span class='bold'>[2] Боец<br></span>
<br>
Там вдали за рекой уж потухли огни<br>
В небе ясном заря, догорала<br>
Сотни юных бойцов от Будёновских войск<br>
На разведку в поля поскакали.<br>
<br>
2. Они ехали, молча в ночной тишине<br>
По широкой украинской степи<br>
там вдали за рекой засверкали огни<br>
Это белогвардейские цепи.<br>
<br>
3. И бесстрашный отряд поскакал на врага<br>
Завязалась кровавая битва<br>
И боец молодой вдруг поник головой<br>
Комсомольское сердце разбито.<br>
<br>
4. И упал возле ног он коня своего<br>
И закрыл свои карие очи<br>
Ты конёк вороной, передай, дорогой,<br>
Что я честно погиб за рабочих.<br>
<br>
5. Там вдали за рекой зажигались огни<br>
В небе ясном заря загоралась<br>
Уж не сотни бойцов из Будёновских войск<br>
Из разведки домой возвращались<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Странная вещ сердце человеческое<br>
вообще, а женское - в особенности"<br>
	<div class='refren'><span class='i'>(Лермонтов)</span></div>
<br>
<br>
<span class='bold'>[3] С добрым утром</span><br>
<br>
1. С добрым утром, дорогая<br>
Расстаёмся мы с тобой<br>
Но любовь моя большая<br>
Остаётся за кормой.<br>
<br>
2. Только чайка над водою<br>
Сиротливо так кричит<br>
Только сердце молодое<br>
Одиноко застучит.<br>
<br>
3. До свиданья, дорогая<br>
Расстаёмся мы с тобой<br>
Ты налево, я направо<br>
Так назначено судьбой.<br>
<br>
4. Но надеюсь я на встречу<br>
Сколько надо буду ждать<br>
Я приду в заветный вечер<br>
Приезжай ко мне опять.<br>
<br>
5. Мчатся волны друг за другом<br>
День за днём, из года в год<br>
Только люди расстаются<br>
Лучше бы наоборот.<br>
<br>
6. Даже солнце с каждым утром<br>
Ждёт свидания с землёй<br>
С добрым утром, мой любимый!<br>
С добрым утром, край родной!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Любовь есть вечный дар природы<br>
И без любви нет цели жить".<br>
<br>
<br>
<span class='bold'>[4] У рябины<br></span>
<br>
1. Над широкой рекой опустился задумчивый вечер<br>
И скатилась луна, догорая в просторе степном<br>
И речной стороной, на свиданье к другой<br>
Напевая, идёшь мимо окон моих.<br>
<br>
2. Ты не знаешь, что я, из окошка любуюс тобою<br>
Глубиной твоих глаз и волной непокорных кудрей<br>
Разве очи мои, разве брови мои<br>
Не черней, чем у ней, у подруги твоей<br>
<br>
3. Я хочу, чтобы ты позабыл к ней пути и дороги<br>
И ко мне приходил на свиданье вечерней порой<br>
Чтобы пела гармонь про сердечный огонь<br>
Для меня, для одной у рябины родной<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[5]<br></span>
<br>
Гаснет тихий закат в алом дыме огня<br>
Разбегаются лунные тени.<br>
Почему ты как ветер бежишь от меня,<br>
От весны, от любви, от сирени?<br>
Я ведь знаю. Не скроешь, ты любишь меня!<br>
Обо мне ведь всегда ты мечтаешь<br>
Но зачем же, как луч, уходящего дня<br>
Ты глядишь, ты молчишь, ты вздыхаешь.<br>
Я ведь вижу, как нежность туманит глаза<br>
Слышу страсти в тебе трепетание,<br>
Но зачем же во мраке мелькает гроза?<br>
Для чего эти муки, страдания<br>
Видишь, гаснет закат. Серебрится луна<br>
Сумрак стелет прозрачные тени.<br>
В этот вечер я жду, в этот миг я одна<br>
	<div class='refren'>Для тебя</div>
		<div class='refren1'>Для весны</div>
			<div class='refren2'>Для сирени.</div>
<br>
<br>
<span class='bold'>[6] Как в степи сожжённой...<br></span>
<br>
1. Как в степи, степи сожжённой<br>
Вырастал дубок<br>
Он сперва пустил зелёный<br>
Маленький росток<br>
Под горячими ветрами<br>
Смело он стоял<br>
Вглубь земли он рос корнями<br>
Силу набирал.<br>
Я люблю!<br>
Но об этом никто не узнает<br>
Знаю я!<br>
Наше счастье растёт-подрастает<br>
Наши чувства крепки<br>
Как степные дубки<br>
Я люблю!<br>
И душа расцветает!<br>
<br>
2. Дуб могучий, дуб курчавый<br>
Зашумит весной<br>
Мы с тобой пойдём в дубравы<br>
Полосой лесной<br>
Лес увидим в полной силе<br>
Посреди степей<br>
Это мы его растили<br>
В юности своей<br>
Я люблю!<br>
Но об этом никто не узнает<br>
Знаю я!<br>
Наше счастье растёт-подрастает<br>
Наши чувства крепки<br>
Как степные дубки<br>
Я люблю!<br>
И душа расцветает!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[7] Вальс<br>
(из к/ф "Разные судьбы")<br></span>
<br>
1. Ты надела праздничное платьице<br>
В нём ты стала взрослою вполне.<br>
Лишь вчера была ты одноклассницей<br>
А сейчас дороже стала мне<br>
<br>
2. Нам скорей уйти из школы хочется<br>
Мы о том не думаем с тобой<br>
Что минута эта не воротится<br>
Час не повторится выпускной.<br>
<br>
3. С детских лет стать взрослыми спешили мы<br>
Торопили школьные года.<br>
Для того чтоб детством дорожили мы<br>
Надо с ним расстаться навсегда.<br>
<br>
4. Вспоминаю прошлое старательно<br>
И тревожной думою томлюсь<br>
Расставаясь с детством окончательно<br>
Может и с тобой я расстаюсь.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Ревность - тень любви. А разве<br>
тень можно уничтожить?<br>
И чем ярче огонь, тем резче тень"<br>
<br>
"Погода женского рода - вот почему<br>
	<div class='refren'>капризна погода" <span class='i'>(Горький).</span></div>
<br>
<br>
<span class='bold'>[8] Ходит парень<br></span>
<br>
1. Ходит парень, сама печаль,<br>
Смотрит парень, куда-то вдаль,<br>
А я вижу из-за плетня,<br>
Косит глазом он на меня.<br>
<br>
2. Говорит он: "Куда идёшь?"<br>
Очень вечер сейчас хорош,<br>
А глазами он не тая,<br>
Шепчет: "Здравствуй, любовь моя".<br>
<br>
3. Говорит он: "Ну что ж прощай,<br>
Уезжаю в далёкий край".<br>
А я слышу звенит кругом<br>
Едем, едем со мной вдвоём.<br>
<br>
4. Сердце бьётся в душе испуг<br>
Любит, любит меня мой друг.<br>
Или может быть в тишине, -<br>
Это кажется только мне.<br>
<br>
5. Ходит парень, сама печаль,<br>
Смотрит парень, куда-то вдаль<br>
А я вижу уже три дня<br>
Косит глазом он на меня.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Никогда не следует бродить одному<br>
по тем местам, где вы бывали вдвоем"<br>
<br>
"Истинная любовь требует долгой разлуки".<br>
<br>
<br>
<span class='bold'>[9] Сердце друга<br></span>
<br>
1. В дремучих лесах, за полярным ли кругом<br>
Всегда мы готовы на подвиг любой<br>
А сердце хорошего верного друга<br>
В пути неизменно с тобой.<br>
<br>
2. А если в ночи ни огня нет ни звука<br>
Лишь ветер проносится, снегом лепя,<br>
То сердце хорошего, верного друга<br>
В беде не оставит тебя.<br>
<br>
3. С пути ты собъёшься, и некому руку<br>
Тебе протянуть, ты слабеешь в борьбе<br>
Но сердце хорошего, верного друга<br>
Подскажет тебе.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[10] Осенние листья<br></span>
<br>
1. Осенние листья шумят и шумят в саду.<br>
Знакомой тропою я рядом с тобой иду.<br>
И счастлив лишь тот, в км сердце поёт,<br>
С кем рядом любимый идёт.<br>
<br>
2. Пусть годы проходят, живет на земле любовь.<br>
И там, где расстались, мы встретимся ныне вновь.<br>
Сильнее разлук - тепло наших рук,<br>
Мой верный, единственный друг.<br>
<br>
3. В саду опустевшем тропинка далеко видна.<br>
И юность прекрасна, когда на душе весна.<br>
Пусть годы летят, но светится взгляд,<br>
И листья над нами шумят.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[11] Казак уходил на войну<br></span>
<br>
1. На вольном, на синем на тихом Дону<br>
Походная песня звучала<br>
Казак уходил на большую войну<br>
Невеста его провожала<br>
<br>
2. Мне счастья, родная, в пути пожелай<br>
Вернусь ли домой неизвестно<br>
Казак говорил, говорил ей прощай<br>
Прощай! - отвечала невеста<br>
<br>
3. Над степью зажёгся печальный рассвет<br>
Донская волна набежала<br>
Дарю я тебе на прощанье кисет<br>
Сама я его вышивала<br>
<br>
4. Будь смелым, будь храбрым в жестоком бою<br>
За русскую землю сражайся<br>
И помни про дом, про невесту свою<br>
С победою к ней возвращайся.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Громко смейся, но тихо рыдай<br>
Людям себя узнавать не давай<br>
Смеху, веселью поверят они,<br>
Но чужды людям печали твои".<br>
<br>
"Свобода - одно из драгоценных достояний человека".<br>
<br>
<br>
<span class='bold'>[12] Волжанка<br></span>
<br>
1. Над рекой берёзки, ёлки<br>
Дым рыбацкого костра.<br>
Хороши весной на Волге<br>
Золотые вечера!<br>
<br>
2. На закате тучки тают,<br>
Тучки - розовые сплошь.<br>
Вся от солнца золотая,<br>
Ты на лодочке плывёшь.<br>
<br>
3. Если б в шутку ты спросила,<br>
Я ответил бы всерьёз,<br>
Что на свете нет красивей<br>
Золотых твоих волос!<br>
<br>
4. Целый день я их не видел,<br>
Ты пойми да пожалей.<br>
Выходи же, выходи же<br>
Ты на берег поскорей!<br>
<br>
5. Загляну в глаза волжанки,<br>
Нежным словом назову.<br>
В тихий вечер под березку<br>
Сядем рядом на лугу.<br>
<br>
6. Соловей запел, защёлкал.<br>
Приклонись к моей груди...<br>
Ой ты, ноченька над волгой,<br>
Подожди - не проходи!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Молодость счастлива тем, что<br>
	<div class='refren'>у неё есть будущее".</div>
<br>
<br>
<span class='bold'>[13] Киевский вальс<br></span>
<br>
1. Ночи, соловьиные ночи<br>
Вешний шум дубров<br>
Долы Приднепровья<br>
Приснились мне вновь<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Снова цветут каштаны<br>
	Слышится плеск Днепра<br>
	Молодость наша -<br>
	Ты счастья пора.</div>
<br>
2. Стёжки и дороженьки<br>
Все уходят вдаль<br>
Нежно мы любили<br>
И в сердце печаль<br>
<br>
		<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Нам бы в ночь весеннюю<br>
Встретиться опять<br>
Ясным звёздам киевским<br>
Вечно сиять<br>
<br>
		<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Жизнь трудна. Она возьмёт тебя<br>
в разные переплеты, но ты сумей<br>
встретить её достойно и твёрдо".<br>
<br>
"Де любви не помещаются в<br>
	<div class='refren'>одном сердце".</div>
<br>
<br>
<span class='bold'>[14] Подмосковные вечера</span><br>
<br>
1. Не слышны в саду даже шорохи,<br>
Всё здесь замерло до утра.<br>
Если б знали вы, как мне дороги<br>
Подмосковные вечера.<br>
<br>
2. Речка движется и не движется<br>
Вся из лунного серебра.<br>
Песня слышится и не слышится<br>
В эти тихие вечера.<br>
<br>
3. Что ж ты, милая, смотришь искоса,<br>
Низко голову наклоня.<br>
Трудно высказать и не высказать<br>
То, что на сердце у меня<br>
<br>
4. А восток уже всё заметнее,<br>
Так, пожалуйста, будь добра,<br>
Не забудь и ты эти летние<br>
Подмосковные вечера...<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Дорога в жизнь - мечты судьбы<br>
Они открыты между нами<br>
Иди по ней ни как-нибудь<br>
А осторожными шагами".<br>
<br>
"Хорошенькой женщине можно<br>
простить маленькие капризы".<br>
<br>
<br>
<span class='bold'>[15] Куда бежишь, тропинка милая<br></span>
<br>
1. Куда бежишь, тропинка милая?<br>
Куда зовёшь, куда ведёшь?<br>
Кого ждала, кого любила я,<br>
Ты не догонишь, не вернёшь!<br>
<br>
2. За той рекой, за тихой рощицей,<br>
Где мы гуляли с ним вдвоём,<br>
Плыла луна, любви помощница,<br>
Напоминая мне о нём.<br>
<br>
3. Была девчонка я беспечная,<br>
От счастья глупая была:<br>
Моя подружка бессердечная<br>
Мою любовь подстерегла.<br>
<br>
4. И отняла его, неверного,<br>
У всех счастливых навиду....<br>
Ой, ты, печаль моя безмерная,<br>
Кому пожалуюсь пойду!<br>
<br>
5, Куда, куда, тропинка милая,<br>
Куда зовёшь, куда ведёшь?<br>
Кого ждала, кого любила я,<br>
Ты не догонишь, не вернёшь!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Только того можно считать другом,<br>
кому можно доверить всё: и сердце,<br>
и душу, и жизнь".<br>
<br>
"Жизнь без мечты, как птица без крыльев".<br>
<br>
<br>
<span class='bold'>[16] Молодые соседи<br></span>
<br>
1. В тихом городе твоём<br>
По соседству мы живём.<br>
Наши окна друг на друга<br>
Смотрят вечером и днём.<br>
<br>
2. Рядом наши два крыльца,<br>
Два зелёных деревцах,<br>
По соседству бьются рядом<br>
Наши жаркие сердца.<br>
<br>
3. Хоть пора мне спать давно,<br>
Но в твоё гляжу окно...<br>
Если б длилось бесконечно<br>
Это чудное кино!<br>
<br>
4. У тебя в окошке свет.<br>
От него покоя нет.<br>
В том окне, как на экране,<br>
Твой знакомый силуэт.<br>
<br>
5. В тихом городе твоём<br>
По соседству мы живём.<br>
Наши окна друг на друга<br>
Смотрят вечером и днём.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Мужественный человек<s>е</s> страдает не<br>
жалуясь, слабый человек жалуется<br>
	<div class='refren'>не страдая".</div>
<br>
<br>
<span class='bold'>[17] Сосны шумят<br></span>
<br>
1. Над полотняной палаткой<br>
Старые сосны шумят.<br>
Младший сержант на трёхрядке<br>
Песней растроган солдат.<br>
	<div class='refren'>Каждый свой край вспоминает,<br>
	Дом, где родился и рос,<br>
	И про себя в этот час повторяет<br>
	Имя, что в сердце унёс.</div>
<br>
2. Ветер с заречных покосов<br>
Скошеной пахнет травой.<br>
Про васильки в русых косах<br>
Вспомнил солдат молодой.<br>
	<div class='refren'>Вспомнил глаза голубые,<br>
	Зори в родимом краю,<br>
	Вспомнил о том, как сказал ей впервые<br>
	Нежное слово "люблю".</div>
<br>
3. Каждому вспомнилась снова<br>
Та, что в разлуке родней.<br>
В службе солдатской суровой<br>
Сердцу любовью теплей...<br>
	<div class='refren'>Над полотняной палаткой<br>
	Гаснет багряный закат.<br>
	Вечером тихим играет трехрядка,<br>
	Старые сосны шумят.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"В море спасает спасательный<br>
круг, в жизни спасает друг".<br>
<br>
<br>
<span class='bold'>[18] Мчатся гуси вереницей<br></span>
<br>
1. По-над Доном вереницей<br>
Гуси серые летят<br>
До свидания, станица<br>
Ждите нас весной назад<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Ой, вы, гуси, до свиданья,<br>
	До свидания, в добрый час!<br>
	Расскажите за морями<br>
	Что видали вы у нас</div>
<br>
2. Нынче к вам по Волго-Дону<br>
Из Москвы плывут суда<br>
Над степями перезвоном<br>
Заиграли провода<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Где воды земля не знала,<br>
Не видала косаря,<br>
Проложили мы каналы<br>
И раскинули моря<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
4. Знойным летом наши нивы<br>
Поим досыта водой<br>
И цветут они на диво<br>
Сердце радуют красой<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Гордость - свойство высокой, прямой души".<br>
<br>
<br>
<span class='bold'>[19] Ландыши<br></span>
<br>
1. Этот валс мне напомнил былое,<br>
Золотую пору моих дней,<br>
Когда сердце моё молодое<br>
Было яркого солнца светлей<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Это ландыши всё виноваты<br>
	Милых ландышей целый букет<br>
	Хорошо погулять неженатым<br>
	На рассвете студенческих лет.</div>
<br>
2. От весны и от запаха мая<br>
Пробудилась любовь во мне вновь<br>
Пусть напомнит тебе, дорогой мой,<br>
Эта песня про нашу любовь<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Тебе - 20, а мне - 19,<br>
Ни года, а жемчужная нить<br>
Так кому же, как нам не смеятся<br>
Так кому же, как нам не любить.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
4. Дай последний я раз поцелую,<br>
Перелью свою душу в твою<br>
И далёко-далёко уйду я,<br>
Далеко от тебя я уйду.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Безмерная гордость и высокомерность<br>
	<div class='refren'>портят человека".</div>
<br>
<br>
<span class='bold'>[20] Песня из к/ф "Они были первыми".<br></span>
<br>
1. Дождь по бульварам<br>
Листьями метёт<br>
Милый мой с гитарой<br>
Нынче не придёт<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Мы жили по соседству<br>
	Встречались просто так<br>
	Любовь проснулась в сердце<br>
	Сама не знаю как.</div>
<br>
2. Я у порога<br>
Простою всю ночь<br>
Как своей тревогой<br>
Милому помочь<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Трудные годы,<br>
Дальние края,<br>
Бури, непогоды, -<br>
Молодость моя<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
4. Жду и не знаю<br>
Встретимся ли вновь<br>
Вот она какая<br>
Первая любовь<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Любовь, как огонь, без пищи гаснет".<br>
<br>
<br>
<span class='bold'>[21] Молчание</span><br>
<br>
1. Я люблю без сна и устали<br>
В милом городе своём,<br>
Сердце друга рядом чувствуя<br>
До зари бродить вдвоём<br>
	<div class='refren'>Мне очей вечерних зарево<br>
	Различает далеко<br>
	И легко нам разговаривать<br>
	И молчать легко вдвоём.</div>
<br>
2. Сколько смысла и значения<br>
Вижу я сейчас во всём<br>
И в твоём прикосновении<br>
И в молчании твоём<br>
	<div class='refren'>Не спугни очарования<br>
	Этих тихих вечеров<br>
	Ведь порою и молчание<br>
	Нам понятней всяких слов.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[22] Бухарест.<br></span>
<br>
1. За рекой прут, яблони цветут,<br>
Улицы наряднее невест.<br>
Южная листва, неба синева,<br>
Солнечный любимый Бухарест.<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Бухарест - пенье ласковое скрипок,<br>
	Бухарест - море ласковых улыбок.<br>
	Пусть летит от родных московских мест<br>
	Мой привет в Бухарест, в Бухарест!</div>
<br>
2. У друзей небывал я в Бухаресте,<br>
Но душой мы всегда и всюду вместе<br>
Пусть летит от родных московских мест<br>
Мой привет Бухарест, Бухарест.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[23] Нехороший<br></span>
<br>
1. Говорят, что ты хороший и красивый,<br>
Но характер у тебя невыносимый<br>
То сидишь, мой друг, и глаз с меня не сводишь<br>
То опять шальным неделю где-то бродишь.<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Нехороший, нехороший,<br>
	Надо быть с тобой построже,<br>
	Сам подскажи мне мой дорогой<br>
	Что делать мне с тобой</div>
<br>
2. Слов красивых у тебя такая масса<br>
Никогда ты не истратишь их запаса<br>
Сколько раз твердил, глаза мои целуя,<br>
Ах, в озёрах глаз беследно утону я<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Вам в глаза смотреть как в зеркало живое<br>
Больше в жизни не желаю ничего я<br>
Сколько раз тебя ждала я до рассвета<br>
Ты ж другие зеркала находишь где-то.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
  <div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Если видишь тебя полюбили,<br>
Но не в силах сама полюбить.<br>
Не губи, как другие губили<br>
А скажи, что не можешь любить".<br>
<br>
<br>
<span class='bold'>[24] Ах, эта девушка
(из к/ф "Я встретил девушку")<br></span>
<br>
1. Я встретил девушку:<br>
Полумесяцем бровь,<br>
На щёчке родинка<br>
И в глазах любовь<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Ах, эта девушка<br>
	Меня с ума свела,<br>
	Разбили сердце мне,<br>
	Покой взяла</div>
<br>
2. Я потерял её<br>
Вместе с нею любовь<br>
На щёчке родинка,<br>
Полумесяцем бровь<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Пусть целый свет пройду<br>
Но найдя любовь<br>
На щёчке родинка<br>
Полумесяцем бровь<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Лучше <s>в</s> быть на сердце одного,<br>
чем на языке у многих".<br>
<br>
"Шути любя, но не люби шутя".<br>
<br>
<br>
<span class='bold'>[25] Девичья ласковая<br></span>
<br>
1. Ой, подруженьки, что я делаю,<br>
Мне без милого нет житья.<br>
Все зовут меня в жизни смелою,<br>
А в любви оробела я.<br>
	<div class='refren'>Как увижу сдали любимого,<br>
	Так навстречу к нему бегу,<br>
	А как встретимся - ни единого<br>
	Слова вымолвить не могу.</div>
<br>
2. Жавороночек, пташка малая,<br>
Ты любимому передай,<br>
Что любовь моя не бывалая<br>
Переполнилась через край.<br>
	<div class='refren'>Ой, подруженьки, ой, любимые,<br>
	Счастье, - вот оно, под рукой<br>
	Так зачем же порхаю мимо я<br>
	И теряю опять покой?</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[26] Танечка<br>
(из к/ф "Карнавальная ночь").<br></span>
<br>
1. Ах, Таня, Таня, Танечка,<br>
С ней случай был такой<br>
Служила наша Танечка<br>
В столовой заводской<br>
	<div class='refren'>Работница питания<br>
	Приставлена к борщам<br>
	На Танечку внимания<br>
	Никто не обращал</div>
		<div class='refren1'>Тра-ля-ля-ля-ля-ля-ля<br>
		На Танечку внимания<br>
		Никто не обращал</div>
<br>
2. Однажды в клубе заводском<br>
Был карнавальный бал<br>
Всю ночь боярышне одной<br>
Весь зал рукоплескал<br>
	<div class='refren'>За право с ней потанцевать<br>
	Вели жестокий спор<br>
	Фанфан - Тюльпан с Онегиным<br>
	С Ромео - Мушкетёр</div>
		<div class='refren1'>Тра-ля-ля-ля-ля-ля-ля<br>
		Фанфан - Тюльпан с Онегиным<br>
		С Ромео - Мушкетёр</div>
<br>
3. И вот опять в столовую<br>
Приходят слесаря<br>
О дивной той боярышне<br>
С восторгом говорят<br>
	<div class='refren'>Но кто она и где она<br>
	Не знают до сих пор<br>
	Фанфан - Тюльпан с Онегиным<br>
	С Ромео - Мушкетёр</div>
		<div class='refren1'>Траля-ля-ля-ля-ля-ля<br>
		Фанфан - Тюльпан с Онегиным<br>
		С Ромео - Мушкетёр</div>
<br>
4. Мы все от той боярышни<br>
Остались без ума<br>
Вчерашнему Онегину<br>
Сказал герой Дюма<br>
	<div class='refren'>Она была под маскою<br>
	Её пропал и след<br>
	Эй, Таня, Таня, Танечка<br>
	Неси скорей обед</div>
		<div class='refren1'>Траля-ля-ля-ля-ля-ля<br>
		Глядят, а им боярышня<br>
		Сама несёт обед.</div>
<br>
		<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[27] Белая берёза.<br></span>
<br>
1. Я помню, ранило березу<br>
Осколком бомбы на заре.<br>
Студёный сок бежал, как слёзы,<br>
По изувеченной коре.<br>
<br>
2. За лесом пушки грохотали,<br>
Клубился дым пороховой.<br>
Но мы столицу отстояли,<br>
Спасли берёзу под Москвой.<br>
<br>
3. И рано-раненько весною<br>
Берёза белая опять<br>
Оделась новою листвою<br>
И стала землю украшать.<br>
<br>
4. И с той поры на все угрозы<br>
Мы неизменно говорим:<br>
Родную русскую березу<br>
В обиду больше не дадим.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"И в студенческой жизни несчастной,<br>
Можно так полюбить горячо,<br>
Что расстаться становится тяжко<br>
А любить очень просто, легко".<br>
<br>
"В человеке всё должно прекрасное:<br>
и лицо, и одежда, и душа, и мысли"<br>
	<div class='refren'><span class='i'>% А.П. Чехов %</span></div>
<br>
<br>
<span class='bold'>[28] За фабричной заставой (из к/ф "Они были первыми").<br></span>
<br>
1. За фабричной заставой,<br>
Где закаты в дыму,<br>
Жил парнишка кудрявый,<br>
Лет семнадцать ему.<br>
О весенних рассветах<br>
Тот парнишка мечтал,<br>
Мало видел он света,<br>
Добрых слов не слыхал.<br>
<br>
2. Перед девушкой верной<br>
Был он тих и несмел,<br>
Ей любви своей первой<br>
Объяснить не умел.<br>
И она не успела<br>
Даже слова сказать.<br>
За рабочее дело<br>
Он ушёл воевать.<br>
<br>
3. И, порубанный саблей<br>
Он на землю упал,<br>
Кровь ей отдал до капли,<br>
На прощанье сказал:<br>
"Умираю, но скоро<br>
Наше солнце взойдёт".<br>
Шёл парнишке в ту пору<br>
Восемнадцатый год.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
	<div class='refren'>"Нет друга - ищи, а нашёл - бери".</div>
<br>
"Молодость - цветок, плод которого любовь."<br>
<br>
<br>
<span class='bold'>[29] Песня пожарного<br></span>
<br>
1. Отчего, почему<br>
Грустно парню одному?<br>
Не сидится, не лежится,<br>
Не гуляется ему.<br>
Потерял я покой,<br>
На себя махнул рукой.<br>
Ох, как трудно человеку<br>
В ситуации такой!<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Нет дыма без огня,<br>
	Ты в сердце у меня.<br>
	И я, как таковой,<br>
	Буквально сам не свой.<br>
	Ты ласточка моя,<br>
	Ты зорька ясная,<br>
	Ты в общем самая<br>
	Огнеопасная!</div>
<br>
2. Не серчай, не спеши,<br>
Объясниться разреши<br>
Твои очи, между прочим,<br>
Просто дивно хороши.<br>
Я печаль пью до дна,<br>
Я хмелею без вина,<br>
И в моём воображенье<br>
Неизменно ты одна.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Ты рукой не маши,<br>
Как тут быть - сама реши.<br>
Обрати своё вниманье<br>
На пожар моей души!<br>
От тебя в стороне<br>
Я горю наедине.<br>
Никакой огнетушитель<br>
Не поможет больше мне!<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[30] На лавочке<br></span>
<br>
1. Костры горят далёкие.<br>
Луна в реке купается.<br>
А парень с милой девушкой<br>
На лавочке прощается.<br>
<br>
2. Глаза у парня ясные,<br>
Как угольки горящие,<br>
Быть может, не прекрасные,<br>
Но в общем подходящие.<br>
<br>
3. Замедлить расставание<br>
Он всей душой старается,<br>
Словечко ищет нежное,<br>
Сидит, сердечный, мается.<br>
<br>
4. Девчата голосистые<br>
Отпели все страдания,<br>
Лишь слышны на скамеечке<br>
Сердечные вздыхания.<br>
<br>
5. Костры дымят потухшие,<br>
Луна за лес скрывается.<br>
А парень с милой девушкой<br>
Никак не распрощается.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Любовь - это синяя птица,<br>
Взлетевшая мигом в окно.<br>
Любовь - это в небе зарница,<br>
Блеснула и снова темно".<br>
<br>
<br>
<span class='bold'>[31] Рос на опушке рощи клён<br></span>
<br>
1. Рос на опушке рощи клён,<br>
В березку был тот клён влюблён.<br>
Березка к другу на плечо<br>
Не раз склонялась на плечо.<br>
<br>
2. Березку часто в летний зной<br>
Клён укрывал своей листвой.<br>
Над ними пели до звезды<br>
Весной весёлые дрозды.<br>
<br>
3. На рощу как-то пал туман,<br>
Ворвался грозный ураган.<br>
Березку белую любя,<br>
Клён принял вихри на себя.<br>
<br>
4. Шумит, растёт кудрявый клён,<br>
Одной березке верен он<br>
И лишь для клена каждый год<br>
Березка стройная цветёт.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Не верь цветам: они завянут<br>
Не верь годам: они уйдут<br>
Не верь мечтам: они обманут<br>
Не верь ребятам: они врут."<br>
<br>
"Близкого человека только и<br>
поймёшь вполне, когда с ним<br>
	<div class='refren'>расстанешься."</div>
<br>
<br>
<span class='bold'>[32] На горе, белым-бела...<br></span>
<br>
1. На горе, белым-бела,<br>
Утром вишня расцвела,<br>
Полюбила я парнишку<br>
А открыться не могла.<br>
<br>
Я по улице хожу,<br>
Об одном о нём тужу,<br>
Но ни разу он не спросит,<br>
Что на сердце я ношу.<br>
<br>
3. Только спросит, как живу,<br>
Скоро ль в гости позову...<br>
Не желает он, наверно,<br>
Говорить по существу.<br>
<br>
4. Я одна иду домой,<br>
Вся печаль моя со мной.<br>
Неужели моё счастье<br>
Пронесётся стороной?<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Пока сердце бъётся<br>
Пока волнуется кровь<br>
Живи пока живётся<br>
Да здравствует любовь".<br>
<br>
"Не говори, что знаешь,<br>
А знай, что говоришь".<br>
<br>
<br>
<span class='bold'>[33] Замела метель дороги.<br></span>
<br>
1. Замела метель дороги,<br>
Все деревья в серебре...<br>
Ожидаю на пороге<br>
Я парнишку в январе.<br>
Ожидаю и не знаю<br>
Расписанья поездов...<br>
А пока что замерзаю<br>
От жестоких холодов.<br>
<br>
2. День завьюженный, морозный,<br>
Все вокруг белым-бело...<br>
Едень парень в край колхозный<br>
На каникулы в село.<br>
Он все знает, понимает,<br>
Что, когда и где расстёт...<br>
Только одного не знает,<br>
Как его девчина ждёт!.<br>
<br>
3. Замела метель дороги,<br>
Скрылся тонкий санный след...<br>
Стынут руки, стынут ноги,<br>
А его все нет и нет.<br>
Не проедет милый мимо,<br>
Свою Любушку любя...<br>
Приезжай скорей, любимый,<br>
Замерзаю без тебя.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Говорить много и сказать<br>
многое - не одно и то же".<br>
<br>
<br>
<span class='bold'>[34] При долине куст калины...<br></span>
<br>
1. При длине куст калины,<br>
Речки синяя волна...<br>
Уезжает мой любимый,<br>
Остаюся я одна,<br>
Остаюся я одна...<br>
Речки синяя волна.<br>
<br>
2. Провожу до переправы,<br>
Чтоб ещё поцеловать;<br>
У зелёной у дубравы,<br>
Сколько надо, буду ждать.<br>
Сколько надо, буду ждать,<br>
Чтоб ещё поцеловать.<br>
<br>
3. Не шуми ты, куст калины,<br>
Не останусь я одна.<br>
Он вернется, мой любимый....<br>
Речки синяя волна,<br>
Речки синяя волна<br>
Не останусь я одна.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Если хают тебя, никогда не сердись<br>
Недостатков у каждого много.<br>
Если хвалят тебя - никогда не гордись<br>
Не близка к совершенству дорога."<br>
<br>
"Кто всякому друг, того<br>
я своим не считаю."<br>
<br>
<br>
<span class='bold'>[35] Ничего не говорила...<br></span>
<br>
1. Ничего не говорила,<br>
Только с нами до речки дошла.<br>
Посмотрела - как будто рублём подарила,<br>
Посмотрела - как будто огнём обожгла.<br>
<br>
2. Расставаясь, оглянулась,<br>
На прощанье махнула рукой<br>
И такою улыбкой тогда улыбнулась,<br>
Что вовек не забыть нам улыбки такой.<br>
<br>
3. Даль сегодня прояснилась,<br>
Ночь хорошие звёзды зажгла.<br>
Первой роте сегодня ты ночью приснилась<br>
А четвёртая рота - заснуть не могла.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[36] Всегда ты хороша.<br></span>
<br>
1. Зажглась заря вечерняя<br>
Над речкой голубой.<br>
Прохладен<s>ь</s> вечер северный,<br>
А мне тепло с тобой.<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Весёлая и грустная,<br>
	Всегда ты хроша,<br>
	Как наша песня русская,<br>
	Как русская душа!</div>
<br>
2. С тобою годы долгие<br>
Без горя проживёшь,<br>
С тобою, синеокая,<br>
Нигде не пропадёшь.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Погоним скоро улицей<br>
Мы свадебных коней,<br>
Ты станешь в жизни спутницей<br>
И песнею моей<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
4. Зажглась заря вечерняя<br>
Над речкой голубой,<br>
Прохладен вечер северный,<br>
А мне тепло с тобой.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[37] Верность<br></span>
<br>
1. Тает на старой траве<br>
Снежок в саду.<br>
Я по знакомой тропе<br>
С тобой иду.<br>
Как берег крутой<br>
С бурливой рекой,<br>
Так мы неразлучны с тобой.<br>
<br>
2. Помнишь, черешни цвели<br>
Весенним днём.<br>
Много дорог мы прошли<br>
С тобой вдвоём....<br>
Навеки одна<br>
Любовь нам дана<br>
И дружбой согрета она.<br>
<br>
3. Скоро весенний поток<br>
Сбежит к реке.<br>
Тает холодный снежок<br>
В моей руке.<br>
Нет, сердце не лёд -<br>
Тобою живёт<br>
И верность любви бережёт.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[38] Не забывай<br>
(из к/ф "Испытание верности")<br></span>
<br>
1. Когда умчат тебя составы<br>
За сотни верст, в далекий край,<br>
Не забывай родной заставы,<br>
Своих друзей не забывай!<br>
<br>
2. Не забывай, как белой пеной<br>
У нас сады цветут весной.<br>
НЕ забывай, как после смены<br>
Встречались мы у проходной.<br>
<br>
3. Не забывай родные дали,<br>
Родных небес простор и высь.<br>
Не забывай, о чём мечтали<br>
И в чём с тобой мы поклялись.<br>
<br>
4. Не забывай, что после вьюги<br>
Опять в цветах приходит май.<br>
Не забывай своей подруги,<br>
Своей судьбы не забывай!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Как можно больше требованья к<br>
человеку и как можно больше уважения<br>
	<div class='refren'>к нему."<br>
	<span class='i'>(Макаренко)</span></div>
<br>
<br>
<span class='bold'>[39] Когда идёшь ты на свидание<br></span>
<br>
1. Когда идешь ты на свидание,<br>
То выбирай короче путь.<br>
Своей любимой в знак внимания<br>
Цветы сорвать не позабудь.<br>
<br>
2. Пускай они не будут розами,<br>
Пускай они росли в лугах,<br>
Дождями пахнут, пахнут грозами,<br>
Цветы свежи в твоих руках.<br>
<br>
3. Твои сомнения развеятся,<br>
Когда подаришь ей букет,<br>
И можешь ты вполне надеяться<br>
На положительный ответ!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[40] В день рождения<br></span>
<br>
1. Не могу я тебе в день рождения<br>
Дорогие подарки дарить.<br>
Но зато в эти ночи весенние<br>
Я могу о любви говорить.<br>
<br>
2. Я могу в ожиданьи свидания<br>
До зари простоять под окном.<br>
И в часы предрассветные, ранние,<br>
Каждый раз возвращаться пешком.<br>
<br>
3. Я пока что живу в общежитии,<br>
Увлекаюсь своею мечтой.<br>
Никакого не сделал открытия,<br>
Но оно, несомненно, за мной.<br>
<br>
4. Ты не думай, что я невнимательный,<br>
Что цветы не бросаю к ногам...<br>
Я тебе в этот день замечательный<br>
Своё верное сердце отдам!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[41] Небо темно-синее<br></span>
<br>
1. Небо темно-синее, время к ночи клонится,<br>
Не послушать сердца ли - не пройти ль околицей?<br>
Может быть, увидимся над березкой тонкою,<br>
Может быть, увидимся, усядемся рядом под сосенкою?<br>
<br>
2. Только мы не встретимся, знаю я заранее,<br>
Ты сказал, нахмурившись: "Нынче заседание".<br>
Заседанье кончится, но с неменьшим рвением<br>
Просидишь до ночи ты над постановлением.<br>
<br>
3. И знакома улица, и трава знакомая,<br>
Вот приду, нежданная, встану у райкома я<br>
И с кажу в открытую, не тая волнение:<br>
"Что же, заседаете даже в воскресение?<br>
<br>
4. Пусть и комсомольские, пусть дела и важные,<br>
Сердце-то имеется, души - не бумажные!"<br>
...Отцвела черемуха, облетела белая,<br>
До сих пор хожу одна, глупая, несмелая.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Ужасно подумать. Сколько есть способов<br>
нажить врагов. И как мало приобрести<br>
друга".<br>
<br>
"Жизнь без мечты, как птица без крыльев".<br>
<br>
<br>
<span class='bold'>[42] Родина<br></span>
<br>
1. Занялась заря расписная,<br>
Выхожу за околицу я.<br>
С добрым утром, сторонка родная,<br>
Дорогая Отчизна моя!<br>
<br>
2. Дружно двинулись в поле артели,<br>
Труд кипит от села до села;<br>
Топоры по лесам зазвенели,<br>
Тишина за курганы ушла.<br>
<br>
3. Пароходы стоят на погрузке<br>
У причала разбуженных рек,<br>
И о Волге, красавице русской,<br>
Вдохновенно поет человек.<br>
<br>
4. Льются песни потоком незримым<br>
К звёздам счастья, к седому Кремлю!<br>
Я люблю тебя, край мой любимый,<br>
Неизменно, по-русски люблю.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Что написать тебе не знаю<br>
Ты только начинаешь жить<br>
Одно тебе желаю<br>
Счастливой быть<br>
И всех любить.<br>
<br>
<br>
<span class='bold'>[43] Чайка.<br></span>
<br>
1. В том городе южном,<br>
Где светлые дали,<br>
Где солнце так жарко пекло<br>
Её белокрылою чайкою звали<br>
И имя ей то подошло.<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Чайка, повторяют невольно уста,<br>
	Чайка, ты как пена прибоя чиста<br>
	Чайка, белокрылая чайка,<br>
	Черноморская чайка - моя мечта.</div>
<br>
2. Я помню гулянье на море зелёном,<br>
Я посню твою красоту.<br>
И твой поцелуй горьковато-солёный<br>
И бронзовых рук чистоту.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Сердито кричали на вахте матросы,<br>
Когда на большой глубине.<br>
Она уходила в любую погоду,<br>
Навстречу кипящей волне.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
4. Она улетела за синие дали<br>
Её не увидишь ты вновь.<br>
Доверчивой чайке расставила сети<br>
Другая большая любовь.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[44] Путевая - дорожная.<br>
(из к/ф "Доброе утро").<br></span>
<br>
Что нам ветры, что нам ливни и туманы<br>
К цели светлой, мы стремимся неустанно<br>
Все дороги пробегут, наше мужество и труд<br>
Добрым словом люди помянут<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Заря встает, дорога вдаль зовёт,<br>
	Кругом земля цветет, мелькаю реки<br>
	А сердце ждёт, ну где же, ты моя,<br>
	Необходимая любовь навеки?<br>
	Плывут, мелькают вёрсты,<br>
	Ну где же тот перекресток<br>
	Где ждет меня, где ждет меня моя<br>
	Необходимая любовь навеки.</div>
<br>
2. Если знать бы, где любовь свою мы встретим<br>
В дальний край мы полетели б словно ветер<br>
Путь-дорога далека, далека и не легка<br>
Встреча будет с ней наверняка.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Видно быть нам, видно быть друзьям в тревоге<br>
Кто же знает, где сойдутся две дороги?<br>
Две дороги, два пути, чтоб друг друга нам найти,<br>
Чтобы вместе рядышком идти<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[45] Марш высотников.<br>
(из к/ф "Высота").<br></span>
<br>
Не кочегары мы, не плотники,<br>
Но сожалений горьких нет,<br>
		<div class='refren'>как нет!</div>
А мы монтажники-высотники,<br>
И с высоты вам шлём привет!<br>
	<div class='refren'>Не откажите мне в любезности,<br>
	со мной про<s>т</s>йтись слегка</div>
		<div class='refren1'>туда-</div>
			<div class='refren2'>сюда,</div>
	<div class='refren'>а то погибнут в неизвестности<br>
	моя любовь и красота!</div>
Ах, прекрати мои страдания,<br>
минуты жизни в пустоте -<br>
		<div class='refren1'>не те!</div>
И наше первое свидание<br>
пускай пройдёт на высоте!<br>
	<div class='refren'>Трепал мне кудри ветер высоты,<br>
	и целовали облака</div>
		<div class='refren1'>слегка,</div>
	на высоту такую,
	<div class='refren1'>	милая,<br>
		ты</div>
	<div class='refren'>уж не посмотришь свысока!</div>
Оставь, любимая, проделочки,<br>
брось наводить ты красоту<br>
		<div class='refren1'>не ту,</div>
такие мальчики и девочки<br>
эх, покоряют высоту!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[46] Андрюша<br></span>
<br>
1. Эх, путь-дорожка, звени моя гармошка<br>
Смотри как сияют нам звёзды над рекой<br>
Парки лихие, девчата огневые<br>
Все заговорят наперебой.<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Эх, Андрюша, нам ли быть в печали<br>
	Не прячь гармонь, играй на все лады<br>
	Поднажми, чтобы горы заплясали,<br>
	Чтоб зашумели зелёные сады<br>
	Пой, Андрюша, так чтоб среди ночи<br>
	Промчался ветер кудри шевеля<br>
	Пой, играй, чтобы ласковые очи<br>
	Не страшась смотрели на тебя.</div>
<br>
2. Эх, путь-дорожка, открытое окошко,<br>
Не выйдет, не встретит<s>ь</s> девчонка меня,<br>
Горькое слово сказала черноброва,<br>
В сердце нет ответного огня.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
3. Эх, путь-дорожка, ещё ровней немножко,<br>
Вернулась девчонка, улыбки не тая;<br>
Здравствуй, Андрюша, пришла тебя послушать<br>
И запела милая моя.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Люби женщин за красату<br>
пока ты молод".<br>
<br>
<br>
<span class='bold'>[47] Незабудка<br>
(из к/ф "Наши соседи").<br></span>
<br>
1. За окном вечерком<br>
В синем небе мерцает звезда<br>
Каждый раз в этот час<br>
О тебе я тоскую всегда<br>
Вижу в сумерках я<br>
В платье белом тебя<br>
Ты рядом, дорогая<br>
Но всё ж далека как звезда.<br>
<br>
2. Без твоих голубых<br>
Ясных глаз я прожить не могу<br>
Ты во сне снилась мне<br>
Незабудкой на светлом лугу<br>
Только вот на беду<br>
Нужных слов не найду<br>
Но песня, но песня тебе всё расскажет,<br>
О чём я сказать не могу.<br>
<br>
3. Час пробьёт, ночь пройдёт<br>
И погаснет звезда за окном<br>
Знаю я, никогда<br>
Не угаснешь ты в сердце моём<br>
И для нас вешним днём<br>
Расцветёт всё кругом<br>
Мы рядом, мы рядом,<br>
Счастливой тропинкой пойдем.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[48] Романс<br>
(из к/ф "Повесть о первой любви").<br></span>
<br>
1. Для меня в этот день<br>
Словно в мае сирень<br>
Помню цвела<br>
Нежданно ты<br>
В мою жизнь и мечты<br>
Помню вошла.<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Почему, отчего<br>
	И не знаю сам<br>
	Я поверил твоим<br>
	Голубым глазам<br>
	И теперь скажу тебе:<br>
	Ты одна в моей судьбе</div>
<br>
2. Дорогая, поверь,<br>
Я не в силах теперь<br>
Сердце унять<br>
Ты как свет мне нужна<br>
Ты должна, ты должна<br>
Это понять.<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Уважение вызывает любовь,<br>
Которую ни случай<br>
Не может изменить,<br>
Ни время ослабить.<br>
<br>
<br>
<span class='bold'>[49] Называют меня некрасивою<br></span>
<br>
1. Говорят будто я некрасивая<br>
Так зачем же он ходит за мной<br>
И в осеннюю пору дождливую<br>
Провожает с работы домой.<br>
<br>
2. И куда не пойду обязательно<br>
Повстречаю его на пути<br>
Он в глаза мне посмотрит внимательно<br>
Скажет лучше тебя не найти.<br>
<br>
3. А вчера расставался вечером<br>
Уходит не хотел ни за что,<br>
Чтобы я не озябла, на плечи мне<br>
Осторожно накинул пальто<br>
<br>
4. От того я такая счастливая<br>
Улыбаюсь я всем и всему<br>
Если скажут, что я некрасивая<br>
Не поверю я нет, никому.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Любовь<br>
	<div class='refren'>девушки -</div>
		<div class='refren1'>ровное</div>
			<div class='refren2'>яркое</div>
				<div class='refren3'>пламя.</div>
<br>
Любовь! Какое сильное<br>
	<div class='refren'>горячее слово!</div>
<br>
<br>
<span class='bold'>[50] Над широкой Обью<br></span>
<br>
1. Над широкой Обью бор шумит зелёный,<br>
Над широкой Обью чайки в вышине.<br>
В стороне сибирской песни Волго-Дона<br>
Породнились с песней об обской волне.<br>
<br>
2. Приезжали парни, парни с Волго-Дона<br>
Ой, ты Обь родная, принимай гостей<br>
Мастеров бетона Волга шлёт с поклоном<br>
Ждёт от сибирячки радостных вестей.<br>
<br>
3. Как растут плотины на твоём просторе,<br>
Скоро ль в новом море зашумит прибой.<br>
Скоро ль твоя сила закрутит турбины<br>
Брызнет ярким светом по стране родной.<br>
<br>
4. И в ответ на это Обь сказала Волге,<br>
Заиграв приятно пенною волной:<br>
Обожди, подружка, ждать теперь недолго,<br>
Коммунизма зори всходят над страной.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[51] Давно мы дома не были<br></span>
<br>
1. Горит свечи огарочек,<br>
Гремит недальний бой<br>
Налей, дружок, по чарочке,<br>
По нашей, фронтовой.<br>
Не тратя время попусту,<br>
По дружески да попросту<br>
Поговорим с тобой.<br>
<br>
2. Давно мы дома не были<br>
Шумит над речкой ель,<br>
Как-будто в сказке-небыли,<br>
За тридевять земель.<br>
На ней иголки новые,<br>
А шишки всё еловые<br>
Медовые на ней.<br>
<br>
3. Где ёлки осыпаются,<br>
Где ёлочки стоят,<br>
Который год красавицы<br>
Гуляют без ребят.<br>
Без нас девчатам кажется,<br>
Что месяц сажей мажется<br>
А звёзды не горят.<br>
<br>
4. Зачем им зорьки ранние<br>
Коль<s>п</s> парки на войне,<br>
В Германии, в Германии -<br>
В далёкой стороне.<br>
Лети, мечта солдатская,<br>
К девчине самой ласковой,<br>
Что помнит обо мне.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[52] Берёзонька<br></span>
<br>
1. Над полями зорька светлая,<br>
Ты берёзонька заветная.<br>
На листах твоих багряный свет<br>
Что же друга милого всё нет.<br>
<br>
2. Ой, берёзонька нарядная,<br>
Ты послушай ненаглядная.<br>
Я откроюсь другу не тая,<br>
Для него навек любовь моя.<br>
<br>
3. Лучше нет на свете верности,<br>
С верой чистою без ревности.<br>
Где б он ни был парень молодой,<br>
Всюду я с ним, всюду он со мной.<br>
<br>
4. Ой, любовь - река глубокая,<br>
Милый - радость синеокая.<br>
Я откроюсь душу не тая<br>
Для тебя навек любовь моя.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[53] Любимые глаза<br>
(из к/ф "Хитрость старого Ашира").<br></span>
<br>
1. Воды арыка бегут как живые,<br>
Переливаясь, журча и звеня.<br>
Возле арыка я помню впервые<br>
Глянули эти глаза на меня.<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	В небе блещут звёзды золотые<br>
	Ярче звёзд очей твои глаза<br>
	Только у любимой могут быть такие,<br>
	Необыкновенные глаза.</div>
<br>
2. Где бы я ни был: в пустыне безбрежной,<br>
В море, в горах, с пастухом у костра.<br>
Эти глаза неотрывно и нежно<br>
Мне помогая глядят на меня<br>
	<div class='refren'><span class='i'>Припев: тот же</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[54] Дуэт Лены и Фёдора<br>
(из к/ф "Укротительница тигров").<br></span>
<br>
1. Сияют на небе зарницы<br>
Мечтают вдали фонари.<br>
Сегодня девчонке не спится,<br>
Не может уснуть до зари.<br>
<br>
	<div class='refren'>Мелькнул семафор у вокзала,<br>
	Я образ далёкий ловлю.<br>
	Сегодня девчонка сказала<br>
	Впервые сказала люблю.</div>
<br>
2. И вечно, и живо, и ново<br>
К неведомым далям маня.<br>
Старинное милое слово<br>
Ведет и тревожит меня.<br>
<br>
	<div class='refren'>Далёко за далью безмерной<br>
	Весёлую встретишь зарю.<br>
	Признание это наверно<br>
	Я тысячу раз повторю.</div>
<br>
3. Я верю, я выйду навстречу<br>
Чтоб ни было в нашей судьбе<br>
Я жизнью своею отвечу<br>
Всем сердцем отвечу тебе.<br>
<br>
	<div class='refren'>Мелькнул семафор у вокзала<br>
	Я образ далёкий ловлю.<br>
	Сегодня девчонка сказала<br>
	Впервые сказала люблю.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[55] Уезжаем в родное село.<br></span>
<br>
1. Помнишь, друг, как по утренним росам<br>
Мы с тобой уходили в Москву.<br>
И казалось, что сам Ломоносов<br>
С нами рядом идёт наяву.<br>
	<div class='refren'>Мы учились покоя не зная<br>
	Только время расстаться пришло.<br>
	До свиданья, Москва дорогая,<br>
	Уезжаем в родное село.</div>
<br>
2. Марш поёт ветер солнечных пашен<br>
И зовёт нас в раздолье полей.<br>
Скоро выбегут матери наши<br>
Возмужавших встречать сыновей.<br>
	<div class='refren'>А сейчас вся Москва провожает<br>
	И подруги жмут руки тепло.<br>
	До свиданья, Москва дорогая,<br>
	Уезжаем в родное село.</div>
<br>
3. Есть у нас комсомольская хватка<br>
Молодые, как песня, сердца.<br>
Если надо, простую палатку<br>
Предпочтём мы высотным дворцам<br>
	<div class='refren'>Слава сильным, отважным и смелым,<br>
	Солнце юности нашей взошло.<br>
	До свиданья, Москва дорогая,<br>
	Уезжаем в родное село.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[56] Песня Кати<br>
(из к/ф "Доброе утро").</span><br>
<br>
1. Зря поют мне песни лучшие соловьи<br>
До чего же невезучая я в любви.<br>
Встала на пороге девичья беда,<br>
Разошлись <s>в</s> пути-дороги с милым навсегда.<br>
<br>
2. Ни цветы меня не радуют, ни весна,<br>
Где ни встану, где ни сяду - всё одна.<br>
Встала на пороге девичья беда,<br>
Разошлись пути-дороги с милым навсегда.<br>
<br>
3. Мне начать бы надо заново нынче жить,<br>
Только как тебя желанного разлюбить.<br>
Встала на пороге девичья беда,<br>
Разошлись пути-дороги с милым навсегда.<br>
<br>
4. И тоскливо бьётся сердце вновь и вновь<br>
Неужели не вернётся первая любовь?<br>
Счастья лучь померкнет, что и говорить,<br>
Всё что было сердцу мило надо позабыть.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[57] Гуцулка Ксения<br></span>
<br>
1. Ночь неслышно прилетела,<br>
Поле сумраком одела.<br>
В синем платье снежно-белом<br>
Узнаёт в ночи гуцул.<br>
	<div class='refren'>Гуцулка Ксения<br>
	Я тебе на тримбите<br>
	Лишь <s>в</s> одной в целом свете<br>
	Расскажу про любовь.</div>
<br>
2. Только осень наступила,<br>
Полюбил другую милый.<br>
А с гуцулкой синеокой<br>
Он расстался навсегда<br>
	<div class='refren'>Душа страдает<br>
	А трембита играет.<br>
	Сердце жаром пылает<br>
	В нём не гаснет любовь</div>
<br>
3. Волны в реченьке играли<br>
Сини очи тосковали.<br>
Сосны в ветрах распевали<br>
Песню грустную свою<br>
	<div class='refren'>Гуцулка Ксения<br>
	Я тебе на трембите<br>
	Лишь <s>в</s> одной в целом свете<br>
	О разлуке спою.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[58] На крылечке твоём (из к/ф "Свадьба с приданым").<br></span>
<br>
1. На крылечке твоём каждый вечер вдвоём<br>
Мы подолгу сидим и расстаться не можем на миг<br>
"До свиданья" - скажу, возвращусь и жожу<br>
До рассвета хожу мимо милых окошек твоих<br>
И сады, и поля, и цветы, и земля,<br>
И глаза голубые такие родные твои.<br>
<br>
2. Не от солнечных дней, нет ясных лучей<br>
Расцветает от нашей горячей и светлой любви<br>
Если надо пройти все дороги - пути,<br>
Те, что к счастью ведут, я пройду мне их век не забыть<br>
Я люблю тебя так, что не сможешь никак,<br>
Ты меня никогда, никогда, никогда разлюбить.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[59] Песня "Шутка".<br></span>
<br>
1. Когда венчался, то восхищался<br>
Жена казалась мне первый сорт.<br>
А как женился, то убедился,<br>
Что она настоящий чёрт.<br>
<br>
	<div class='refren'>2. Придёшь голодный, обед холодный<br>
	Иль совсем его нет.<br>
	Хлеба ни крошки, суп без картошки<br>
	Ну какой уж тут к чёрту обед.</div>
<br>
3. Ну что за рожа, на что похожа.<br>
Такую сроду не видал.<br>
Везде смеётся, со мной дерётся<br>
Хоть бы чёрт её побрал.<br>
<br>
	<div class='refren'><span class=i>Конец</span></div>
<br>
	<div class='refren'><span class=i>23/XII-58. [Подпись: Сиреш?]</span></div>
<br>
<br>
<span class='bold'>[60] На таганке<br>
(песня влюблённого шофёра).</span><br>
<br>
1. Как не быть мне, как не быть мне<br>
Нынче, милая, в печали,<br>
Если езжу, если езжу я в машине день-деньской<br>
На полянке, где вчера ещё с тобою мы гуляли<br>
На полянке, где недавно проходили мы с тобой.<br>
<br>
2. Неужели, неужели навсегда мы распрощались<br>
Неужели, неужели дни свиданий пронеслись<br>
На таганке я припомню, как с тобой мы повстречались<br>
На полянке я припомню, как с тобой мы разошлись.<br>
<br>
3. Вся Москва мне, вся Москва мне о тебе напоминает<br>
И я верю, и я верю, что когда-нибудь опять<br>
На полянке будем мы гулять с тобой, моя родная<br>
На полянке мы опять свиданья будем назначать.<br>
<br>
	<div class='refren'><span class=i>Конец</span></div>
<br>
<br>
<span class='bold'>[61] Далёкий друг<br></span>
<br>
Задумчивый голос Монтана<br>
Звучит на короткой волне,<br>
И ветви каштанов, парижских каштанов<br>
В окно заглянули ко мне.<br>
	<div class='refren'><span class=i>Припев:</span><br>
	Когда поёт далёкий друг<br>
	Теплей и радостней становится вокруг<br>
	И сокращаются большие расстояния,<br>
	Когда поёт далёкий друг.</div>
<br>
2. А песня всё ближе и ближе<br>
Летит и звенит над Москвой.<br>
Здесь думы Парижа, улыбка Парижа,<br>
И голос народа живой<br>
	<div class='refren'><span class=i>Припев: тот же</span></div>
<br>
3. Влюблённые кружатся пары,<br>
А молодость дружит с певцом.<br>
И музыке вторят большие бульвары<br>
Московским садовым кольцом.<br>
	<div class='refren'><span class=i>Припев: тот же</span></div>
<br>
4. Радушие наше знакомо<br>
Посланцам далёких широт.<br>
Желанная гостья в России, как дома<br>
Французская песня живёт<br>
	<div class='refren'><span class=i>Припев: тот же</span></div>
<br>
	<div class='refren'><span class=i>Конец</span></div>
<br>
<br>
<span class='bold'>[62] Веришь - не веришь<br></span>
<br>
1. Поезд, оставив дымок, в дальние скрылся края,<br>
Лишь промелькнул огонёк, словно улыбка твоя.<br>
Тех же акаций кусты, та же цепочка огней,<br>
Только уехала ты, стало в посёлке темней.<br>
	<div class='refren'>Веришь - не веришь<br>
	Стало в посёлке темней.</div>
<br>
2. Год или полгода считай, рядом с тобою я жил,<br>
Мимо тебя невзначай, сколько я раз проходил.<br>
Мог говорить, не спеша, думал, что просто знаком<br>
Понял, как ты хороша, только с последним звонком.<br>
	<div class='refren'>Веришь - не веришь<br>
	Только с последним звонком.</div>
<br>
3. Поезд, оставив дымок, в дальние скрылся края,<br>
Лишь промелькнул огонёк, словно улыбка твоя.<br>
Смотришь ты вдаль за окно, к новой готовясь судьбе,<br>
Знай, что в посёлке родном, кто-то грустит о тебе.<br>
	<div class='refren'>Веришь - не веришь<br>
	Кто-то грустит о тебе.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[63] Звёздочка<br></span>
<br>
1. Мы работаем с подружкой дорогою<br>
В самом небе над красавицей Москвою.<br>
В синем небе выше тучек поднебесных<br>
Мы возводим этажи домов чудесных.<br>
<br>
2. Нам бы с милой объясниться в разговорах<br>
Но работаем мы в разных стройконторах.<br>
Я на Пресне строю дом солидный новый<br>
А подружка в переулке на Садовой.<br>
<br>
3. Лишь настанет ночь и снова вспыхнет ярко<br>
На Садовой огонёк электросварки.<br>
То не звёздочка далёкая мигает -<br>
Это мне привет подружка посылает.<br>
<br>
4. Я на Пресне дорогой не забываю<br>
Огоньком на огонёк ей отвечаю.<br>
На Москвою темно синими ночами<br>
Мы с подружкою беседуем часами.<br>
<br>
5. В выходной денёк не скучно над рекою<br>
Разговор мы свой закончим с дорогою.<br>
Досказать ей на земле хотелось мне бы,<br>
Всё, о чём я не успел сказать на небе.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[64] Песня из к/ф "Дом, в котором я живу"<br></span>
<br>
1. Тишина над Рагожской заставою,<br>
Спят деревья у сонной реки.<br>
Лишь составы бегут за составами<br>
И кого-то скликают гудки.<br>
<br>
2. Почему я все ночи здесь полностью,<br>
У твоих пропадаю дверей.<br>
Ты сама догадайся по голосу<br>
Семиструнной гитары моей.<br>
<br>
3. Тот, что любит в пути не заблудится,<br>
Так и я никуда не пойду.<br>
Всё равно переулки и улицы<br>
К дому милой меня приведут.<br>
<br>
4 Подскажи, расскажи, утро раннее,<br>
Где с подругой мы счастье найдем.<br>
Может быть вот на этой окраине<br>
Возле дома, в котором живём.<br>
<br>
5. Ни страшны нам ничуть расстояния,<br>
И куда б ни привёл бы нас путь.<br>
Ты про первое в жизни свидание<br>
И про первый рассвет не забудь.<br>
<br>
6 Как люблю твои светлые волосы<br>
Как любуюсь улыбкой твоей.<br>
Ты сама догадайся по голосу<br>
Семиструнной гитары моей.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[65] Ленинградские мосты<br></span>
<br>
1. Когда мы были молоды<br>
Бродили мы по городу<br>
Встречали мы с подружками рассвет<br>
Свиданье назначали мы<br>
И все тогда считали мы<br>
Что лучше моста места встречи нет<br>
<br>
2. В те дни неповторимые<br>
Один встречал любимую,<br>
Почти всегда на Каменном мосту<br>
Другой, придя заранее<br>
На первое свидание<br>
На Троицком стоял как на посту.<br>
<br>
4. У фонаря дворцового встречалась Вера с Вовою<br>
А Коля, тот бежал на Биржевой<br>
Мечтал о встрече с Катею<br>
У всех была симпатия<br>
У каждого был мост любимый свой.<br>
<br>
5. Весною незабвенною<br>
И я встречался с Леною<br>
И наш маршрут был трогательно прост<br>
Купив букет подснежников,<br>
Влюблённые и нежные<br>
Мы шли всегда на Поцелуев мост<br>
<br>
6. Скоре неизбежного<br>
Но с Леной мы попрежнему<br>
В друг друга влюблены, а в чём секрет<br>
А том признать приходится<br>
Что все мосты разводяться<br>
А Поцелуев извините нет.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[66] Бакинские огни<br></span>
<br>
1. Ты ушёл далеко в море<br>
Вдаль повёл корабль свой.<br>
В голубом морском просторе<br>
Бережешь страны покой<br>
	<div class='refren'>И когда настанет вечер<br>
	На свиданье не придёшь.<br>
	Не возьмёшь меня за плечи<br>
	И мне песню не споёшь</div>
		<div class='refren1'><span class='i'>Припев:<br></span>
		Как хорошо с тобою рядом,<br>
		Когда, родная, мы одни!<br>
		Когда <s>в</s> любви в награду нам<br>
		Светили у ограды все бакинские огни.</div>
<br>
2. Ты вернёшься милый скоро<br>
Может раннею весной<br>
Буду я встречать у моря<br>
Твой корабль боевой<br>
	<div class='refren'>И грустить нам не придется<br>
	Не придётся долго ждать<br>
	И в порту огонь зажётся<br>
	Мы споём с тобой опять</div>
	<div class='refren1'><span class='i'>Припев:</span><br>
		Как хорошо с тобою рядом,<br>
		Когда, родная, мы одни.<br>
		Когда любви в награду<br>
		Нам светили у ограды<br>
		Все Бакинские огни.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Дружба - крепче<br>
	<div class='refren'>любви".</div>
<br>
<br>
<span class='bold'>[67] Вальс из к/ф "Разные судьбы."<br></span>
<br>
1. Ты одела праздничное платьице<br>
В нём ты стала взрослою вполне<br>
Лишь вчера была ты одноклассницей<br>
А теперь ты кем же станешь мне.<br>
<br>
2. Нам скорей уйти из школы хочется<br>
Мы о том не думаем с тобой,<br>
Что минута эта не воротится<br>
Час не повторится выпускной.<br>
<br>
3. С детских лет <s>в</s>стать взрослыми спешили мы<br>
Торопили школьные года<br>
Для тог, чтоб детством дорожили мы<br>
Надо с ним расстаться навсегда<br>
<br>
4. Вспоминаю прошлое старательно<br>
И тревожной думою томлюсь<br>
Расставаясь с детством окончательно<br>
Может быть с тобой я расстаюсь.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Галя! Нельзя любить человека,<br>
над которым чувствуешь<br>
превосходство, можно<br>
искренне любить только<br>
равного себе.<br>
<br>
"Дружба двух женщин ничто больше,<br>
	<div class='refren'>как заговор против третьей".</div>
<br>
<br>
<span class='bold'>[68] Близнецы<br></span>
<br>
1. Московской шумной улицей<br>
Товарищ мой идёт,<br>
Идёт от солнца щурится<br>
Колясочку ведёт<br>
	<div class='refren'>А в ней сидят пригожие<br>
	Как в гнёздышке птенцы,<br>
	До капельки похожие<br>
	Мальчишки - близнецы.</div>
<br>
2. Бегут колёса быстрые,<br>
Колясочка легка,<br>
Снежинки гаснут искрами<br>
На розовых щеках.<br>
	<div class='refren'>Москва, Москва - красавица<br>
	Встречает их, как мать<br>
	И всё мальчишкам нравится<br>
	И всё им надо знать.</div>
<br>
3. Любуются прохожие<br>
На маленьких ребят<br>
"Какие вы похожие" -<br>
С улыбкой говорят.<br>
	<div class='refren'>И каждый смотрит ласково,<br>
	Пройдёт, свернет с пути<br>
	Что б рядышком с коляскою<br>
	Хоть чуточку пройти.</div>
<br>
4. Для них дворцы просторные,<br>
Заводы, корабли<br>
На все четыре стороны<br>
Простор родной земли.<br>
	<div class='refren'>Им солнце улыбается<br>
	И счастье им дано<br>
	И всё как полагается<br>
	Как в жизни быть должно.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[69] Парень - паренёк<br>
(Тиха вода).<br></span>
<br>
1. Наш приятель весел и хорош<br>
Лучше в мире парня, право не найдёшь<br>
Он красив, он вежлив и умён<br>
Всех друзей своей улыбкой покоряет он.<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Ай да парень - паренёк<br>
	В этом парне виден прок<br>
	Такого нет, чтоб сделать он не смог<br>
	Он дом построить может<br>
	И обед состряпать тоже<br>
	Ай да парень - паренёк<br>
	Дайте парню только срок<br>
	Себя покажет не узнаешь даже<br>
	Что он за <s>паренб</s> чудо-паренёк.</div>
<br>
2. Есть у нас и девушка одна<br>
Девушек всех краше и стройней она<br>
Повстречал<s>ь</s> её наш парень-паренёк<br>
Только заглянул ей в очи - сразу занемог.<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Ай да парень - паренёк<br>
	В этом парне виден прок<br>
	Хотел в любви признатся, но не смог<br>
	И рассказал, что дом построить может<br>
	<s>И</s> крепость тоже<br>
	Ай да парень - паренёк<br>
	Дайте парню только срок<br>
	Он всё расскажет не узнаешь даже<br>
	Что он за чудо-паренёк.</div>
<br>
3. А когда настал тревожный час<br>
Получил наш парень боевой приказ<br>
Нам земля родная дорога<br>
И поднялись наши парни грудью на врага<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Ай да парень - паренёк<br>
	В этом парне виден прок<br>
	Такого нет чтоб сделать он не смог<br>
	Он бить гранатой может<br>
	И с "катюши" тоже<br>
	Ай да парень - паренёк<br>
	В роте лучший он стрелок<br>
	Фашистам обещал он показать<br>
	Как воюет паренёк.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[70] М-е-ч-т-а.<br></span>
<br>
Пускай, повстречались мы лишь сейчас<br>
Наша юность давно пронеслась.<br>
Ревность к прошлому не таю,<br>
Хочешь песню тебе спою?<br>
<br>
Прощай! ухожу я в далекий край<br>
Там я буду совсем молодым.<br>
Седина отлетит как дым -<br>
Это юности край - прощай!<br>
<br>
В том краю есть скамья в саду,<br>
К ней я робким мальчишкой приду,<br>
Чтоб тепло милый кос вдохнуть<br>
Первый свой поцелуй вернуть.<br>
<br>
Прощай, ты меня у скамьи встречай<br>
Чтоб всё было, как впервый раз<br>
Буд-то вновь твоя жизнь началась<br>
А не хочешь, ну что ж прощай,<br>
			<div class='refren2'>Прощай!</div>
<br>
	<div class='refren'><span class='i'>Конец:</span></div>
<br>
<br>
<span class='bold'>[71] Песня Кати<br>
(из к/ф "Девушка без адреса")<br></span>
<br>
1. Я девчоночка жила забот не знала,<br>
Словно ласточка свободною была.<br>
На беду свою тебя повстречала,<br>
А забыть как ни старалась не смогла.<br>
<br>
2. А забыть как ни старалась не сумела,<br>
Овладел ты моей девичей судьбой,<br>
Уж давно весёлых песен я не пела,<br>
Неужели мы не свидимся с тобой.<br>
<br>
3. Ты ушёл и не воротишься обратно,<br>
Одинокой навсегда осталась я.<br>
Годы юности проходят безвозвратно<br>
И проходит с ними молодость моя.<br>
<br>
4. Я девчоночка жила забот не знала,<br>
Словно ласточка свободною была.<br>
Повстречала я тебя и потеряла<br>
Потеряла в тот же час, когда нашла.<br>
<br>
	<div class='refren'><span class='i'>К-о-н-е-ц-</span></div>
<br>
<br>
Пусть жизнь твоя течёт рекою<br>
Покрыта сотнями цветов<br>
И пусть всегда будет с тобою<br>
"Надежда, Вера и любовь".<br>
<br>
"Дружба не служба, заявлений<br>
	<div class='refren'>не нужно".</div>
<br>
<br>
<span class='bold'>[72] Песня Паши<br>
(из к/ф "Девушка без адреса")<br></span>
<br>
1. О чём я мечтаю, о чём я грущу<br>
Одной лишь гитаре открою<br>
Девчонку без адреса всюду ищу<br>
И днём, и вечерней порою.<br>
<br>
2. Быть может она далеко-далеко<br>
Быть может совсем она близко.<br>
Найти человека в Москве нелегко,<br>
Когда неизвестна прописка.<br>
<br>
3. Ах адресный стол - вы <s>в</s> учёный народ<br>
Найдите её по приметам<br>
Глаза у неё словно звёзды горят,<br>
И брови вразлёт и косит курносый немножко.<br>
<br>
4. В Москве отвечает учёный народ<br>
Бессмысленны ваши запросы<br>
Сто тысяч девчончих глаз<br>
И пол миллиона курносых<br>
<br>
	<div class='refren'><span class='i'>К-о-н-е-ц-</span></div>
<br>
<br>
Галя! Пусть так тихо цветет<br>
	<div class='refren'>Наша дружба с тобой<br>
	Как во ржи золотой<br>
	Василёк голубой.</div>
<br>
"Велика вещь дружба, но как<br>
	<div class='refren'>её трудно найти".</div>
<br>
<br>
<span class='bold'>[73] Как мне быть?<br>
(из к/ф "Девушка без адреса")<br></span>
<br>
1. С детских лет мы с ним дружили<br>
По одним дорогам шли<br>
С малых лет мы с ним дружили<s>сь</s><br>
И учились и росли.<br>
<br>
2. А теперь со мною встречи<br>
Он боится как огня<br>
Ходи мимо каждый вечер<br>
И не смотрит на меня<br>
<br>
3. Объясните, если можно<br>
Отчего он стал такой<br>
Мне и грустно, и тревожно<br>
Потеряла я покой.<br>
<br>
4. На меня он смотрит строго<br>
И ни как я не пойму<br>
Чем же этот недотрога<br>
Дорог сердцу моему.<br>
<br>
5. А недавно долетело<br>
До меня по стороне<br>
Что он тоже то и дело<br>
Речь заводит обо мне<br>
<br>
6. На душе мо<s>й</s>ей тревожно<br>
Я не знаю как мне быть<br>
Совершенно не возможно<br>
Без него на свете жить.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[74] Песня о Москве.<br>
(из к/ф "Девушка без адреса")<br></span>
<br>
1. Если улицы Москвы вытянуть в одну,<br>
То по ней пройдёте вы через всё страну.<br>
Если лестницы Москвы выстроить в одну,<br>
То по ней взберётесь вы прямо на луну<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Вот она какая большая прибольшая<br>
	Приветлива со всеми во всех се<s>д</s>рдцах жива<br>
	Любимая, родная красавица Москва.</div>
<br>
2. Заблудится можно в ней ровно в 5 минут<br>
Но она полна друзей их найдешь вокруг<br>
Приласкают, ободрят скажут не робей<br>
Звёзды красные горят по ночам над ней<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. И днём и ночью как прибой всё кипит вокруг<br>
Но когда-нибудь с тобой встречусь я, мой друг<br>
Я сейчас одна пою, а тогда вдвоём<br>
Эту песенку мою мы вдвоём споём<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Если Галя хочешь,<br>
Чтобы с тобой нежничали,<br>
тогда веди сама себя<br>
соответственно"<br>
<br>
"Мы всегда достойны лучшего".<br>
<br>
<br>
<span class='bold'>[75] Песня Тони<br>
(из к/ф "Дело было в Пенькове")<br></span>
<br>
1. Огней так много золотых<br>
На улицах Саратова<br>
Парней так много холостых<br>
А <s>лю</s> я люблю женатого.<br>
<br>
2. Эх, рано он завёл семью<br>
Печальная история<br>
Я от себя любовь таю<br>
А от него тем более<br>
<br>
3. Я от него бежать хочу<br>
Лишь только он покажется<br>
А вдруг всё то, о чём молчу<br>
Само собой не скажется<br>
<br>
4. Его я видеть не должна<br>
Боюсь ему понравится<br>
С любовью справлюсь я сама<br>
А вместе нам не справится<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Этого не бывает, чтобы<br>
женщина хоть раз в жизни<br>
не пожалела того, кто<br>
любит её так долго.<br>
<br>
"Пусть тот доверяет любви,<br>
кто враг себе".<br>
<br>
<br>
<span class='bold'>[76] Пусть зелёный горит огонёк<br></span>
<br>
1. 10 лет, 10 лет мы учились с тобой<br>
10 лет, 10 лет мы дружили с тобой<br>
10 лет, 10 лет были школьной судьбой<br>
Ведь они не прошли без следа<br>
Значит будем дружить навсегда<br>
Навсегда, навсегда, значит будем дружить навсегда.<br>
<br>
2. Впереди, впереди много новых путей<br>
Впереди, впереди много новых друзей<br>
Впереди, впереди, много солнечных дней<br>
Но того, что привыкли любить<br>
Нам с тобой ни за что не забыть<br>
Не забыть, не забыть, нам с тобой ни за что не забыть.<br>
<br>
3. Мы возьмём, мы возьмём нашу дружбу с собой<br>
Мы возьмём, мы возьмем то что знаем с собой<br>
Мы возьмём, мы возьмём эту песню с собой<br>
И в пути, что далек и широк<br>
Пусть зелёный горит огонёк<br>
Огонёк, огонёк, пусть зелёный горит огонёк<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Любовь - это власть<br>
одного человека над другим,<br>
причём обычно<br>
женщины над мужчиной.<br>
<br>
"Кто же станет насильно<br>
требовать любви!."<br>
<br>
<br>
<span class='bold'>[77] Глобус<br></span>
<br>
1. Я не знаю, где встретится нам придётся с тобой<br>
Глобус крутится, вертится, словно шар голубой<br>
И мелькают города и страны, параллели и мередианы<br>
Но еще таких пунктиров нету, где придется нам бродить по свету.<br>
<br>
2. Знаю есть неизвестная широта из широт,<br>
Где нас дружба чудесная непременно сведёт<br>
И тогда узнаем мы, что смело каждый<br>
Брался за родное дело, и места, в которых мы бывали<br>
В картах мира люди отмечали<br>
<br>
3. Глобус крутится, вертится, словно шар голубой<br>
И турист лишь в похоже обретал свой покой,<br>
Он идёт через леса и горы, изучает он родные просторы<br>
Никогда и нигде не унывает и всегда такую песню напевает<br>
<br>
4. Кто бывал в экспедиции, тот поёт этот гимн<br>
И его по традиции называют своим.<br>
Потому что мы народ бродячий, потому что нам нельзя иначе,<br>
Потому что нам нельзя без песен, потому что мир без песен тесен.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Любовь - блаженство, сердца бог!<br>
Нет имени ей! Всё - в чувстве!<br>
А имя - только дни и звук<br>
Туман который застилает небосвод<br>
<br>
<br>
<span class='bold'>[78] В путь<br></span>
<br>
1. Путь далёк у нас с тобою.<br>
Веселей, солдат, гляди.<br>
Вьется, вьется знамя полковое,<br>
Командиры впереди.<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Солдать, в путь, в путь, в путь...<br>
	А для тебя, родная,<br>
	Есть почта полевая.<br>
	Прощай, труба зовёт.<br>
	Солдаты, в поход</div>
<br>
2. Каждый воин - парень бравый,<br>
Смотрит соколом в строю.<br>
Породни... породнились мы со славой,<br>
Славу добыли в бою.<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Пусть враги запомнят это, -<br>
Не грозим, а говорим.<br>
Мы прошли... прошли с тобой полсвета,<br>
Если надо - повторим.<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Там где служба,<br>
	<div class='refren'>там уже не любовь".</div>
<br>
"Уважение - чувство дорогое<br>
	<div class='refren'>но не главное".</div>
<br>
<br>
<span class='bold'>[79] Улочки да переулочки<br></span>
<br>
1. Тихая окраина за заводом спит<br>
Сердце моё ранено от любви болит<br>
Ах вы, улочки да проулочки<br>
Хороши под звёздами прогулочки<br>
Эх я теперь во сне и наяву<br>
На счастливой нашей улице живу.<br>
<br>
2. Не скажу из гордости о любви своей<br>
Радости и горести, всё найдёшь ты в ней<br>
Ах вы, улочки да переулочки<br>
Хороши под звёздами прогулочки<br>
Эх я теперь во сне и наяву<br>
На счастливой нашей улице живу.<br>
<br>
3. Снова утро раннее встречу у крыльца<br>
Пусть моё страдание длится без конца<br>
Ах вы, улочки да переулочки<br>
Хороши под звёздами прогулочки<br>
Эх я теперь во сне и наяву<br>
На счастливой нашей улице живу.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Школьные годы - счастливые дни<br>
Чужды вам годы сомненья<br>
Но как незаметно проходят они<br>
Светлые годы ученья."<br>
<br>
"Красив тот, кто красиво<br>
	<div class='refren'>поступает".</div>
<br>
<br>
<span class='bold'>[80] Песня дорогу найдёт<br></span>
<br>
1. Стройные в капельках вешних<br>
Яблони в белом дыму<br>
Слышишь я шлю тебе песню<br>
Только тебе одному.<br>
<br>
2. Зори в полях догорают<br>
По небу месяц плывёт<br>
Песня дорогу узнает<br>
Песня дорогу найдёт.<br>
<br>
3. Я бы могла и без песни<br>
Тихо к тебе подойти.<br>
Я бы могла и без песни<br>
К сердцу дорогу найти.<br>
<br>
4. В листьях весеннюю силу<br>
Вдруг пробудила гроза<br>
Как я люблю тебя милый<br>
Трудно о том рассказать<br>
<br>
5. Сердце в груди замирает<br>
Сердце о милом поёт<br>
Песня дорогу узнает<br>
Песня дорогу найдёт.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Хоть не твоя я подруга<br>
Имеешь ты лучше меня<br>
Но всё же во время досуга<br>
Вспомни и про меня."<br>
<br>
<br>
<span class='bold'>[81] Над волной голубою<br></span>
<br>
1. Над волной голубою<br>
Чайка ранней порою<br>
Чайка ранней порою вьётся<br>
О подруге далёкой<br>
Песня в море широком<br>
Песня в море широком льётся<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Ты всегда моя ласточка со мною<br>
	Светишь ты мне как солнышко весною<br>
	О подруге далекой<br>
	Песня в море широком<br>
	Песня в море широком льётся</div>
<br>
2. Ночью ветры морские<br>
В наши дали родные<br>
В наши дали родные мчатся<br>
Мне глаза голубые<br>
Как цветы луговые<br>
Как цветы луговые снятся<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Ты всегда моя ласточка со мною<br>
	Светишь ты мне попутною звездою<br>
	Мне глаза голубые<br>
	Как цветы луговые<br>
	Как цветы луговые снятся.</div>
<br>
3. О тебе милом друге<br>
Пел я в долгой разлуке<br>
Пел я в долгой разлуке песни<br>
Где бы мы ни ходили<br>
Но с тобой всюду были<br>
Но с тобой всюду были вместе.<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[82] Весной.<br></span>
<br>
Пришла весна в мои края<br>
В зелёном кружеве леса<br>
Пойдём любимая моя<br>
Березкой полюбуемся.<br>
	<div class='refren'>Стоит береза на бугре<br>
	И кажется красавицей<br>
	А соловейка на заре<br>
	Поёт уж песнь известную</div>
Природа снова молода<br>
Бегут ручьи весенние<br>
Любовь не тихая вода<br>
А бурное течение.<br>
	<div class='refren'>Идёт парень над рекой<br>
	Гармошка заливается<br>
	Любовь, друзья, вопрос такой<br>
	Который всех касается.</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
	<div class='refren'><span class='i'>Артюгова Л - Иванова Г.</span></div>
<br>
Лицо - вывеска души человека, но<br>
не следует забывать, красивая<br>
вывеска не значит, что мага-<br>
зин хорош.<br>
	<div class='refren'><span class='i'>ГЛСуворова 28/X-58 г.</span></div>
<br>
<br>
<span class='bold'>[83] Море<br></span>
<br>
1. Как нежно море голубое<br>
Волшебен солнечный закат<br>
А мы прощаемся с тобою<br>
И вот уже последний взгляд<br>
А волны плещут за кормою<br>
Смогу ли вновь тебя обнять<br>
Где ты далёкий друг синеокий<br>
Я знаю ты счастье моё<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Волны шепчут<br>
	Волны говорят вернется<br>
	Волны принесут на берег<br>
	Счастье наше вновь<br>
	Волны шепчут, разлука пронесется,<br>
	И опять ко мне вернется<br>
	Счастье и любовь.</div>
<br>
2. Когда настанет час заката<br>
Взойдет волшебница-луна<br>
А я в твоём любимом платье<br>
На берегу стою одна<br>
А волны берег разбивают<br>
С тобою встречусь знаю я<br>
Где ты далёкий друг синеокий<br>
Я зная ты счастье моё<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Любовь бежит от тех, кто<br>
гонится за нею, а тем кто от<br>
неё бежит бросается на шею".<br>
<br>
<br>
<span class='bold'>[84] Нечётное число.<br></span>
<br>
	<div class='refren'>Мы с подружкой шли по бережку вдвоем<br>
	Повстречали баяниста за ручьём.<br>
	Дело было года два тому назад, \ 2 р.<br>
	Ох, недаром третий лишний, говорят. /</div>
		<div class='refren1'>- · - · -</div>
С той поры мы так с подружкою вдвоём<br>
Вместе думаем о нём лишь об одном.<br>
Только вместе нам нельзя его любить, \ 2 р.<br>
Да и трудно было парня позабыть. /<br>
	<div class='refren'>- · - · -<br>
	Что за парень нерешительный такой,<br>
	Не признается в любви он ни одной.<br>
	Заиграет, песней душу ворожит, \ 2 р.<br>
	Сам вздыхает, знать, страдает, но молчит. /</div>
		<div class='refren1'>- · - · -</div>
Ходим трое, и никак мы не поймём,<br>
Кто, когда и кем у нас пойдёт вдвоём.<br>
И откуда к нам на берег занесло \ 2 р.<br>
Это самое нечётное число.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Тебе в альбом уже писали<br>
Твои подруги и друзья<br>
Они всего тебе желали<br>
Настала очередь моя."<br>
<br>
<br>
<span class='bold'>[85] Старые мосты.<br></span>
<br>
Что за ночь над городом стояла<br>
Что-то мне взгрустнулось не спроста<br>
Я облокотилась на <s>т</s> перила<br>
Старого железного моста.<br>
<br>
	<div class='refren'>Пары шли и проходили мимо<br>
	Старого зеркального пруда<br>
	Я взгрустнул о девушке любимой<br>
	Что сегодня мной пренебрегла.</div>
<br>
Хочется печалиться о многом<br>
Когда розы начинают цвесть<br>
Когда розы с молодого сада<br>
Некому сегодня мне принесь<br>
<br>
	<div class='refren'>А когда с другим пойду я в паре<br>
	На плечо головку я склоню.<br>
	Ты мне скажешь тихо доброй ночи<br>
	Я тебе не слова не скажу.</div>
<br>
Первого тебя я полюбила<br>
Дар души тебе я отдала<br>
До тебя ни с кем я не дружила<br>
Так зачем же встретила тебя.<br>
<br>
	<div class='refren'>Милый мой скажи хоть слово<br>
	Слово без упрёка я уйду<br>
	Сердцу не прикажешь больше снова<br>
	А с другим я счастья не найду.</div>
<br>
Милый мой запомни эту фразу<br>
Чувствами не надо торговать<br>
Если тебе нравится другая<br>
Я заставлю сердце замолчать.<br>
<br>
	<div class='refren'>Больше мне волос<s>ь</s> твоих не гладить<br>
	Алых губ твоих не целовать<br>
	Не сумели мы с тобой поладить<br>
	Не сумели встретится опять</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[86] Потерял покой<br></span>
<br>
Под рябиной, под осиной<br>
Повстречался я с девчиной<br>
Повстречался и не люб<br>
Был ей видно лесоруб<br>
<br>
	<div class='refren'>Вологодской красотой<br>
	Я подрублен был под корень<br>
	Из-за девушки такой<br>
	Потерял покой.</div>
<br>
Ох со старым стало грустно лесорубом<br>
Полюбила ты меня свадьба шла четыре дня<br>
Все дружки с моей женой, поздравляя целовались<br>
А от чуткости такой потерял покой.<br>
<br>
	<div class='refren'>Лес еловый, лес сосновый<br>
	Завела порядок новый<br>
	Каждый <s>в</s> день в кино ведёт<br>
	Чарки выпить не даёт.</div>
<br>
На работе, на лесной<br>
Мужа в норме обгоняет<br>
С нетактичною женой потерял покой<br>
<br>
	<div class='refren'>Ох не скрою, ох не скрою<br>
	Все любуются женою<br>
	Ей ласка и почет<br>
	Даже зависть всех берёт.</div>
<br>
В ней стахановке такой<br>
Наш народ души не чает<br>
Ну и где ж с такой женой<br>
тут найдешь <s>же</s> покой<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
		<div class='refren1'><u>В</u>В<u>О</u>А<u>Ч</u>Л<u>К</u>Я<u>ОВА</u></div>
<br>
<br>
<span class='bold'>[87] Песня из к/ф "К Чёрному морю".<br></span>
<br>
Я тебя люблю, а не иную<br>
Для тебя готов <s>яотов</s> хоть на луну<br>
Ночь и день брожу как тень<br>
Страдая и ревнуя<br>
Без тебя в груди печаль немая<br>
Без тебя зима в начале мая<br>
Ночь и день брожу как тень<br>
Одно лишь понимая.<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	В мире есть девушка<br>
	Лучшая самая<br>
	Это ты<br>
	Светлой такой не встречали глаза</div>
		<div class='refren1'>мои красоты</div>
	<div class='refren'>Имя твое я повторяю мучаясь и любя<br>
	Много имён здесь, но самое лучшее у тебя</div>
<br>
Без тебя я дни и ночи таю<br>
Всем тебя одну предпочитаю<br>
Я таю тоску мою<br>
Лишь о тебе мечтаю<br>
От тебя скрываю я упрямо<br>
Что тебя я обожаю прямо<br>
Я таю тоску мою<br>
А мне сказать хоть прямо.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
<u>Ф</u>Н<u>Е</u>И<u>Д</u>Н<u>О</u>А<u>РОВА</u> <span class='i'>Конец.</span><br>
<br>
<br>
"Не влюбляйся в красивых мальчишек<br>
Честных мало в красивой среде<br>
А влюбляйся в того, кого любишь<br>
И кто верным будет тебе"<br>
<br>
Галочка, помни! разлука - не беда,<br>
	<div class='refren'>те кто любят встретятся всегда.</div>
<br>
<br>
<span class='bold'>[88] Песня из к/ф "К Черному морю".<br></span>
<br>
Сидишь ты, молчишь ты<br>
Не скажу тебе я тоже ничего<br>
Поскольку, поскольку<br>
У меня характер вроде твоего<br>
	<div class='refren'>Не хочешь, как хочешь</div>
Не нужны твои мне нежные слова<br>
	<div class='refren'>Поскольку, поскольку</div>
В каждом споре, в каждом споре<br>
	<div class='refren'>Я права.</div>
<br>
Сидишь ты, молчишь ты<br>
И я тоже разумеется молчу<br>
	<div class='refren'>Поскольку, поскольку</div>
Нарушать молчанье первой не хочу<br>
	<div class='refren'>Часами, мы сами</div>
Каждый день с тобой друг другу портим кровь<br>
	<div class='refren'>Посколько, посколько</div>
Между нами настоящая<br>
		<div class='refren1'>любовь.</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
"Горькая правда - лучше всякой<br>
	<div class='refren'>сладкой лжи".</div>

"Не ищи счастья в сирени,<br>
	<div class='refren'>а ищи в жизни".</div>
<br>
"Самое сильное оружие - насмешка".<br>
<br>
"Не говори, что знаешь, но<br>
знай, что говоришь".<br>
<br>
	<div class='refren'>На память Галочке от Вальки.</div>
<br>
<br>
<span class='bold'>[89] Черное море<br>
из к/ф "Матрос "Кометы"<br></span>
<br>
1. Тот, кто рождён был у моря<br>
Тот полюбил навсегда<br>
Белые мачты на рейде<br>
В дымке морской города<br>
	<div class='refren'>Свет маяка над волною<br>
	Южных ночей забытьё<br>
	Самое синее в мире<br>
	Чёрное море моё.</div>
<br>
2. Море в далёкие годы<br>
Пело мне песни как мать<br>
Море меня научило грозные бури встречать.<br>
	<div class='refren'>Дорог мне кубрик матроский<br>
	Скромное наше жильё<br>
	Самое синее в мире<br>
	Черное море моё</div>
<br>
3. Стонет волна штормовая<br>
В дальние дали маня<br>
Так не ревнуй дорогая<br>
К Черному морю меня<br>
	<div class='refren'>Пусть не легка наша доля<br>
	Мне не прожить без неё<br>
	Самое синее в мире<br>
	Черное море моё.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Девичий ум лучше всяческих дум,<br>
	<div class='refren'>а сердце девичье того лучше."</div>
<br>
<br>
<span class='bold'>[90] Манит сень акаций<br></span>
<br>
1. Манит сень акаций прогуляться<br>
Хоть на момент<br>
Завтра знаем сами, ждёт экзамен,<br>
Но сердце не камень<br>
	<div class='refren'>Ночкой лунною<br>
	Девчонка юная.<br>
	Из-за тебя погибнет,<br>
	Кажется, студент.</div>
<br>
2. До чего ж не к стати это платье<br>
Узор из лент.<br>
Ты явилась в маске, словно в сказке<br>
Гляжу я с опаской<br>
	<div class='refren'>Ночкой лунною<br>
	Девчонка юная,<br>
	Из-за тебя погибнет,<br>
	Кажется, студент.</div>
<br>
3. Не ходи ты рядом с нежным взглядом<br>
В такой момент.<br>
Не вставай преградой деканату<br>
Не надо, не надо.<br>
	<div class='refren'>Ночкой лунною<br>
	Девчонка юная<br>
	Из-за тебя погибнет,<br>
	Кажется, студент.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[91] Подснежник.<br></span>
<br>
1. Я бродил в полях безбрежных,<br>
Горы, долы обошел<br>
Но тебя, цветок подснежник?<br>
Только в Шкодере нашёл<br>
	<div class='refren'>Долго, маленький цветок,<br>
	Я сыскать тебя не смог,<br>
	Но всегда цветок родной,<br>
	Ты останешся со мной.</div>
<br>
2. Мне цветов не надо вешних<br>
Пышным розам я не рад<br>
Мне всего милей подснежник<br>
Скромный светлый твой наряд.<br>
	<div class='refren'>Долго маленький цветок<br>
	Я сыскать тебя не мог<br>
	Но всегда цветок родной<br>
	Ты останешься со мной.</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
"Жизнь живи, родная, жизнью нежной<br>
маленькой дити<br>
Учись, читай, пиши, играй, резвись, шути<br>
Но с мальчиками не крути (рано)"<br>
<br>
"При счастье все дружат с нами,<br>
при горе нет никаких друзей."<br>
<br>
<br>
<span class='bold'>[92] Тайга золотая.<br></span>
<br>
1. Коль жить да любить - все печали расстают<br>
Как тают весною снега....<br>
Звени золотая, шуми золотая<br>
Моя золотая тайга!<br>
<br>
2. Ой, вейтесь, дороги, одна и другая,<br>
В раздольные наши края<br>
Меня полюбила одна дорогая<br>
Одна дорогая моя.<br>
<br>
3. И пусть не меня, а её за рекою<br>
Любая минует гроза<br>
За то, что ни где не дают мне покоя<br>
Её голубые глаза.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[93] Назначай поскорее свидание.<br></span>
<br>
1. Ты обычно всегда в стороне,<br>
Но глаза твои ясные светятся.<br>
Говорят они ласково мне,<br>
Что со мною желаешь ты встретится.<br>
<br>
2. Сорвала я цветок полевой<br>
Приколола на кофточку белую<br>
Ожидаю свиданья с тобой<br>
Только первого шага не сделаю.<br>
<br>
3. Значит нужно тебе подойти<br>
Самому обо всём позаботится<br>
А не то разойдутся пути<br>
И Любовь улетит не воротится.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[94] Говорил он.....<br></span>
<br>
1. Говорил он: ты красива<br>
Ты красивей всех девчат<br>
А может это всё неправда?<br>
А может все так говорят?<br>
<br>
2. Говорил он: как люблю я<br>
Сердце выдержит едва.<br>
А может это все неправда?<br>
А может всё одни слова?<br>
<br>
3. Говорят, что поздней ночью<br>
Все дороженьки темны<br>
Ах, всё неправда!<br>
Ах, если любишь,<br>
То все <s>до</s> тропиночки видны.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[95] Не тревожся<br></span>
<br>
Обижаешь напрасно упрёками<br>
1. Что порою гляжу на девчат<br>
Это память путями далёкими<br>
Ищет первый твой девичий взгляд.<br>
2. Что грустишь ты в часы<br>
Эти лунные не ищи в сердце<br>
Ложных тревог<br>
Ведь любовь наша давняя, юная<br>
Не покинет родимый порог.<br>
3. Не <s>грусти ты в часы эти лунные</s><br>
	<div class='refren'>тревожься ты самая близкая</div>
<s>Не ищи в сердце ложных тревог</s><br>
И не прячь от меня седины<br>
Ту любовь, что зажгла первой искрою<br>
Не зальёт половодья весны.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[96] Песенка о Москве.<br></span>
<br>
Я тобою в Бухаресте грезил на яву<br>
Сколько раз в словах чудесных<br>
Славил я Москву<br>
А приехал, целый день я, как во сне брожу<br>
И безмолвный от волнения<br>
Слов не нахожу.<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Вот какая ты Москва - красав.<br>
	Добрая и сердечная<br>
	Словно в песне, словно в сказке<br>
	На меня ты смотришь с ласк.<br>
	И светел взор твой ясный<br>
	Ты не можешь сердцу непонр.<br>
	Звонкая и бесконечная<br>
	Я влюблён в твой кремль ст<br>
	И людей на тротуарах<br>
	И в сеть твоих бульвароф<br>
	Я привез тебе Москва<br>
	Привет из Бухареста<br>
	С песней народа слово прив.<br>
	Нам с тобой шагать<br>
	Всегда и всюду вместе<br>
	А миру к счастью<br>
	К весёлым рассветам<br>
	У тебя в глазу моя красав.<br>
	Сильная дружба светится<br>
	Я влюблён в твой полдень<br>
	Жаркий, в твои<br>
	Дворцы и парки.</div>
<br>
2. В Бухаресте ты казалась чуть-чуть чужой<br>
А приехал я с вокзала<br>
Стала ты родной<br>
Так тебя я в этот вечер<br>
Полюбил Москва<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[97]<br></span>
<br>
1. В небе зори вечерние светятся<br>
Я одна прохожу в тишине<br>
Раньше сам говорил, где нам встретится<br>
А теперь позабыл обо мне<br>
<br>
2. Если б знала я это заранее<br>
На руку не упала б слеза<br>
Не идёшь ты ко мне на свидание<br>
От меня ты отводишь глаза.<br>
<br>
3. Видно я не пришлась тебе по-сердцу<br>
Что мне делать, скажи дорогой<br>
Моё сердце к тебе так и проситься<br>
И никто мне не нужен другой.<br>
<br>
4. Видно так иногда получается<br>
Что друг - друга непросто найти<br>
Сердце с сердцем порою встречается<br>
Только им не всегда по пути<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
Настоящую дружбу не предлагают<br>
Она создаётся сама в товарищеских отнош.<br>
Первая любовь - это самое нежное, честное<br>
Искреннее чувство человека, лучше которого нет<br>
И как бы она не была конечна, всегда остаётся<br>
	<div class='refren'>след в памяти.</div>
<br>
	<div class='refren'><span class='i'>В.Кулакова (10 кл. 59 г.)</span></div>
<br>
<br>
<span class='bold'>[98] Скамеечка<br></span>
<br>
Скамеечку ставь дорогой мой<br>
Сядем с тобою рядом<br>
В глазах твоих вижу солнышко мая<br>
Душу согрей мне взглядом<br>
<br>
	<div class='refren'>О! Я знаю, ты готов уж<br>
	От меня к другой бежать<br>
	Но ты бросишь и другую<br>
	Ха-ха-ха и ко мне опять</div>
<br>
Ходил ты к Эльвире ездил к Долларе<br>
Что ж дорогой мой ладно<br>
Люблю тебя нежно все извиняю<br>
Душу согрей мне взглядом.<br>
<br>
	<div class='refren'>Ты поражаешь, словно птица<br>
	Как добыть твою любовь<br>
	Я согласна б утопиться<br>
	Ха-ха-ха, но чтоб выплыть вновь</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
	<div class='refren'>Галочка помни! Ты<br>
должна научиться врать<br>
по настоящему и никогда не попа-<br>
даться врасплох. Понятно?<br>
Больше обманывай и меньше верь.</div>
<br>
"Нет огня - огня любви чудесней!"<br>
<br>
<br>
<span class='bold'>[99] "Журавли"<br></span>
<br>
Я ту помню страну, где и солнце не греет<br>
Где туман и пурга, холодеет земля<br>
Там есть право на труд, право на отдых<br>
Там родимый мой дом, там отчизна моя<br>
	<div class='refren'>Здесть под небом чужим, я гость нежеланный<br>
	Слышу крик журавлей улетающих вдаль<br>
	Сердце бьется сильней, слышу крик каравана<br>
	И в родные края провожаю я их</div>
<br>
Вот всё ближе они и я громче рыдаю<br>
Будто скорбную весть они принесли<br>
Из какого же вы из далекого края<br>
Прилетели сюда на ночле<s>д</s>г журавли<br>
	<div class='refren'>Пронесутся они мимо скорбных развалин<br>
	Мимо старых церквей и больших городов<br>
	А вернуться они им раскроют обьяться<br>
	Дорогая страна, то отчизна моя.</div>
<br>
Я хотел бы на миг журавлём обратиться<br>
Прилетел бы к тебе я в родные края<br>
Целовал бы тебя о голубка родная<br>
О как тяжко, поверь, без любви, без тебя.<br>
	<div class='refren'>Холод, дождь и туман, иногда и слякость<br>
	Вид угрюмых людей, и унылой земли<br>
	О как сердце болит и как хочется плакать<br>
	Перестанте ж рыдать надо мной журавли</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
Хорошо<br>
	<div class='refren'>когда</div>
		<div class='refren1'>человек</div>
			<div class='refren2'>умеет</div>
				<div class='refren3'>мечтать.</div>
<br>
<br>
<span class='bold'>[100] Косыночка.<br></span>
<br>
Ты смотри не рассказывай<br>
Что душа лишь тобою полна<br>
Что тебя я в косыночке газовой<br>
Дожидала порой у окна<br>
	<div class='refren'>Что грущу, что люблю тебя пламенно<br>
	И тоскую и жду лишь тебя<br>
	Ты стошь и молчишь, будто каменный<br>
	Точно в сердце в твоём нет огня.</div>
		<div class='refren1'>Никому не скажи что я нежная,<br>
		Что грущу, что люблю я тебя,<br>
		Что сковало нас счастье без брежное<br>
		Что на веки твоя буду я.</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
"Скромность - это черта<br>
	<div class='refren'>комсомольца".</div>
<br>
"Мечты тем и чудесные, что<br>
имеют обыкновение сбываться".<br>
<br>
	<div class='refren'><span class='i'>Писала ГОВечкино</span></div>
<br>
<br>
<span class='bold'>[101] Глаза.<br></span>
<br>
1. Ничего тебе бы я не рассказал<br>
Если бы не небо у тебя в глазах<br>
Если бы не этих глаз голубизна<br>
Своего бы сердца так и не узнал<br>
2. Прожил бы спокойно долгие года<br>
Если б ты случайно мимо не прошла<br>
Если б нашу встречу случай повторил<br>
Может в этот вечер я б и не грустил<br>
3. Ничего тебе бы я не рассказал<br>
Если бы не небо у тебя в глазах<br>
Если бы не этих глаз голубизна<br>
Не было бы песни этой никогда.<br>
Ах зачем же небо у тебя в глазах!<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[102] Хорошо, когда снежинки падают....<br></span>
<br>
1. Хорошо, когда снежинки падают<br>
И от них светлее всё вокруг<br>
Хорошо, когда тебя обрадует<br>
Твой любимый, твой желанный друг.<br>
<br>
2. Я не вижу, как идут прохожие<br>
И не вижу, как кружится снег.<br>
Он назвал меня своей хорошею,<br>
Он сказал, что я красивей всех.<br>
<br>
3. И летят снежинки торопливые<br>
Я любимому в глаза смотрю<br>
Мы сегодня самые счастливые<br>
И от счастья слов не нахожу.<br>
<br>
4. Хорошо, когда снежинки падают<br>
И от них светлее все вокруг<br>
Хорошо, когда тебя обрадует<br>
Твой желанный, твой любимый друг.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
[...]<br>
<br>
[...] копье."<br>
<br>
"Любить не грех, но искренне и честно<br>
Приятно быть кому-то дорогим<br>
И жизнь полней, красивей, интересней<br>
Счастливей те, кто любит и любим."<br>
<br>
<br>
<span class='bold'>[103] "Современная молодежь".<br></span>
<br>
1. Сидит девчонка мается<br>
На вечер собирается<br>
И пудрой, краской мажется<br>
На вечер собирается.<br>
<br>
2. Девчата голосистые<br>
Прически носят венчиком<br>
А Ваты десять килограмм<br>
У них лежат на плечиках<br>
<br>
3. Всегда он носит брюки клешь<br>
Большую кепку-лондонку<br>
На школьника он не похож,<br>
А просто денди лондонский.<br>
<br>
4. Он поднимает воротник<br>
Челка до глаз спукается<br>
Походкой стильною идет<br>
И всеми увлекается.<br>
<br>
5. Ребята и девчата все<br>
Фокстротом увлекаются<br>
И даже похоронный марш<br>
Фокстрировать пытаются.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
	<div class='refren'><span class='i'>АБатычиева 6/III - 59 <u>10</u> класс.</span></div>
<br>
<br>
<span class='bold'>[104] В чистом небе.<br></span>
<br>
1. В чистом небе, ясном небе<br>
Тихо облачко плывет<br>
Это, что такое сердце,<br>
То забъётся, то замрет.<br>
<br>
2. Что опаздываешь, милый?<br>
Иль дорога далека,<br>
Иль работа задержала,<br>
Иль другая завлекла.<br>
<br>
3. Ох, как месяц в небе светел<br>
Звёзды на небе видны<br>
Никому я не поверю,<br>
Что другую любишь ты.<br>
<br>
4. Я на встречу дорогому<br>
Не стерплю, да и пойду<br>
Где бы он не затерялся<br>
Всё-равно его найду.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
"В тумане жизненных скитаний<br>
И в тишине наедине<br>
Когда-нибудь среди мечтаний<br>
Быть может вспомнишь обо мне."<br>
<br>
<br>
<span class='bold'>[105] Она о нём печалится.<br></span>
<br>
1. О чём же ты задумалась<br>
О чём же запечалилась<br>
Иль кем-нибудь обижена<br>
Иль без подруг осталася<br>
<br>
	<div class='refren'>2. На мой вопрос приветливо<br>
	Мне девушка ответила<br>
	Что паренька хорошего<br>
	В родном селе приметила.</div>
<br>
3. Она всем сердцем пламенным<br>
Ему в любви призналася<br>
И ни отца, ни матери<br>
Об этом не спросилася.<br>
<br>
	<div class='refren'>4. А он на чувства девичьи<br>
	Не обратил внимания<br>
	И не желая <s>,</s> встречи с ней<br>
	Наносит ей страдания.</div>
<br>
5. Ох, горько мне товарищи<br>
Я потерял мечту свою<br>
Она о нём печалится<br>
А я о ней всё думаю.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[106] Где ты?<br></span>
<br>
1. Ночь пришла весенняя<br>
Скрыла всё вокруг<br>
Снова с нетерпением<br>
Жду тебя, мой друг<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Где ты, где ты, где ты<br>
	Друг любимый мой<br>
	Буду до рассвета я<br>
	Встречи ждать с тобой</div>
<br>
2. Тишина глубокая<br>
Меркнут фонари<br>
О тебе, далёкая,<br>
Брежу до зари.<br>
	<div class='refren'><span class='i'>Припев: .........</span></div>
<br>
3. О тебе единственной<br>
О тебе одной<br>
Шепчет мне тайнственно<br>
Месяц молодой<br>
	<div class='refren'><span class='i'>Припев: ......</span></div>
<br>
4. Спят спокойно улицы,<br>
Площади, мосты,<br>
Только месяц хмурится,<br>
Что не вышла ты.<br>
	<div class='refren'><span class='i'>Припев: ......</span></div>
<br>
	<div class='refren'><span class='i'><u>Конец.</u></span></div>
<br>
<br>
<span class='bold'>[107] Ты не стой, не стой у окон моих.<br></span>
<br>
1. Ты не стой, не стой<br>
Да у окон моих<br>
Я не пойду с тобой -<br>
Ты провожал других.<br>
<br>
	<div class='refren'>2. Не гулять в садах<br>
	Нам ночкой звёздною:<br>
	Ты парень ветренный,<br>
	А я серьёзная.</div>
<br>
3. Я желанного<br>
Так хочу любить,<br>
Чтобы в радости<br>
До с ним всю жизнь прожить.<br>
<br>
	<div class='refren'>4. Я хочу, чтоб друг<br>
	Мне одной был род<br>
	И не смел глядеть<br>
	Ни на каких девчат.</div>
<br>
5. С тобой нельзя мне быть<br>
Не минуточки:<br>
Для тебя любовь<br>
Ведь только шуточка.<br>
<br>
	<div class='refren'>6. Ты не стой, не стой<br>
	Да у окон моих<br>
	Я не пойду с тобой -<br>
	Ты провожал других.</div>
<br>
	<div class='refren'><span class='i'>Конец. Евграфова А.В.
		(21 апреля 1959 г<br>
		10 "б" кл.)</span></div>
<br>
<br>
<span class='bold'>[108] Первая любовь.<br></span>
<br>
1. Ты как зорька вдали, ты как песня в пути.<br>
<br>
<br>
<span class='bold'>[109] Песенка дождя.<br></span>
<br>
1. Ночь разводит опустевшие мосты,<br>
Ночь над городом, и улицы пусты<br>
Тихий дождик шелестит в моём окне,<br>
	<div class='refren'>Он поёт</div>
Эту песню о тебе и обо мне.<br>
<br>
2. Тихий дождик из туманной высоты...<br>
Как его тогда любила слушать ты,<br>
Как сидеть с тобой любила допоздна<br>
	<div class='refren'>И молчать,</div>
И встречать рассвет у нашего окна.<br>
<br>
3. Это было. Это кончилось давно.<br>
Где теперь твоё бессонное окно?<br>
Как живёшь на белом свете, не любя?<br>
	<div class='refren'>Ведь любви.</div>
Ведь другой любви не будет у тебя.<br>
<br>
4. Ночь разводит опустевшие мосты<br>
Ночь над городом и улицы пусты.<br>
Тихий дождик шелестит в моём окне<br>
	<div class='refren'>Он поёт</div>
Эту песню о тебе и обо мне.<br>
<br>
<br>
"Не забывай весёлой, шумной школы.<br>
Не забывай весёлых, школьных дней.<br>
Не забывай друзей, среди которых<br>
Проходят годы юности твоей".<br>
<br>
	<div class='refren'><span class='i'>10"<sup>б</sup> кл. (Дмитриева В.)</span></div>
<br>
<br>
<span class='bold'>[110] Тишина.<br></span>
<br>
1. Ночью за окном метет метель<br>
Белый бесконечный снег<br>
Ты живешь за тридевять земель<br>
Ты не вспоминаешь обо мне.<br>
	<div class='refren'>Знаю даже писем не придет<br>
	Память больше не нужна<br>
	По ночному городу бредет</div>
		<div class='refren1'>Тишина.</div>
<br>
2. Ты меня не ждешь давным давно.<br>
Нет к тебе путей дорог<br>
Счастье у людей всего одно<br>
Только я его не уберег<br>
	<div class='refren'>Снова мне покоя не даёт<br>
	Горькая моя вина<br>
	Ночью за окном звенит поёт <u>Тишина</u></div>
<br>
3. Только б мне тебя найти, найти<br>
Отыскать в любом краю<br>
Только б мне тебе сказать прости<br>
Руку взять любимую твою<br>
	<div class='refren'>Рассказать как ночи напролет<br>
	Летом и зимой без сна<br>
	Здесь тебя со мною вместе</div>
		<div class='refren1'>ждет <u>Тишина</u></div>
<br>
		<div class='refren'><span class='i'><u>май</u> <s>Осипова</s> 59 год</span></div>
<br>
<br>
<span class='bold'>[111] Это что же, отчего же?<br>
(из к-ма "Улица молодости").<br></span>
<br>
1. Ни в каких отдельных случаях<br>
В жизни я не хмурил бровь,<br>
А теперь меня измучила,<br>
Извела меня любовь<br>
Это что же, отчего же<br>
Извела меня любовь.<br>
<br>
2. Под окном ходил насвистывал,<br>
Только всё напрасный труд -<br>
Пять гармоник с гармонистами<br>
То окошко стерегут<br>
Это что же, отчего же<br>
То окошко стерегут<br>
<br>
3. Мне на песню не ответила,<br>
Повела в окне плечом<br>
Вот ведь в чем тут вся трагедия<br>
Ситуация тут в чем<br>
Это что же, отчего же<br>
Ситуация тут в чем<br>
<br>
4. Чтоб сдержать обиду сильную<br>
Я на миг отвел глаза<br>
А звезда по небу синему<br>
Покатилась как слеза<br>
Это что же, отчего же<br>
Покатилась, как слеза.<br>
<br>
5. Я не знаю, что наверное,<br>
Что за странная болезнь<br>
Или это чисто нервное<br>
Только точно что-то есть<br>
Это что же, отчего же<br>
Только точно что-то есть.<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ 20/V 59 г - Суворова</span></div>
<br>
<br>
<span class='bold'>[112] Волга-реченька<br></span>
<br>
Волга-реченька глубока<br>
Бьет вода о берега<br>
Он уехал не простился<br>
Знать любовь не дорога<br>
	<div class='refren'>Ой туманы голубые<br>
	Серебристая вода<br>
	Неужели ко мне милый<br>
	Не вернется никогда.</div>
Цвела вишня всем на диво.<br>
Ветром сдуло белый цвет<br>
Из далека с буйным ветром<br>
Милый мне прислал привет<br>
	<div class='refren'>Возле берега крутого<br>
	День и ночь вода бежит<br>
	Хорошо любить такого<br>
	Кто любовью дорожит.</div>
<br>
	<div class='refren'><span class='i'>Конец,</span></div>
<br>
<br>
<span class='bold'>[113] Летчик соколом кружил.<br></span>
<br>
Летчик соколом кружил<br>
Над моей, над моею хатой<br>
Он меня, он меня приворожил<br>
Паренек, паренек крылатый<br>
	<div class='refren'>И не знаю почему<br>
	Надо так, надо так случиться<br>
	Чтобы в лё, чтобы в летчика того<br>
	Я могла, я могла влюбится</div>
<br>
И теперь я каждый раз<br>
Жду его, жду его родного<br>
Не свожу, не свожу счастливых глаз<br>
С неба голубого.<br>
	<div class='refren'>Он вернётся на заре<br>
	Пролетит, пролетит над домом<br>
	Ох и жаль, ох и жаль, что во дворе<br>
	Нету, нет<s>е</s> нет аэродрома</div>
<br>
	<div class='refren'><span class='i'>Конец.	<br>
	<br>
	2/VI 59 г. ГВочкова.</span></div>
<br>
<br>
<span class='bold'>[114] Ландыши<br></span>
<br>
1. Ты сегодня мне принёс	<br>
Не букет из пышных роз	<br>
Не тюльпаны и не лилии	<br>
Протянул мне робко ты	<br>
Эти скромные цветы,	<br>
Но они такие милые	<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Ландыши, ландыши<br>
	Светлого мая привет;<br>
	Ландыши, ландыши<br>
	белый букет.</div>
<br>
2. Пусть не ярок их наряд,<br>
Но так нежен аромат<br>
В них весны очарование<br>
Словно песенка без слов<br>
Словно первая <span class='bold'>любовь</span><br>
Словно первое признание<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Ландыши, ландыши</div>
		<div class='refren1'>и т.д. ....</div>
<br>
3. Я не верю, что года<br>
Гасят чувства иногда<br>
У меня другое мнение<br>
Верю я что каждый год,<br>
Пусть хоть много лет пройдет<br>
Ты дарить мне в дни весенние<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Ландыши, ландыши</div>
		<div class='refren1'>и т.д</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<div class='refren'><span class='i'>14. 8. 59 года [Подпись неразб.]</span></div>
<br>
<br>
<span class='bold'>[115] "Студенческая прощальная".<br></span>
<br>
1. Окончен ВУЗ и по глухим именьям<br>
Мы разлетимся в разные края.<br>
А ты уедешь к северным оленям<br>
И в жаркий Туркестан уеду я.<br>
<br>
	<div class='refren'>2. Промелькнут знакомые картины,<br>
	Пролетит московский наш вокзал.<br>
	И я начну на каждом перегоне<br>
	Вспоминать любые глаза.</div>
<br>
3. Не придешь ты больше на свидание<br>
В хоровод раскидистых берез.<br>
И весенний ветер у калитки<br>
Не развеет пепельных волос.<br>
<br>
	<div class='refren'>4. Может быть меня ты позабудешь<br>
	Через год, а может через два.<br>
	Ты напиши короткое писмишко<br>
	На мои прощальные слова</div>
<br>
	<div class='refren'><span class='i'><u>Конец.</u><br>
<br>
	13.08.59 г.<br>
<br>
	[Подпись неразб.]</span></div>
<br>
<br>
<span class='bold'>[116] "Дорога"<br></span>
<br>
1. Поезд, вечер, дальний вагон,<br>
Парень, окно и гармошка.<br>
Помню, братцы, начал вдруг он<br>
Эти места за окошком.<br>
<br>
	<div class='refren'>Помню, помню эти места<br>
	Парень задумчивым стал<br>
<br>
	<span class='i'>Припев:<br></span>
<br>
	Многое в жизни бывает...<br>
	Мир так велик и широк,<br>
	Но каждый из нас <s>вспоминает</s> выбирает<br>
	Только одну из дорог.</div>
<br>
2. Помню, помню эти места -<br>
Грохот и дым, и проклятья.<br>
В этой роще жизнь мне спасла<br>
Девушка в ситцевом платье<br>
<br>
	<div class='refren'>Помню пулей грудь обожгло<br>
	Сколько годочков прошло.<br>
<br>
	<span class='i'>Припев:</span></div>
<br>
3. Вечер, поезд, скрипнула дверь<br>
Кто-то спросил по тихоньку:<br>
"Слушай, парень, где же теперь,<br>
Где она . эта девчёнка?"<br>
<br>
	<div class='refren'>Парень нежно, глянул в окно....<br>
	Стала женой мне давно<br>
<br>
	<span class='i'>Припев:<br>
<br>
	Конец<br>
<br>
	14.08. 59 г. [Подпись неразб.]</span></div>
<br>
<br>
<span class='bold'>[117] "Поезда"<br></span>
<br>
1. Убегает к горизонту дальний путь<br>
И фонарики скрываются в дыму<br>
Приходилось всем стоять когда-нибудь<br>
На перроне опустевшем одному<br>
Вот и дым уже растаял без следа<br>
<br>
	<div class='refren'>Поезда, поезда, почтовые и скорые<br>
	Посажирские поезда.</div>
<br>
2. За окошками мелькают провода.<br>
Полустанкам и <s>разде</s> раз"ездам нет конца<br>
Кто даёт вам это право поезда<br>
Разлучать и опечаливать сердца<br>
И куда вы все торопитесь куда<br>
<br>
	<div class='refren'>Поезда, поезда,<br>
	Почтовые и скорые<br>
	Посажирские поезда.</div>
<br>
3. Верю я, что дни разлуки пролетят,<br>
Стук колёс я различаю в тишине<br>
Это поезд мой спешит уже назад<br>
Это счастье возвращается ко мне<br>
Как мы ждём вас с нетерпением тогда<br>
<br>
	<div class='refren'>Поезда, поезда<br>
	Почтовые и скорые<br>
	Посажирские поезда.</div>
<br>
	<div class='refren'><span class='i'>Конец.<br>
<br>
	14. 8. 59 г.<br>
	[Подпись неразб.]</span></div>
<br>
<br>
<span class='bold'>[118] Песня из к-ма "Ссора в Лукишах"<br></span>
<br>
	<div class='refren'>В небе звезды, звёзды, звезды<br>
	Словно лампочки горят<br>
	Про любовь мою в деревне \ 2 р.<br>
	Все девчата говорят /</div>
		<div class='refren1'><span class='i'>поет. он.</span></div>
<br>
Ой ты, речка, речка, речка!<br>
В речке синяя вода<br>
Полюбила я парнишку \ 2 р.<br>
Не на год, а навсегда /<br>
	<div class='refren'><span class='i'>поет она.</span><br>
<br>
	Наша лодка, лодка, лодка<br>
	На волне качается<br>
	Ох, и чует мое сердце, \ 2 р.<br>
	Что любовь кончается</div>
		<div class='refren1'><span class='i'>поет он.</span></div>
<br>
Ой, ты, стёжка, стёжка, стежка,<br>
Ты, тропиночка, моя<br>
Не на радость. а на горе \ 2 р.<br>
Полюбила видно я /<br>
	<div class='refren'><span class='i'>поет она</span><br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[119] "Березы".<br>
(из кинофильма "Первый день мира".<br></span>
<br>
1. Я трогаю русые косы<br>
Ловлю твой задумчивый взгляд<br>
Над нами весь вечер березы<br>
О чем - то слышно шумят.<br>
	<div class='refren'>Березы, березы<br>
	Родные березы не спят.</div>
<br>
2. Быть может, они напевают<br>
Знакомую песню весны<br>
Быть может они вспоминают<br>
Суровые годы войны.<br>
	<div class='refren'>Березы, березы<br>
	Родные березы не спят.</div>
<br>
3. Неужто свинцовой метелью<br>
Земля запылает окрест<br>
И снова в солдатских шинелях<br>
Ребята уйдут от невест<br>
	<div class='refren'>Березы, березы<br>
	Родные березы не спят.</div>
<br>
4. Я трогаю русые косы<br>
Ловлю твой задумчивый взгляд<br>
Не спят под Москвою березы<br>
В Париже каштаны не спят.<br>
	<div class='refren'>Березы, березы<br>
	Родные березы не спят.<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[120] Курносая.<br></span>
<br>
1. Все меня замучали вопросами<br>
Слышала уже с пеленок я<br>
Почему такая ты курносая<br>
Почему курносая моя.<br>
	<div class='refren'>Имя в детстве дать мне не забыли<br>
	Детям имена всегда дают<br>
	Но меня курносой окрестили<br>
	И теперь иначе не зовут.<br>
	<span class='i'>Припев:</span><br>
	Курносая, ты где была<br>
	Курносая, ну как дела<br>
	Курносая, побудь со мной<br>
	Курносая, мне песню спой.</div>
<br>
2. Я дарю друзьям улыбки милые<br>
Но не догадаются друзья<br>
Что на них обиду затаила я<br>
Что зовут курносою меня.<br>
	<div class='refren'>Только есть один парнишка скромный<br>
	Тот, что от любви страдал<br>
	Звал меня он Анною Петровной<br>
	И ещё любимой называл.<br>
	<span class='i'>Припев:<br></span>
	Любимая ты где была<br>
	...................<br>
	...................</div>
<br>
3. На его такое отношение<br>
Не ответить было мне нельзя<br>
И когда он сделал предложение<br>
Выйти замуж согласилась я<br>
	<div class='refren'>Только обманул мои надежды<br>
	Он уже примерно через год<br>
	Звал меня любимою как прежде<br>
	А теперь иначе не зовет.<br>
	<span class='i'>Припев:<br></span>
	Курносая, ты где была<br>
	Курносая, ну как дела<br>
	Курносая побудь со мной<br>
	Курносая мне песню спой.<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[121] Песня<br>
из к-ма "Баллада о солдате"<br></span>
<br>
1. Я люблю тебя жизнь<br>
Что само по себе и не ново<br>
Я люблю тебя жизнь<br>
Я люблю тебя снова и снова<br>
	<div class='refren'>Вот уж окна зажглись<br>
	Я шагаю с работы устало<br>
	Я люблю тебя жизнь<br>
	И хочу, чтобы лучше ты стала.</div>
<br>
2. Мне не мало дано<br>
Ширь земли и равнина морская<br>
Мне известна давно<br>
Бескорыстная дружба людская.<br>
	<div class='refren'>В звоне каждого дня<br>
	Как я счастлив, что нет мне покоя<br>
	Есть любовь у меня<br>
	Жизнь, ты знаешь что это такое</div>
<br>
3. Как поют соловьи<br>
В полумрак поцелуй на рассвете<br>
И вершина любви это чудо великое дети<br>
	<div class='refren'>Вновь мы с ними пройдем<br>
	Детство юность, вокзалы причалы<br>
	Будут внуки потом<br>
	Все опять повторится сначала</div>
<br>
4. Ох! Как годы летят<br>
Мы грустим седину замечая<br>
Жизнь! Ты помнишь солдат<br>
Что погибли тебя защищая<br>
	<div class='refren'>Так минуй и верши<br>
	В трудных звуках веселого гимна<br>
	Я люблю тебя жизнь<br>
	И надеюсь, что это взаимно.</div>
<br>
<br>
<span class='bold'>[122] Песня "О Сплите"<br></span>
<br>
Где б на земле не бродил я<br>
Сердцем с Отчизной я слит<br>
Нет тебя в мире милее<br>
Город мой солнечный Сплит<br>
	<div class='refren'>В лучах лазурного дня<br>
	Пылая в пенном просторе<br>
	Туда зовешь ты меня<br>
	О Сплит жемчужина моря</div>
<br>
2. Волн Адриатики милой<br>
Мне не забыть вдалеке<br>
Там со мной рядом бродила<br>
Девушка в белом платке.<br>
<br>
3. Вновь я вернусь к тебе скоро<br>
Я на своем корабле<br>
Сплит мой жемчужный мой город<br>
Самый родной на земле.<br>
<br>
<br>
<span class='bold'>[123] Песня Матвея из к/ф-ма "Дело было в Пенькове")<br></span>
<br>
1. От людей на деревни не спрятаться<br>
Нет секрета в деревне у нас<br>
Не сойтись, разойтись, не сосвататься<br>
В стороне от придирчивых глаз.<br>
<br>
2. Ты не бойся, тебя не обидим мы<br>
Не обидит земляк земляка<br>
Здесь держать можно двери открытыми<br>
Что надежней любого замка<br>
<br>
3. За полями, лесами, за пасекой<br>
Не уйти от придирчивых глаз<br>
Тот кто держит свой камень за пазухой<br>
Ох и трудно в деревне у нас<br>
<br>
4.  От людей на деревне не спрятаться<br>
Нет секретов в деревне у нас<br>
Не сойтись, разойтись, не сосвататься<br>
В стороне от придирчивых глаз.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[124]<br></span>
<br>
1. Сиреневый туман над нами проплывает,<br>
Над тамбуром горит прощальная звезда<br>
Кондуктор не спешит, кондуктор понимает<br>
Что с девушкою я прощаюсь навсегда<br>
<br>
2. Запомню те слова, что ты мне говорила<br>
Движенье алых губ, полёт твоих бровей<br>
Ещё один звонок и смолкнет шум вокзала<br>
Ещё один звонок и поезд отойдёт<br>
<br>
3. Ты смотришь на меня и слёзы утираешь<br>
Быть может <s>я</s> через год увижу я тебя<br>
А может навсегда расстанусь я с тобою<br>
Оставлю навсегда любимые глаза<br>
<br>
4. Вот поезд отошёл и твой платок лиловый<br>
Всё это поглотил сиреневый туман<br>
Осталась ты одна, одна на всё готова<br>
На радость и любовь, на мушку и обман<br>
<br>
5. Остались позади мечты и ожиданья<br>
Остались позади любимые глаза<br>
Лишь только вдалеке, в сиреневом тумане<br>
Мерцает как маяк прощальная звезда.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[125] Пропел гудок.<br></span>
<br>
1. Пропел гудок заводской<br>
Конец рабочего дня<br>
И снова у проходной<br>
Встречает милый меня<br>
<br>
2. Красивых много девчат<br>
Но он всё ходит за мной<br>
Хороших много ребят<br>
Но он мне самый родной.<br>
<br>
4. За мной он ходит как тень<br>
Не сводит ласковых глаз<br>
И слышу я каждый день<br>
Когда же свадьба у вас.<br>
<br>
3. Куда мы с ним не пойдем<br>
Проходу нам не дают<br>
Его зовут женихом<br>
Меня невестой зовут<br>
<br>
5. Как видно всем невдомёк<br>
Что очень строгая я<br>
Что испытательный срок<br>
Проходит он у меня.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[126] Зажглась звезда.<br></span>
<br>
1. Зажглась звезда вечерняя<br>
Сирень цветет в саду<br>
Я к печке одинокая<br>
Тропиночкой иду.<br>
<br>
2. Не пой гармонь страдания<br>
И сердце не тревожь<br>
Забытые свидания<br>
Уж больше не вернешь.<br>
<br>
3. Он говорил мне нежные<br>
Хорошие слова<br>
Его любовь короткая<br>
Притворною была.<br>
<br>
4. Меня девчонку строгую<br>
Он не хотел понять<br>
Ушел своей дорогою<br>
Другую завлекать.<br>
<br>
5. Ой, ночка-ночка звездная<br>
Сирень в саду цветет<br>
Я верю, что серьёзная<br>
Любовь ко мне придет.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[127]<br></span>
<br>
1) А У нас во дворе есть девчонка одна<br>
Между шумных подруг неприметна она<br>
Никому из ребят неприметна она<br>
	<div class='refren'>Я гляжу ей вслед ничего в ней нет<br>
	А я всё гляжу глаз не отвожу.</div>
<br>
2) Есть дружок у меня, я с ним с детства знаком<br>
Но о ней я молчу даже с лучшим дружком<br>
Почему-то молчу даже с лучшим дружком<br>
	<div class='refren'>" - " - ",</div>
<br>
3) Не боюсь я ребята, ни ночи, ни дня<br>
Ни крутых кулаков, ни воды, ни огня<br>
А при ней будто вдруг подменяют меня.<br>
	<div class='refren'>" - " - " -,</div>
<br>
4) Вот опять вечерком я стою у ворот<br>
Она мимо из булочной с сумкой идет<br>
Я стою и смотрю и обида берет<br>
	<div class='refren'>" - " -</div>
<br>
5) Или утром стучит каблучками она<br>
Обо всём позабыв я гляжу из окна<br>
И не знаю зачем так нужна мне она.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>