<?php
//$title='Оля Гусарова, песенник, Иваново - Olya Gusarova, Handwritten songbook, Ivanovo, 1972';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Оля Гусарова (?). Песенник. Иваново, 1972.<br>
<br>
Olya Gusarova. Pesennik [Handwritten songbook]. Ivanovo, 1972. (In Russian).<br>
<br>
<span class='i'>Песенник школьницы из Иваново. Предположительно, 1972 года, так как обрывается
на первом куплете песни "Увезу тебя я в тундру", которая написана в 1971 г., а широкую
известность получила в 1972 г. Остальные песни более ранние. Песенник украшен открытками и вырезками из
журналов; картинки связаны с темой или исполнителем песни. Возле песен из мультфильма
"Бременские музыканты" (1969) цветными карандашами изображены герои мультфильма -
скопированы с обложки одноименной пластинки фирмы "Мелодия" того же года.
Все песни вписаны одним почерком. В песеннике только песни, пожеланий и афоризмов нет.<br>
<br>
Текст трех наклеенных открыток виден, если смотреть на просвет.<br>
<br>
1) Новогодняя открытка возле песни "Белая дорожка"
была отправлена в Иваново на ул. Пушкина, д. 1, кв. [...], Краснов[ой] [...]не Львов[не].<br>
<br>
2) На открытке "1918-1968" возле песни из кинофильма "Мальчиш-Кибальчиш"
написано: "Дорогой папочка! Поздравляю тебя с пятидесятилетием Советской Армии и
Военно Морского Флота. Гусарова Оля". Почерк каллиграфический и отличается от почерка
песенника: либо песенник вела не Оля Гусарова, либо кто-то заполнил открытку за нее.
Но, за неимением иной атрибуции, мы условно назвали песенник "Песенником Оли Гусаровой".<br>
<br>
3) Текст открытки "С Новым годом" возле песни "Красное солнышко": "Александр Павлович!
Поздравляю Вас с Новым Годом Желаю Вам самого Наилучшего в жизни и крепкого здоровья.
С приветом к Вам [Подпись: К. Тер]. Куда: Иваново ул. Пушкина, д 1/14 кв 14 Кому:
Чащину Александру Павловичу. Адрес отправителя: Иваново Менделеева д 16 кв 8 Терезанов К."<br>
<br>
Песенник приобретен у Сергея Рыжкова из Иваново в январе 2020 г. <br></span>
<br>
<iframe class="scribd_iframe_embed" title="gusarova1972" src="https://www.scribd.com/embeds/444126965/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-fx2dDZ7XiX4rgqU6GR2y" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Белая дорожка<br>
2. Земляничка<br>
3. Маленький барабанщик<br>
4. Слонёнок<br>
5. Новогодняя полька<br>
6. Огромное небо<br>
7. Разговор с Лениным<br>
8. Песня о Ленине<br>
9. Любитель рыболов<br>
10. Сердце на снегу<br>
11. Моряк в развалочку<br>
12. Алёшкина любовь<br>
13. Песня из кинофильма "Мальчиш Кебальчиш"<br>
14. Ярко галстуки горят<br>
15. Нас не даром зовут пионерами<br>
16. Красное солнышко<br>
17. Ноктюрн<br>
18. Между нами<br>
19. Есть<br>
20. О чем плачут гитары<br>
<br>
Песни из мультфильма "Бременские музыканты"<br>
21. А как известно мы народ горячий...<br>
22. Ничего на свете лучше нету...<br>
23. Говорят мы бяки-буки...<br>
<br>
24. Голуби<br>
25. Очи черные<br>
26. Что-то случилось<br>
27. Карабас-Барабас<br>
28. Вальс в ритме дождя<br>
29. Балалайка<br>
30. Качка<br>
31. Речка вспять не побежит<br>
32. Эх раз, ещё раз! (частушки)<br>
33. Лошадка<br>
34. А где мне взять такую песню<br>
35. Не жалею<br>
36. Пусть будет, что будет<br>
37. Лунный камень<br>
38. Зайцы<br>
39. Позвони скорей<br>
40. Для чего нужны цветы<br>
41. Увезу тебя я в тундру<br>
<br>
<hr>
<br>
Песня - это романтика.<br>
<br>
<span class='bold'>ПЕСЕННИК<br></span>
<br>
<br>
<span class='bold'>[1] Белая дорожка.<br></span>
<br>
1. Мороз трещит и ко&#x301;лется, <br>
По улице дымок,<br>
А в поле за околицей<br>
Простор широк<br>
<br>
<span class='i'>Припев:<br></span>
За речку, за рощу<br>
Веди, вели сама,<br>
Ах, белая дорожка,<br>
Русская зима!<br>
<br>
2. Летит, пылит метелица,<br>
А на пути лесок,<br>
В лесу за каждым деревцем<br>
Снежок прилёг.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Туда не раз ходили мы<br>
В осенние деньки.<br>
Средь поля посадили мы<br>
Свои дубки<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
4. Лети, снежок, укутывай<br>
Всю землю укрывай,<br>
Храни от ветра лютого<br>
Наш урожай<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[2] Земляничка.<br></span>
<br>
1. Солнце жарко припекает<br>
Возле просеки лесной.<br>
Земляничка здесь, мелькает<br>
Кроясь в зелени густой,<br>
Здесь мелькает, там мелькает<br>
Кроясь в зелени густой.<br>
<br>
2. Чуть рукой раздвинешь травы<br>
Вот ещё и две, и три<br>
И на лево и на право<br>
Сколько ягод посмотри.<br>
И налево и направо<br>
Сколько ягод посмотри.<br>
<br>
3. Земляничек сколько алых<br>
Жарким солнцем налитых<br>
Целый день их собирали<br>
И всё больше было их<br>
Собирала, собирала<br>
И всё больше было их.<br>
<br>
<br>
<span class='bold'>[3] Маленький барабанщик.<br></span>
<br>
1. Мы шли под грохот канонады<br>
Мы смерти смотрели в лицо<br>
Вперёд продвигались отряды \ 2 р<br>
"Спартаковцев" смелых бойцов /<br>
<br>
2. Средь нас был юный барабанщик<br>
В атаку он шел впереди<br>
С весёлым другом барабаном \ 2 р.<br>
С огнём большевистским в груди /<br>
<br>
3. Однажды ночью на привале<br>
Он песню весёлую пел,<br>
Но, пулей вражеской сражённый, \ 2 р.<br>
Пропеть до конца не успел /<br>
<br>
4. С улыбкой юный барабанщик,<br>
На землю сырую упал<br>
И смолк наш юный барабанщик, \ 2 р.<br>
Его барабан замолчал. /<br>
<br>
5. Промчались годы боевые<br>
Окончен наш славный поход<br>
Погиб наш юный барабанщик, \ 2 р.<br>
Но песня о нём не умрет /<br>
<br>
<br>
<span class='bold'>[4] Слонёнок<br></span>
<br>
1. У собаки щенок,<br>
У коровы телок,<br>
А у нашей слонихи - слонёнок<br>
Ему только три дня<br>
А он ростом с меня<br>
Вот какой у слонихи - слонёнок.<br>
<br>
2. На прогулку идёт<br>
Листья хоботом рвёт<br>
Вот какой у слонихи слонёнок.<br>
А исполнится год,<br>
Он работать пойдёт<br>
Вот какой у слонихи слонёнок<br>
<br>
3. Будет брёвна таскать,<br>
Будет нам помогать,<br>
Вот какой у слонихи слонёнок<br>
Ему только три дня,<br>
А он ростом с меня,<br>
Вот какой у слонихи слонёнок.<br>
<br>
<br>
<span class='bold'>[5] Новогодняя полька.<br></span>
<br>
1. Наша ёлка зелена,<br>
И нарядна, и стройна,<br>
Сразу тысячи огней<br>
Вспыхнули на ней.<br>
<br>
<span class='i'>Припев:<br></span>
Ах, как в школе<br>
Весело сегодня<br>
По душе ребятам<br>
Вечер новогодний<br>
<br>
2. Под баян ученики,<br>
Плясуны и шутники,<br>
Приглашают учениц<br>
В танцах мастериц<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
3. Наш учитель хоть и строг,<br>
Удержать не может ног,<br>
Водит с нами хоровод,<br>
Пляшет и поёт.<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[6] Огромное небо.<br></span>
<br>
1. Об этом товарищ невспомнить нельзя....<br>
В одной эскадрилье служили друзья,<br>
И было на службе и в сердце у них<br>
Огромное небо, огромное небо, огромное небо<br>
Одно на двоих.<br>
<br>
2. Летали дружили в небесной дали,<br>
Рукою до звёзд дотянуться могли....<br>
Беда подступила как слёзы к глазам<br>
Однажды в полёте, однажды в полёте,<br>
Однажды в полёте мотор отказал.<br>
<br>
3. И надо бы прыгать –<br>
Не вышел полёт<br>
Но рухнет на город пустой самолёт<br>
Пройдёт не оставив живого следа<br>
И тысячи жизней, и тысячи жизней<br>
И тысячи жизней прервутся тогда.<br>
<br>
4. Мелькают кварталы, а прыгать нельзя<br>
Дотянем до леса, решили друзья<br>
Подальше от города смерть унесём,<br>
Пускай мы погибнем, пускай мы погибнем,<br>
Пускай мы погибнем но город спасём.<br>
<br>
5. Стрела самолёта рванулась с небес,<br>
И вздрогнул от взрыва берёзовый лес.<br>
Не скоро поляны травой зарастут<br>
А город подумал, а город подумал<br>
А город подумал ученья идут<br>
<br>
6. В могиле лежат по среди тишины<br>
Отличные парни, отличной земли.<br>
Светло и торжественно<br>
Смотрит на них<br>
Огромное небо, огромное небо,<br>
Огромное небо – одно на двоих<br>
<br>
<br>
<span class='bold'>[7] Разговор с Лениным<br></span>
<br>
1. Запах тополиный и сиреневый<br>
Над Москвою майскою поплыл<br>
Повстречались утром дети с Лениным<br>
Ленин с ними долго говорил<br>
<br>
2. Вырасти должны вы коммунистами<br>
И тогда вам грозы нипочём,<br>
Улыбалось солнышко лучистое<br>
Радуясь беседе с Ильичем.<br>
<br>
3. С той поры прошло не мало времени,<br>
Но никто той встречи не забыл<br>
Все на свете дети любят Ленина<br>
Потому-что Ленин их любил.<br>
<br>
4. С Лениным и нынче можно встретиться<br>
Лениным вся жизнь озарена<br>
Посмотри как много в мире. ленинцев<br>
Ленин это солнце и весна.<br>
<br>
<br>
<span class='bold'>[8] Песня о Ленине.<br></span>
<br>
1. Тих апрель в цветы одетый,<br>
А январь суров и зол<br>
Он пришел с весенним цветом, \ 2 р.<br>
В ночь морозную ушёл. /<br>
<br>
2. Подари апрель из сада,<br>
Нам напамять красных роз.<br>
А тебе январь не рады \ 2 р.<br>
Друга ты от нас унёс /<br>
<br>
3. В черном поле пела вьюга<br>
Гроб под знаменем несли<br>
В январе не стало друга \ 2 р.<br>
Всех трудящихся земли /<br>
<br>
4. Но не выстудить морозу<br>
Жаркой памяти о нем<br>
В сердце пламенною розой \ 2 р.<br>
Эту память пронесём. /<br>
<br>
<br>
<span class='bold'>[9] Любитель рыболов.<br></span>
<br>
1. С утра сидит на озере<br>
Любитель рыболов.<br>
Сидит мурлычет песенку<br>
А песенка без слов.<br>
Тра-ля-ля, тра-ля-<br>
ля-ля, тра-ля-ля-<br>
-ля-ля-ля, тра-ля-<br>
ля, - тра-ля-ля-ля<br>
Тра-ля-ля-ля<br>
<br>
2. А песенка чудесная<br>
И радость в ней и грусть<br>
И знает эту песенку<br>
	<div class='refren'>всё рыба наизусть</div>
Тра-ля-ля, тра-ля-ля-ля,<br>
Тра-ля-ля-ля-ля-ля.<br>
Тра-ля-ля, тра-ля-ля-ля,<br>
Тра-ля-ля-ля.<br>
<br>
- " - " - " -<br>
- " - " - " -<br>
Как песня начинается.<br>
Вся рыба расплывается<br>
	<div class='refren'>Тра-ля.....</div>
<br>
<br>
<span class='bold'>[10] Сердце на снегу<br></span>
<br>
1. Синий свет, звездный лёт<br>
Как в сне коней полет,<br>
Под морозной синевой<br>
На дороге столбовой<br>
Брошено в пургу<br>
Сердце на снегу<br>
<br>
<span class='i'>Припев:<br></span>
Дороги дальней стрела<br>
По степи пролегла<br>
Как слеза по щеке,<br>
И только топот копыт<br>
Только песня летит,<br>
О замёршем в степи ямщике.<br>
<br>
2. То маня, то кляня,<br>
Сквозь года зовёт меня.<br>
Эа ясная до дна.<br>
Русской песни глубина.<br>
Нежность и мечта,<br>
Сердца чистота.<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[11] Моряк в развалочку.<br></span>
<br>
Моряк в развалочку<br>
Сошел на берег<br>
Как будто он открыл<br>
Пятьсот Амерек<br>
Ну не пятьсот так пять<br>
По крайней мере<br>
И все на свете острова<br>
Он знал как дважды два<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
О, море, море волна под облака<br>
Не может жить,<br>
Не может жить без моряка.<br>
<br>
2. Пусть проплавал он<br>
Всего неделю<br>
И юнгой числился<br>
На самом деле<br>
Девченки ахали и вслед глядели<br>
Всегда вам кто-то<br>
Смотрит вслед<br>
В семнадцать лет.<br>
<br>
3. За юнгой стайкою<br>
Бегут ребята<br>
Им тоже хочется<br>
Носить бушлаты<br>
А юнга держится<br>
Молодцевато<br>
И на волну глядит с тоской<br>
Как старый волк морской.<br>
<br>
4. Он драит палубу<br>
И свято верит,<br>
Что где-то ждут его<br>
Пятьсот Америк<br>
Ну не пятьсот<br>
Так пять<br>
По крайней мере<br>
Материков открытых нет<br>
В семнадцать лет.<br>
<br>
<br>
<span class='bold'>[12] Алёшкина любовь<br></span>
<br>
1. Говорят, что не красиво<br>
Не красиво, не красиво<br>
Отбивать девчонок<br>
У друзей своих<br>
Это так, но ты с Алёшкой<br>
Не счастлива, не счастлива<br>
А судьба связала<br>
Крепко нас троих<br>
<br>
<span class='i'>Припев:<br></span>
Как же быть, как быть<br>
Запретить себе тебя любить<br>
Не могу я это сделать<br>
	<div class='refren'>Не могу.</div>
Лучше мне уйти,<br>
Но без грустных,<br>
Нежных глаз твоих<br>
Мне не будет<br>
В жизни доброго пути<br>
<br>
2. Часто быть с тобою рядом,<br>
И не сметь сказать о главном<br>
Этого не пожелаешь и врагу.<br>
Ну ответь мне нет при встречи<br>
Чтобы стало сердцу легче.<br>
Я так больше жить<br>
Поверь мне не могу.<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[13] Песня из кинофильма "Мальчиш Кебальчиш<s>ь</s>".<br></span>
<br>
1. Было время, грозовое<br>
День и ночь отцы сражались<br>
За свободу шли герои.<br>
В битвах сабли накалялись<br>
В бури той родились мы ребята<br>
В битвах жарких <u>как солдаты</u> (3 р).<br>
<br>
2. Шли мальчишки не за славой<br>
В бой просились за отцами<br>
Умирали, в тёмных травах<br>
Стон последний сжав губами,<br>
В бури той сражались мы ребята<br>
В битвах<s>а</s> жарких<br>
Как солдаты (3 р).<br>
<br>
3. Сколько молний, отсверкало<br>
Тишина взошла цветами<br>
И светлее, небо стало<br>
После бури над полями<br>
В бури той мужали мы ребята<br>
В битвах жарких<br>
Как солдаты (3 р.)<br>
<br>
<br>
<span class='bold'>[14] Ярко галстуки горят.<br></span>
<br>
1. Ярко галстуки горят на<br>
		<div class='refren1'>груди, на груди</div>
Горны звонкие трубят<br>
		<div class='refren1'>в переди, в переди</div>
Это Ленинцев отряд<br>
		<div class='refren1'>погляди, погляди</div>
Он в походе и в труде<br>
Впереди везде.<br>
<br>
<span class='i'>Припев:<br></span>
Если смел ты и душою честен,<br>
Если любишь Родину свою<br>
Ты в отряде будешь с нами вместе<br>
С нами вместе будешь и в строю.<br>
<br>
2. Провожает в школу нас ветерок,<br>
		<div class='refren1'><s>Мы и</s> ветерок.</div>
Мы идем в привычный час на урок,<br>
		<div class='refren1'>на урок.</div>
Пионер приходит в клас<br>
Точно в срок, точно в час<br>
Всем ребятам пионер<br>
	<div class='refren'>Подаёт пример.</div>
<br>
<span class='i'>Припев:<br></span>
<br>
3. Если вздумали в поход мы идти,<br>
		<div class='refren1'>мы идти.</div>
Пусть ни кто не отстаёт<br>
		<div class='refren1'>по пути, по пути</div>
Край роднйо вокруг цветет<br>
		<div class='refren1'>погляди, погляди</div>
Красное знамя нас вперед<br>
	<div class='refren'>К светлым дням ведёт.</div>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[15] Нас не даром зовут пионерами<br></span>
<br>
1. Нас не даром зовут пионерами,<br>
Удивительной страны<br>
Значит мы обязательно смелыми<br>
В каждом деле быть должны<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Ты словом, и делом<br>
Выполняй завет отцов,<br>
Будь честным, будь смелым<br>
Пионер; будь всегда готов!<br>
<br>
2. Если трудности в жизни встречаются<br>
Мы не хнычем некогда<br>
Пусть не всё и всегда получается<br>
Не боимся мы труда.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Мы в беде не оставим товарища<br>
И в обиду не дадим<br>
Потому что мы носим пылающий<br>
Красный галстук на груди<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
4. Мы заставим простор "Антарктический"<br>
Пышным садом зацвести<br>
Полетим на ракете космической<br>
Надо только подрасти.<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[16] Красное солнышко.<br></span>
<br>
1. Умывает красно солнышко.<br>
Руки тёплые в росе<br>
И Россия к Алёнушка<br>
Предстаёт во всей красе.<br>
<br>
<span class='i'>Припев:<br></span>
Ни вблизи ни вдали<br>
Я не знаю земли<br>
Лучше той, что меня растила.<br>
Синих рек рукава, в<br>
небе синь - синева<br>
И светла от берёз Россия.<br>
<br>
2. У неё коса пшеничная<br>
Родниковые глаза<br>
И поляны земляничные<br>
Щедро дарят ей леса.<br>
<br>
	<span class='i'>Припев.<br></span>
<br>
3. А случи<s>тся</s>сь дорога дальняя.<br>
Загрущу в чужом краю<br>
Вспомню небо журавлиное<br>
Песню русскую свою<br>
<br>
<br>
<span class='bold'>[17] Ноктюрн.<br></span>
<br>
I. Ночью в тихих улочках Риги<br>
Слышу поступь гулких столетий<br>
Слышу века, но ты от меня далека.<br>
Так далека, тебя я не слышу.<br>
<br>
2. Ночью умолкают все птицы<br>
Ночью фонари лишь искрятся<br>
Как же мне быть, с зарёй фонари погасить.<br>
будут светить далёкие звёзды<br>
<br>
3. Ночью мое сердце крылато.<br>
Знаю не разбудешь меня ты<br>
Время придёт по улочкам Риги<br>
Вдвоём вновь мы пройдем<br>
Навстречу рассвету.<br>
<br>
<br>
<span class='bold'>[18] Между нами.<br></span>
<br>
I. Мир устроен всё же очень странно<br>
В близких мы живем<br>
И в далеких странах<br>
Только поздно, а быть может рано,<br>
С любимой встречаемся в пути<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Ты посмотришь нежным взглядом<br>
И красивых слов не надо<br>
Мы случайной встречи рады<br>
Мы по жизни пойдём рядом, рядом<br>
<br>
2. Люди бродят вдоль по улице беспечно<br>
Суетятся в этой жизни <s>быстр</s> быстротечной<br>
Только двое повстречаются навечно<br>
И счастьем наполнятся сердца } 2 р.<br>
<br>
	<div class='refren'><span class='i'>Пр.</span></div>
<br>
3. Между нами города и годы....<br>
Между нами острова и воды....<br>
Одолев преграды и невзгоды<br>
С тобою мы встретимся в купе.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
4. Повт. 1<sup><u>го</u></sup> куплета<br>
<br>
<br>
<span class='bold'>[19] Есть.<br></span>
<br>
1. Жил-да-был на белом<br>
Симпатичный парень<br>
Целых <u>20 лет</u> (3 р.)<br>
И твердил все эти годы,<br>
Что любви на белом<br>
	<div class='refren'>свете <u>больше нет</u> (3 р.)</div>
Но однажды он случайно<br>
Вдруг глазастую девчонку<br>
		<div class='refren1'><u>увидал</u> (3 р.)</div>
И назначил ей свиданье<br>
И пришёл и с нетерпеньем<br>
<u>Ожидал</u> (3 р.)<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
А девчонка та проказница<br>
На свиданье не показывается<br>
Он и есть и пить отказывается<br>
А любовь то есть оказывается<br>
	<div class='refren'>Есть, Есть!</div>
<br>
2. Потерял он и покой, и сон<br>
И голову на время <u>потерял</u> (3 р.)<br>
Всё заветные слова, для объясненья<br>
По ночам он повторял (3 р.)<br>
В каждой встречной незнакомке<br>
Всё глазастую девчонку ту искал (3 р)<br>
И гвоздики, и фиалки<br>
На свидание таскал (3 р)<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
А девчонка та проказница<br>
На свиданье не показываетс<br>
Он и есть и пить отказывается<br>
У неё другой оказывается<br>
	<div class='refren'>Есть, Есть!</div>
<br>
3. А друзья его приятели<br>
Твердят, что мол других полным-полно.<br>
Только он к своей не встречной<br>
Навстречу к ней несётся всё равно (3 р.)<br>
Всё надеется, что<br>
Вдруг да разонравится<br>
Девчонке тот другой (3 р.)<br>
И придёт она к нему<br>
В конце-концов<br>
И скажет: - "Здравствуй, дорогой" (3 р.)<br>
<br>
<span class='i'>Припев.</span><br>
А девчонка та проказница<br>
На свиданье не показывается<br>
От другого не отказывается<br>
А любовь то есть оказывается<br>
	<div class='refren'>Есть, есть!</div>
<br>
<br>
<span class='bold'>[20] О чем плачут гитары.<br></span>
<br>
1. Плачут струны, слёзы льют<br>
О любви моей поют<br>
О тебе и обо мне<br>
О самом счастливом дне<br>
В белом платье с пояском<br>
Я запомнил образ твой<br>
По обрыву босиком<br>
Бегали мы с тобой<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Разве напрасна любовь была<br>
Разве напрасно луна плыла<br>
Разве встречались с тобой мы зря<br>
Нет позабыть нельзя.<br>
<br>
2. Всё прошло ты не моя<br>
И на берег не придёшь<br>
Молча мои стоят тополя<br>
Моросит холодный дождь<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
3. Наше счастье не вернуть<br>
Не воротится оно<br>
Моросит холодный дождь<br>
Ветер стучит в окно<br>
Предо мной твои черты<br>
Позабыться не можешь ты<br>
Руку как прежде тебе даю<br>
Помни любовь мою<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Нет не напрасно любовь была,<br>
Нет не напрасно луна плыла,<br>
Нет не напрасно день и ночь<br>
	<div class='refren'>Думаю о тебе</div>
<br>
4. Повторить 1<sup><u>ый</u></sup> куплет.<br>
<br>
<br>
<span class='bold'>Песни из мультфильма "Бременские музыканты"<br>
<br>
[21]<br></span>
<br>
1. А как известно мы народ горячий<br>
И не выносим нежностей телячьих<br>
А любим мы за то телячьи души<br>
Любим бить людей (3 р.)<br>
И бить баклуши<br>
<br>
<span class='i'>Припев:</span><br>
Мы раз-бо-бо-ой-ойники, разбойники, разбойники<br>
Пиф-паф и вы покойники, покойники, покойники (2 р.)<br>
<br>
2. А кто увидит нас тот сразу ахнет,<br>
И для кого-то жаренным запахнет.<br>
А кое что за пазухой мы держим<br>
К нам не подходи (3 р.), ато зарежем<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
~ . ~ . ~ . ~ .<br>
<br>
<span class='bold'>[22]<br></span>
<br>
1. Ничего на свете лучше нету.<br>
Чем бродить друзьям по белу свету.<br>
Всем кто дружен не страшны тревоги.<br>
Нам любые дороги дороги } 2 р.<br>
<br>
2. Мы своё призванье не забудем<br>
Смех и радость мы приносим людям.<br>
Нам дворцов заманчивые своды<br>
Не заменят никогда свободы } 2 р.<br>
<br>
3. Наш ковёр цветочная поляна<br>
Наши стены сосны великаны<br>
Наша крыша небо голубое<br>
Наше счастье быть такой судьбою<br>
Наше счастье – жить такой судьбою } 2 р.<br>
<br>
~ . ~ . ~<br>
<br>
<span class='bold'>[23]<br></span>
<br>
1. Говорят мы бяки-буки.<br>
Как выносит нас земля.<br>
Дайте что-ли карты в руки<br>
Погадать на короля<br>
<br>
	<div class='refren'><span class='i'>Припев (2 р.):</span></div>
Ой ля, ля<br>
Ой ля, ля<br>
Погадать на короля<br>
<br>
2. Завтра дальняя дорога<br>
Выпадает королю<br>
У него деньжонок много<br>
А я денежки люблю<br>
<br>
	<div class='refren'><span class='i'>Припев (2 р.):</span></div>
Ой лю, лю<br>
Ой лю, лю,<br>
А я денежки люблю.<br>
<br>
3. Королева карта бита<br>
Бит и весь его отряд<br>
было б только шито-крыто<br>
Карты правду говорят<br>
<br>
	<div class='refren'><span class='i'>Припев (2 р.):</span></div>
Ой ля, ля<br>
Ой ля, ля<br>
Завтра грабим короля<br>
<br>
<br>
<span class='bold'>[24] Голуби.<br></span>
<br>
1. Тише, люди, ради бога, тише!<br>
Голуби целуются на крыше<br>
Вот она любовь сама ликует, \ 2 р.<br>
Голубок с голубкою воркуют /<br>
<br>
2. Мы с тобою люди-человеки<br>
И давно живём в 20<sup><u>ом</u></sup> веке<br>
Я тебя целую дорогую \ 2 р.<br>
А давно ли целовал другую /<br>
<br>
3. Волосы твой рукою глажу<br>
С ними непокорными не слажу<br>
Я глаза от счастья закрываю \ 2 р.<br>
Обо всём на свете забываю /<br>
<br>
4. Тише люди ради бога, тише<br>
Голуби целуются на крыше<br>
Я же как чудак сегодня замер<br>
Пред твоими карими глазами.<br>
<br>
<br>
<span class='bold'>[25] Очи черные.<br></span>
<br>
1. Очи черные, очи страстные<br>
Очи жгучие, и прекрасные<br>
Как люблю я вас<br>
Как боюсь я ва<br>
Знать увидел вас<br>
Я в недобрый час<br>
<br>
2. Часто снится мне<br>
В полуночной тме<br>
очи черные непокорные<br>
А проснулся я<br>
Ночь кругом темна<br>
И здесь некому пожалеть меня.<br>
<br>
3. Не видал бы вас<br>
Не страдал бы так<br>
Я бы прожил жизнь улыбаючись<br>
Вы сгубили меня<br>
Очи чёрные<br>
Унесли навек моё счастье.<br>
<br>
4. Повторить 1<sup><u>ый</u></sup> куплет.<br>
<br>
<br>
<span class='bold'>[26] Что-то случилось.<br></span>
<br>
1. Что-то случилось<br>
Этой весною<br>
Что-то случилось с ней и со мною<br>
Всё вокруг словно тогда<br>
Откуда вдруг эта беда.<br>
<br>
2. Но что-то случилось<br>
Чувствуем мы<br>
Что изменилось мы или мир<br>
И надо знать что-же случилось<br>
Но ни себе и не весне не объяснить.<br>
<br>
Ла-ла-лу-ла-ла - " - " -<br>
<br>
3.Кажется рядом, теже глаза<br>
Кажется надо что-то сказать<br>
И всё вокруг словно тогда<br>
Откуда вдруг эта беда.<br>
<br>
<br>
<span class='bold'>[27] Карабас-Барабас.<br></span>
<br>
1. Карабас-Барабас устал<br>
Карабас-Барабас отстал<br>
С каждым часом дышать ему тяжелей<br>
И кричит он влюблённым вслед<br>
И пророчит 100 тысяч бед<br>
Бородатый и очень злой дуралей<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
А Буратино совсем забыл о нем<br>
Вдвоём с Мальвиной остался он вдвоем<br>
Один лишь ты несчастливый<br>
В этот час Карабас-Барабас.<br>
Поёт и пляшет кругом весь белый свет<br>
Их лучших ждут впереди 1000000 лет<br>
Они счастливей тебя в сто тысяч раз.<br>
Карабас-Барабас.<br>
<br>
2. Карабас-Барабас не смог<br>
Бедных кукол застать врасплох<br>
Из засады нагрянул он как беда.<br>
Он бежал сквозь ночную тьму<br>
Но прилип бородой к стволу<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
3. Подчинись Карабас судьбе<br>
Растолкуй Карабас себе<br>
В синем небе нельзя поймать журавля<br>
Но на эти слова в ответ<br>
Всё грозит кулачищем вслед<br>
Бородатый и очень злой дуралей<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[28] Вальс в ритме дождя.<br></span>
<br>
1. Солнце не будет, жди, не жди<br>
Третью неделю льют дожди<br>
Третью неделю наш маршрут<br>
С доброй погодой врось.<br>
Словно из мелких, мелких сит \ 2 р.<br>
Третью неделю моросит<br>
Чтоб не погас у нас костёр,<br>
Веток подбрось /<br>
<br>
2. В мокрых палатках спят друзья<br>
Только дежурным спать нельзя<br>
Сосны качаются во мгле<br>
Словно орган гудят,<br>
А у костра не сесть, не лечь \ 2 р<br>
Как не устанет дождик сечь<br>
Слушай давай станцуем<br>
Вальс "В ритме дождя".<br>
<br>
3. В небе не виден звёздный свет<br>
В небе просвета даже нет<br>
А под ногами не поркет<br>
А в основном, вода<br>
Но согревает нынче нас \ 2 р.<br>
Этот смешной и ст<s>а</s>ранный вальс<br>
И вопреки всему горит<br>
Наша звезда. /<br>
<br>
<br>
<span class='bold'>[29] Балалайка<br></span>
<br>
1. Вспомни, вспомни балалайка<br>
Песню старины<br>
Спой мне, спой мне балалайка<br>
Песню в три струны<br>
Чтобы степь в ней была,<br>
И луна, и пурга<br>
И летела тройка по снегам<br>
Лишь только вздрогнут<br>
Вздрогнут балалайка<br>
	<div class='refren'>3 струны звеня.</div>
Снова вижу балалайка<br>
Скачут 3 коня<br>
А ямщик удалой,<br>
А степь без конца<br>
Лунный свет да звоны бубенца<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Балалайка, балалайка<br>
Всем ты хорошо<br>
Балалайка, балалайка<br>
Русская душа<br>
<br>
2. Вспомни, вспомни балалайка<br>
Песню старины<br>
Спой мне, спой мне балалайка,<br>
Песню в 3 струны<br>
ла-ла-ла-ла - " - " - " -<br>
Чтоб всё что было, было балалайка<br>
Всплыло вдруг маня<br>
Чтобы милый, балалайка<br>
Вновь любил меня<br>
Чтоб любовь та была,<br>
Как степь без конца<br>
Ярче звёзд и звонче бубенца<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[30] Качка.<br></span>
<br>
1. Нас качало с тобой качало<br>
Нас качало в туманной мгле<br>
Качка в море берёт начало<br>
А кончается на земле.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
От Махачкалы до Баку<br>
Волны катятся на боку<br>
И вздымаясь бегут валы<br>
От Баку до Махачкалы<br>
<br>
2. Нас качало в казацких седлах<br>
Нас качало, что стыла кровь<br>
Мы любили мальчишек гордых<br>
Нас укачивала любовь.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Ну а лодка, что за лодка<br>
Разудалый народ лихой<br>
Нас укачивала работка<br>
Нас укачивала любовь.<br>
<br>
<br>
<span class='bold'>[31] Речка вспять не побежит.<br></span>
<br>
1. Постучишь - не открою,<br>
Позвонишь - не отвечу,<br>
А напишешь письмо - порву<br>
Не надейся напрасно,<br>
Что в один день прекрасный<br>
Вдруг раскаюсь и позову<br>
Если что-то и было<br>
Я давно позабыла<br>
Да и было ли, что у нас<br>
Только раз в кино ходили<br>
На дневной сеанс<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Море синее не высохнет<br>
Речка вспять не побежит<br>
Ну а значит сердце девичье<br>
К парню больше не лежит.<br>
<br>
2. Парню всё очень просто<br>
Если с лёгкостью ветра<br>
Обещанья они дад<s>у</s>ют,<br>
Часто пишут записки про<br>
	<div class='refren'>любовь и разлуку</div>
Под гитары они поют<br>
О тебе я конечно не хотела<br>
	<div class='refren'>так думать</div>
Но ты сам виноват во всём<br>
А разлучницу, подружку не<br>
	<div class='refren'>виню ни в чём<br>
<br>
	<span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[32] Эх раз, ещё раз!<br></span>
(частушки)<br>
<br>
1. Как-то вечером, друзья<br>
Сочиняя песню,<br>
Я мотив старинный взял<br>
И припев известный<br>
Эх, раз, ещё раз... \ 2 р.<br>
Ещё много, много раз! /<br>
<br>
2. Для турбаз места нашли<br>
На полянах быстро<br>
И костры в лесу зажгли<br>
Бойкие туристы<br>
Эх, раз, еще раз... \ 2 р.<br>
Леса нет вокруг турбаз /<br>
<br>
3. Молодёжное кафе<br>
В городе открылось,<br>
А недели через две<br>
Вывеска сменилась<br>
Эх, раз, еще раз \ 2 р.<br>
Там шашлычная сейчас /<br>
<br>
4. В доме пять живет завгар<br>
Удалой мужчина<br>
Возят тёщу на базар<br>
Разные машины<br>
"Зил", "Газ", мощный "Маз" \ 2р.<br>
Самосвал возил не раз /<br>
<br>
5. В парке роет третий класс<br>
Для деревьев ямы<br>
Только Вовы нет средь нас -<br>
Ямы роет мама.<br>
Эх, раз, еще раз.... \ 2р.<br>
Вот и вырос лоботряс /<br>
<br>
6. В ателье костюмчи сшит<br>
Всем на удивленье<br>
У кого отличный вид,<br>
Просто загляденье<br>
Эх, раз, - напоказ \ 2р.<br>
Для витрины - не для нас /<br>
<br>
<br>
<span class='bold'>[33] Лошадка<br></span>
<br>
1. Надоело мне цыгану<br>
По земле пешком бродить<br>
Мне б цыгану по карману<br>
"Волгу" быструю купить<br>
Только "Волгу" не хочу я<br>
Мне б лошадку вороную<br>
По зелёной рощице<br>
Рысью прокатиться бы<br>
Ведь цыган без лошади, \ 2 р.<br>
Что без крыльев птица /<br>
<br>
2. Что же ты моя цыганка,<br>
Заждалась давно <s>меня</s> уже<br>
А шатер тот на Таганке<br>
На десятом этаже.<br>
Прискачу я на Таганку<br>
Чтоб с собой забрать цыганку<br>
Может было б, проще бы<br>
На такси явиться мне<br>
Но цыган без лошади, \ 2 р.<br>
Что без крыльев птица /<br>
<br>
3. Я замечу зорким глазом<br>
Огонек в твоём окне<br>
Ты меня увидишь сразу<br>
Быстро спустишься ко мне<br>
Посажу тебя в седло я,<br>
Крепко обниму рукою<br>
Прокачу по площади<br>
И поймёт милиция<br>
Что цыган без лошади \ 2 р.<br>
Что без крыльев птица /<br>
<br>
<br>
<span class='bold'>[34] А где мне взять такую песню.<br></span>
<br>
1. А где мне взять такую песню<br>
И о любви, и о судьбе<br>
И чтоб никто не догадался | 2 р. \ 2<br>
Что эта песня о тебе | 2 /<br>
<br>
2. Чтоб песня по свету летела<br>
Кого-то за сердце взяла<br>
Кого-то в рощу заманила | 3<br>
Кого-то в поле увела. | 3<br>
<br>
3. Чтобы у клуба заводского<br>
И у далёкого села<br>
От этой песни замирая | 3<br>
Девчонка милого ждала | 3<br>
<br>
4. Повтор. 1<sup><u>го</u></sup>. куплета<br>
<br>
<br>
<span class='bold'>[35] Не жалею<br></span>
<br>
1. Не жалею, не зову, не плачу<br>
Всё пройдёт как с белых яблок пыль<br>
Увяданья золотом охвачен \ 2 р.<br>
Я не буду больше молодым /<br>
<br>
2. Ты теперь не так уж будешь биться<br>
Сердце тронутое холодком<br>
И страна берёзового ситца \ 2 р.<br>
Не заманит шляться босиком /<br>
<br>
3. Дух бродяжен и всё реже, реже<br>
Прощавеливает пламя уст<br>
О моя утраченная свежесть \ 2 р.<br>
Умство глаз и половодье чувств /<br>
<br>
4. Я теперь скуднее стал в желаньях<br>
Жизнь моя, иль ты приснилась мне<br>
Словно я весенней гулкой ранью \ 2 р.<br>
Проскакал на розовом коне. /<br>
<br>
5. Повтор 1<sup><u>го</u></sup>. куплета.<br>
<br>
<br>
<span class='bold'>[36] Пусть будет, что будет.<br></span>
<br>
1. Кто сможет, кто нам заране сказать<br>
Как всё сложится в жизни<br>
Кто сможет верно назвать<br>
Нам одну из 100-тысячи истин.<br>
И без ошибки сказать<br>
Где дорога к удачам короче<br>
И будет наша любов<br>
Ярче дня и темнее чем ночи<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Пусть всё идёт и своим чередом<br>
Как бы не был путь труден<br>
Пусть будет то чему быть суждено<br>
И пусть будет, что будет.<br>
<br>
2. Быть может встреча с тобой<br>
Будет ранней весной на рассвете<br>
А может будет зимой, и<br>
Тропинку сотрёт снежный ветер<br>
Быть может счастье,<br>
Ты мне принесёшь<br>
А быть может и муки<br>
И будут встречи любви тяжелей,<br>
Тяжелее, чем разлуки.<br>
<br>
	<div class='i'><span class='i'>Припев.</span></div>
<br>
3. Не знаю я как тебя назову<br>
Как скажу тебе слово<br>
В котором всё каждый раз<br>
И не ново и всё-таки ново<br>
Я только знаю одно<br>
Что я встречу тебя в этом мире<br>
И что всё беды твои и удачи все<br>
Станут моими.<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[37] Лунный камень.<br></span>
<br>
1. Отыщи мне лунный камень<br>
Сто преград преодолев<br>
За веками, <s>в</s> за морями<br>
В древних кладах королев.<br>
<br>
2. Отыщи мне лунный камень<br>
Талисман моей любви<br>
Под землёй, за облаками<br>
В небесах, в любой дали<br>
<br>
3. Что приносит он несчастье<br>
Лгут - счастливый камень он<br>
Раздели луну на части<br>
Между теми кто влюблён<br>
<br>
4. Отломи кусочек крайний<br>
Самой грустной из планет<br>
Подари мне Лунный камень<br>
Подари мне Лунный свет.<br>
<br>
<br>
<span class='bold'>[38] Зайцы.<br></span>
<br>
1. В темно синем лесу,<br>
Где трепещут осины,<br>
Где с дубов-колдунов<br>
Опадает листва.<br>
На поляне траву<br>
Зайцы в полночь косили<br>
И при этом напевали<br>
Странные слова.<br>
<br>
<span class='i'>Припев:<br></span>
А нам все равно - 2 р.<br>
Пусть боимся мы волка и сову<br>
Дело есть у нас<br>
В самый жуткий час<br>
<s>Косим д</s><br>
Мы волшебную косим трынь-траву.<br>
<br>
2. А дубы колдуны что то шепчут в тумане<br>
У поганых болот чьи-то тени встают<br>
Косят зайцы траву<br>
Трынь-траву на поляне<br>
И от страха всё быстрее<br>
Песенку поют.<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[39] Позвони скорей.<br></span>
<br>
1. Ты мне сегодня сказала, что позвонишь сегодня<br>
Но не назвав мне часа сказала только жди<br>
И вот с утра волнуясь сижу у телефона.<br>
И беспокойно сердце стучит в моей груди<br>
<br>
<span class='i'>припев:</span> Быть может ты забыла мой номер телефона<br>
Быть может ты смеёшься над верностью моей<br>
Но я не понимаю зачем ты так сердита<br>
Ну перестань смеяться и позвони скорей<br>
<br>
2. Вчера ты так спешила<br>
Когда мы расставались,<br>
Что на прощанье слово<br>
Я не успел сказать<br>
Ты только обещала<br>
Что позвонишь сегодня<br>
И я готов годами<br>
У телефона ждать<br>
<br>
	<div class='refren'><span class='i'>припев.<br>
<br>
	Конец</span></div>
<br>
<br>
<span class='bold'>[40] Для чего нужны цветы.<br></span>
<br>
1. Для чего нужны цветы,<br>
Чтобы их дарить.<br>
Для чего нужны мечты<br>
Интересней жить<br>
Для чего нужна весна.<br>
Чтобы солнцу быть<br>
Для чего жы ты сама<br>
Чтоб тебя любить.<br>
<br>
2. Для чего де океан<br>
По земле скучать<br>
Для чего же талисман<br>
Чтоб не забывать<br>
И о берег бьет волна<br>
Чтоб разлуке быть<br>
Для чего же ты сама<br>
Чтоб тебя любить<br>
<br>
3. Для чего нужны рассветы<br>
Чтобы их встречать<br>
Для чего улыбка эта<br>
Чтоб счастливой стать<br>
Нам не страшен шторм и ветер<br>
Дальний путь любой.<br>
Потому что есть на свете<br>
Ты моя любовь.<br>
<br>
<br>
<span class='bold'>[41] Увезу тебя я в тундру.<br></span>
<br>
1. Увезу тебя я в тундру<br>
Увезу к седым снегам<br>
Белой шкурою медвежью<br>
Брошу их к твоим ногам<br>
По блестящему морозу<br>
Поспешим на край земли<br>
И среди сугробов дымных<br>
Затеряемся вдали.<br>