<?php
//$title='Песенник, Иваново - Handwritten songbook, Ivanovo, URSS, 1975-1977';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Неизвестная. Песенник. Иваново, 1975-77.<br>
<br>
Anonymous. Pesennik [Handwritten songbook]. Ivanovo, 1975-77 (In Russian).<br>
<br>
<span class='i'>Две записные книжки фабрики "Восход" 14х10 см в клетку:
	черная, полностью заполненная, и коричневая, заполненная не до конца.
	В черной книжке - 69 песен, в коричневой - 30 (две из них не песни,
	а стихи Блока) плюс одна песня на вложенном листке. Итого 100 песен.
	Почерк один. Владелец, предположительно, женщина.
	Песни в книжках частично пронумерованы, нумерация не доведена до конца.
На первом форзаце коричневой книжки - заголовок "Песни наших дней" (возможно, перенесен
с типографского песенника), ее первая страница начинается с даты "1975-197",
но возле заглавия 2-й, 3-й и 4-й песен указано "1976 год"", возле 5-й - "1977", т.е.
заполнялась коричневая книжка в 1976-77 гг.<br>
<br>
В черной книжке вырваны два последних листа, поэтому начало песни №66 не сохранилось.
Дважды вписаны песни "Разговоры" (Тропинка узенькая вьется...., №11 и №62 черной книжки)
и "Белая лебедь" (№2 и №23 коричневой книжки).<br>
<br>
Во избежание путаницы в книжках сохранена авторская нумерация и доведена до конца
каждой книжки. Песня, вписанная задним числом на первом форзаце черной книжки, получила последний номер [69].
Карандашные записи и даты даны курсивом. Пустые страницы коричневокй книжки не отсканированы.<br>
<br>
Песенник прислал Сергей Рыжков из Иваново в марте 2020 г.<br>
	</span>
<br>
<span class='bold'>Черная книжка:<br></span>
<br>
<iframe class="scribd_iframe_embed" title="ivanovo1975-1" src="https://www.scribd.com/embeds/459342627/content?start_page=1&view_mode=slideshow&access_key=key-y4HrLjanJ2qIyfkGpLsg" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Коричневая книжка:<br></span>
<br>
<iframe class="scribd_iframe_embed" title="ivanovo1975-2" src="https://www.scribd.com/embeds/459471986/content?start_page=1&view_mode=slideshow&access_key=key-yXYUz2h2AKSoVt7DmouG" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
Черная книжка<br>
<br>
69. "Крапивушка"<br>
1. Соловьи<br>
2. Дрозды<br>
3. Позови меня на свадьбу<br>
4. Злотой ключик<br>
5. Лунная серенада<br>
6. Тополиный пух<br>
7. Россия<br>
8. Не моя вина<br>
9. Пой гитара<br>
10. Я девчонка<br>
11. Разговоры<br>
12. Увезу тебя я в тундру<br>
13. Люди встречаются<br>
14. Березовый сок<br>
15. Недотрога<br>
16. Город детства<br>
17. Червона руда<br>
18. Прощенье<br>
19. Песня из телеспектакля "День за днем"<br>
20. Нежность<br>
21. Бывает такая любовь<br>
22. А лес стоит загадочный<br>
23. Ромашки<br>
24. Ненаглядный мой<br>
25. Ты разлюбил меня бы что-ли<br>
26. Березовый сок<br>
27. Незримый бой<br>
28. Не спеши<br>
29. Расцвела под окошком белоснежная вишня<br>
30. Что было то было<br>
31. Лунный камень<br>
32. Удивительная жизнь<br>
33. Последняя электричка<br>
34. Ребята семидесятой широты<br>
35. Зима<br>
36. Не сердитесь, девчонки!<br>
37. Полынь<br>
38. Благодарю тебя<br>
39. Чертово колесо<br>
40. Доргой длинною<br>
41. Россия<br>
42. Эти глаза напротив<br>
43. Синяя песня<br>
44. Восточная песня<br>
45. Русское поле<br>
46. Выходной<br>
47. Подари мне платок<br>
48. Песня "Чебурашки"<br>
49. Рябина<br>
50. За того парня<br>
51. Был он рыжий, как из рыжиков рагу...<br>
52. Насмотрись, зорька, в реченьку<br>
53. Иду я к солнцу<br>
54. Песенка находит друзей<br>
55. Пусть говорят: любовь слепа...<br>
56. Пингвины<br>
57. Песня любви<br>
58. Последний бой<br>
59. Если ты словечко скажешь мне<br>
60. Как прекрасен этот мир<br>
61. Никто не приглашает на танец...<br>
62. Тропинка узенькая вьется...<br>
63. Калина<br>
64. За околицей<br>
65. Мелодия<br>
66. Что ты гонишься за мной...<br>
67. Что стоишь, качаясь...<br>
68. Говорила мама мне...<br>
<br>
Коричневая книжка<br>
<br>
1. Песня из кинофильма "Тишина"<br>
2. Белая лебедь<br>
3. Там вдали за рекой<br>
4. Смело товарищи в ногу<br>
5. Лебединая верность<br>
6. Верни мне музыку<br>
7. Вечерний эскиз<br>
8. Если сердцем молод<br>
9. Часы<br>
10. Пока на месте, ничто не держит...<br>
11. Воспоминание о полковом оркестре<br>
12. Песня о дружбе<br>
13. Яблони в цвету<br>
14. Песня из кинофильма "Крёстный Отец"<br>
15. Сладкая ягода<br>
16. Поговори со мною мама<br>
17. Кнопочки баянные<br>
18. Косынка<br>
19. Одна снежинка - ещ ене снег<br>
20. Я жду весну<br>
21. Обещание<br>
22. Ивушка<br>
23. Белая лебедь<br>
24. "Мне нравиться, что вы больны не мной"<br>
25. Даль великая<br>
26. Прощай<br>
27. День Победы<br>
-<br>
28. Пусть я и жил, не любя... (Александр Блок)<br>
29. Протекли за годами года... (Александр Блок)<br>
30. Планета в стальные рельсы одета...<br>
<br>
Вложенный лист<br>
<br>
31. Малиновка<br>
<br>
<hr>
<br>
[Черная книжка]<br>
<br>
<span class='bold'>[69] "Крапивушка"</span> муз. Заславского<br>
<br>
1) Хороша, красна малина по<br>
			<div class='refren2'>утру</div>
Но крапива заслонила к<br>
			<div class='refren2'>ней тропу</div>
До малины я добраться<br>
			<div class='refren2'>не смогла</div>
Только руки все крапивой<br>
			<div class='refren2'>обожгла</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Крапивушка лесная,<br>
	<div class='refren'>узорные цветы</div>
Зачем, зачем не знаю<br>
	<div class='refren'>растешь с малиной ты</div>
<br>
3) Путь к любимому был<br>
	<div class='refren'>близок недалёг</div>
Но и тут крапива<br>
	<div class='refren'>встала поперёк</div>
Я пошла тропинку<br>
	<div class='refren'>новую искать</div>
А любимый не умел<br>
	<div class='refren'>по долгу ждал</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
<br>
3) По напрасну я крапиву<br>
	<div class='refren'>ту виню</div>
Берегла она малинуш<br>
	<div class='refren'>ку мою</div>
Всем скажу я чтоб<br>
	<div class='refren'>любовь не потерять</div>
О крапиву рук не<br>
	<div class='refren'>бойтесь обжигать</div>
<br>
	<div class='refren'><span class='i'><u>Припев</u></span></div>
<br>
<br>
<span class='bold'>1 Соловьи.</span><br>
<br>
Если скажем однажды<br>
Вдруг случится такое<br>
Соловьи перестанут<br>
Песни петь под луною<br>
Кто поможет влюбленным<br>
В их таинственном деле<br>
Кто для них будет петь<br>
Соловьиные трели.<br>
<br>
<span class='i'>Припев:</span> Так уж случается<br>
		<div class='refren'>Если влюбляются<br>
		Слушая песнь соловья<br>
		Юноши, девушки<br>
		Бабушки, дедушки<br>
		Папы и мамы и я.</div>
<br>
Помню как-то весною<br>
Мы с тобою встречались<br>
Улыбалась природа<br>
Соловьи заливались<br>
Я у них научился<br>
И серьезно без смеха<br>
Я с тех пор соловья<br>
Заменяю с успехом.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Соловьи улетают<br>
Осыпаются розы<br>
Не влюбляйтесь зимою<br>
Или осенью поздней<br>
Ну а если случится<br>
Огорчаться не надо<br>
Я для вас так и быть<br>
Буду петь серенады<br>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>2 <u>Дрозды</u></span><br>
<br>
Вы слыхали как поют дрозды<br>
Нет не те дрозды не полевые<br>
А дрозды волшебники дрозды<br>
Редкие избранники России.<br>
<br>
Вот они расселись по кустам<br>
Зазвучали до самозабвенья<br>
Узнаю я их по голосам<br>
Звонких повелителей мгновенья.<br>
<br>
Звуки вырастают из земли<br>
Грустные, веселые - любые<br>
То горячие до красноты<br>
То зеленовато - голубые<br>
<br>
Достают до утренней зари<br>
Радугами падают на травы<br>
Шапки прочь. В лесу поют дрозды<br>
Для души поют, а не для славы.<br>
<br>
<br>
<span class='bold'>3 <u>Позови меня на свадьбу</u></span><br>
<br>
Как при встрече случайной <br>
			<div class='refren2'>молчишь</div>
И отводишь растерянно взгляд<br>
До свиданья мой первый <br>
			<div class='refren2'>мальчишка</div>
Ты ни в чем, ты во всем виноват<br>
<br>
<span class='i'>Припев:</span> А любовь у нас с тобой<br>
	<div class='refren'>была не долгой<br>
	Может просто не дожда<br>
	лись мы любви<br>
	Позови меня на свадьбу<br>
	мой любимый<br>
	Посмотреть твою невесту<br>
	позови.</div>
	<br>
Я приду как обычная гостья<br>
И о прошлом я буду молчать<br>
Вот только от того что мне <br>
			<div class='refren2'>горько</div>
Громче всех буду "горько" кричать.	<br>
	<br>
<span class='i'>Припев:</span><br>
	<br>
Ты со мной не заметно простишь-	<br>
			<div class='refren2'>ся</div>
Нет для сердца дороги назад	<br>
Не грусти мой первый	<br>
			<div class='refren2'>мальчишка</div>
Ты ни в чем ты во всем 	<br>
			<div class='refren2'>виноват.</div>
	<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>4 <u>Золотой ключик</u></span><br>
<br>
Что сказать мне?<br>
Что ответить?<br>
Где слова найти<br>
Хочешь правду знать<br>
Так знай<br>
Я конечно бессердечна<br>
Ты меня прости<br>
Но надежды не теряй<br>
<br>
<span class='i'>Припев:</span> Словно невзначай<br>
	<div class='refren'>Ты меня встречай<br>
	И люби еще сильней<br>
	Ключик не простой<br>
	Ключик золотой<br>
	Подобрать ко мне</div>
			<div class='refren2'>сумей</div>
<br>
Удивляйся, обижайся,<br>
В след иди, грусти<br>
Уж такая я как есть<br>
Я гордячка<br>
Но пока что я не влюблена<br>
И хочу чтоб ты был здесь<br>
<br>
<span class='i'>Припев:</span><br>
	<br>
	<br>
<span class='bold'>5 <u>Лунная серенада</u></span><br>
<br>
Если б я сквозь ночей тишину<br>
Мог войти в царство дремлю-<br>
		<div class='refren2'>щих звезд</div>
Я бы взял осторожно луну<br>
И её на руках к нам на<br>
		<div class='refren2'>землю принёс</div>
<br>
<span class='i'>Припев:</span> Пусть она светит всем<br>
	<div class='refren'>Как волшебная лампа<br>
	в ночи.<br>
	Пусть её лунный свет<br>
	Освещает влюблен-<br>
	ным пути.</div>
	<br>
Я хочу чтоб меня ты ждала<br>
Веря в то что к тебе я приду<br>
Знаю я, что покажет луна<br>
Под чинарой тот дом, где<br>
		<div class='refren1'>тебя я найду.</div>
<br>
<span class='i'>Припев:</span><br>
<br>
За луной мы с тобою пойдём<br>
В час ночной мимо<br>
		<div class='refren1'>спящих домов</div>
И она нас увидя вдвоем
		<div class='refren1'>поймет все без слов.</div>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>6 <u>Тополиный пух.</u></span><br>
<br>
За окном рассвет дрожит<br>
		<div class='refren1'>не дотронишься</div>
За двоими побежишь не<br>
		<div class='refren1'>угонишься</div>
И до стужи льдом река<br>
		<div class='refren1'>не оденется</div>
Сердце на двое никак не<br>
		<div class='refren1'>разделиться</div>
<br>
<span class='i'>Припев:</span> Разнесет весна<br>
	<div class='refren'>Тополиный пух<br>
		Словно сто снегов<br>
		И окажется<br>
		Если ты одна<br>
		Любишь сразу двух<br>
		Значит это не<br>
		любовь, а только<br>
		кажется.</div>
<br>
Не горюй, не ворожи<br>
Ты пожалуйста<br>
Лучше маме расскажи<br>
Ты пожалуйста<br>
Что не можешь ты догнать<br>
Ветра буйного<br>
Что не можешь ты понять<br>
		<div class='refren1'>сердца глупого</div>
<br>
<span class='i'>Припев:</span><br>
<br>
Ну и пусть глаза весной<br>
			<div class='refren2'>разбегаются</div>
В сердце сразу две любви<br>
			<div class='refren2'>не вмещаются</div>
Если ты и он двоем одно<br>
		<div class='refren2'>целое</div>
Вот тогда ты можешь<br>
	<div class='refren1'>шить платье белое</div>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>7 <u>Россия.</u></span> <span class='i'>Гляжу в озера синии</span><br>
<br>
Гляжу в озера синии<br>
В полях ромашки рву<br>
Зову тебя Россиею<br>
Единственной зову<br>
Спроси, переспроси меня<br>
Милее нет земли<br>
Меня здесь русским именем<br>
Когда-то нарекли.<br>
<br>
	<div class='refren'>Гляжу в озера синии<br>
	В полях ромашки рву<br>
	Зову тебя Россиею<br>
	Единственной зову<br>
	Не знаю счастья большего<br>
	Чем жить одной судьбой<br>
	Грустить с тобой земля</div>
			<div class='refren2'>моя</div>
	<div class='refren'>И праздновать с тобой.</div>
<br>
Красу твою не старили<br>
Ни годы ни века<br>
Иванами да марьями <br>
Гордилась ты всегда<br>
Не все вернулись соколы<br>
Кто жив, а кто убит<br>
Но слава их великая<br>
Земле принад лежит.<br>
<br>
	<div class='refren'>Красу твою не старили<br>
	Ни годы ни века<br>
	Иванами да марьями<br>
	Гордилась ты всегда<br>
	Не знаю счастья большего<br>
	Чем жить одной судьбой<br>
	Грустить с тобой земля моя<br>
	И праздновать с тобой.</div>
<br>
<br>
<span class='bold'>8 <u>Не моя вина.</u></span><br>
<br>
Значит вышло так,<br>
Значит вышло так,<br>
Налетело, закружило, зазнобило<br>
И слова пустяк все твои слова<br>
			<div class='refren2'>пустяк</div>
Вышло так и сердца стучат<br>
			<div class='refren2'>не в такт</div>
<br>
Друг другу говорить <br>
Обидные слова<br>
Слезами пеленать <br>
Чужую боль<br>
Наверное любовь по-прежнему <br>
			<div class='refren2'>жива</div>
Жива, но только не для нас
			<div class='refren2'>с тобой</div>
<br>
Значит быть беде,<br>
Значит быть беде<br>
И любовь как дождь<br>
Проходит стороною<br>
Кто-нибудь другой <br>
Припадет к живой воде<br>
Быть беде и улыбки нет <br>
			<div class='refren2'>нигде.</div>
<br>
Значит надо жить,<br>
Значит надо жить<br>
Ошибаться, удивляться<br>
Улыбаться<br>
Некуда идти<br>
Больше незачем спешить<br>
Надо жить<br>
Надо все самой решить<br>
<br>
<br>
<span class='bold'>9 <u>Пой гитара.</u></span><br>
<br>
К долгожданной гитаре<br>
Я тихо прильну<br>
Осторожно и бережно<br>
Трону струну<br>
И она отзовется<br>
Зазывно звеня<br>
Добротою наполнив<br>
Тебя и меня.<br>
<br>
<span class='i'>Припев:</span> От зари до зари<br>
	<div class='refren'>От темна до</div>
			<div class='refren2'>темна</div>
	<div class='refren'>О любви говори<br>
	Пой гитарная струна.</div>
<br>
Я гитару настрою<br>
На лирический лад<br>
И знакомой тропинкой<br>
Уйду в звездопад<br>
Быть счастливй как<br>
			<div class='refren2'>песня</div>
Попрошу я её<br>
И гитара взорвется<br>
Как сердце мое<br>
<br>
<span class='i'>Припев</span><br>
<br>
К долгожданной гитаре<br>
Я тихо прильну<br>
Осторожно и бережно<br>
Трону струну<br>
Ведь бывают гитары<br>
Они зазвучат<br>
И большие оркестры<br>
Покорно молчат<br>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>10 <u>Я девчонка.</u></span><br>
<br>
Согласись что это <br>
		<div class='refren1'>странно</div>
Мне от песни убегать<br>
Я сама себя не стану<br>
Не хвалить и не ругать<br>
Что-то будет неизвестно<br>
Но запомни на бегу<br>
Для других не хватит<br>
			<div class='refren2'>места</div>
Если в сердце я войду.<br>
<br>
<span class='i'>Припев:</span> Не хочу я ничего<br>
	<div class='refren'>Кроме счастья</div>
			<div class='refren2'>одного</div>
	<div class='refren'>Так живу на</div>
			<div class='refren2'>свете я</div>
	<div class='refren'>Только сердце</div>
			<div class='refren2'>мне судья</div>
<br>
Может я не так богата<br>
Зря богатства не<br>
			<div class='refren2'>считай</div>
Ты сказал, что я загадка<br>
Если сможешь отгадай<br>
<br>
<span class='i'>Припев:</span> <br>
<br>
Может я не так богата<br>
Зря богатства не считай<br>
Ты сказал что я загадка<br>
Если сможешь отгадай<br>
<br>
<br>
<span class='bold'>11 <u>Разговоры</u></span><br>
<br>
Тропинка узенькая вьется<br>
Ах по сугробам вдоль<br>
			<div class='refren2'>плетня</div>
Я прохожу, а у колодца<br>
Судачут бабы про меня<br>
<br>
<span class='i'>Припев:</span> Разговоры, да<br>
	<div class='refren'>разговоры<br>
	Слово к слову<br>
	тянется<br>
	Разговоры стихнут<br>
	скоро<br>
	А любовь останется</div>
<br>
Вот даже мама всполо-<br>
			<div class='refren2'>шилась</div>
Теперь беду не отвести<br>
Ну как могла я как<br>
			<div class='refren2'>решилась</div>
Чужого парня увести.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Ну говорите, говорите<br>
Чужие люди и родня.<br>
Во всем вините и корите<br>
Одну меня, одну меня.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Я буду жить под солнцем<br>
			<div class='refren'>ясным</div>
Не опуская головы<br>
Лишь только б ты не<br>
			<div class='refren'>побоялся</div>
Поспешной на язык<br>
			<div class='refren'>молвы</div>
<br>
<span class='i'>Припев:</span> Разговоры, да раз-<br>
	<div class='refren'>говоры. Слово к <br>
	слову тянется<br>
	Разговоры стихнут<br>
	скоро<br>
	А любовь останется</div>
<br>
<br>
<span class='i'>Фрадкин</span><br>
<span class='bold'>12 <u>Увезу тебя я в тундру</u></span><br>
	<br>
Увезу тебя я в тундру<br>
Увезу к седым снегам<br>
Белой шкурою медвежьей <br>
Брошу их к твоим ногам<br>
По хрустящему морозу<br>
Поспешим на край земли<br>
И среди сугробов дымных<br>
Затеряемся вдали.<br>
<br>
<span class='i'>Припев:</span> Мы поедем мы<br>
			<div class='refren2'>помчимся</div>
	<div class='refren'>на оленях утром</div>
			<div class='refren2'>ранним</div>
	<div class='refren'>И отчаянно ворвемся<br>
	Прямо в снежную</div>
			<div class='refren2'>зарю</div>
	<div class='refren'>Ты узнаешь, что</div>
			<div class='refren2'>напрасно</div>
	<div class='refren'>Называем север</div>
			<div class='refren2'>крайним</div>
	<div class='refren'>Ты увидишь он</div>
			<div class='refren2'>безкрайний</div>
	<div class='refren'>Я тебе его дарю</div>
<br>
Увезу тебя я в тундру<br>
Увезу тебя одну<br>
Ярким северным<br>
			<div class='refren2'>сияньем</div>
Твои плечи оберну<br>
Звездный иней загорится<br>
На ресницах серебро<br>
Сколько хочешь самоцветов<br>
Мы с тобою соберем<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Увезу тебя я в тундру<br>
И тогда поймешь ты<br>
			<div class='refren2'>вдруг</div>
Почему к себе так манит<br>
Так зовет полярный круг<br>
Ничего что здесь метели<br>
Не беда что холода<br>
Если ты полюбишь север<br>
Не разлюбишь никогда<br>
<br>
<span class='i'>Припев:<br>
<br>
Увезу тебя я в тундру<br>
Увезу тебя я в тундру<br>
Увезу тебя одну<br></span>
<br>
<br>
<span class='bold'>13 <u>Люди встречаются</u></span><br>
<br>
Люди встречаются, люди <br>
			<div class='refren2'>влюбляются</div>
Женятся<br>
Мне не везет в этом так<br>
			<div class='refren2'>что просто беда.</div>
Вот наконец вчера вечером <br>
Встретил я девушку<br>
Там где тревожно <br>
Стучат, гудят поезда<br>
<br>
<span class='i'>Припев:</span> В свой вагон <br>
	<div class='refren'>вошла она<br>
	Улыбнулась из</div>
			<div class='refren2'>окна</div>
	<div class='refren'>Поезд тронулся</div>
			<div class='refren2'>я вслед</div>
	<div class='refren'>Лишь рукой пома-<br>
	хал ей во след</div>
<br>
Волосы белые<br>
В косу вплетенные<br>
Как лоза<br>
Небо лазурного синь<br>
В улыбке весна<br>
Смуглая милая<br>
Очень красивая девушка<br>
Может быть где-то<br>
Одна стоит у окна<br>
<br>
<span class='i'>Припев:<br></span>
<br>
<br>
<span class='bold'>14 <u>Березовый сок.</u></span><br>
<br>
Я в весеннем лесу <br>
Пил березовый сок<br>
С ненаглядной певуньей <br>
В стогу ночевал<br>
Что имел не сберег<br>
Что любил потерял<br>
Был я смел и удачлив<br>
Но счастья не знал<br>
<br>
И бросало меня <br>
Как осенний листок<br>
Я менял города<br>
Я менял <u>города</u> имена<br>
Надышался я пыли<br>
Заморских дорог<br>
Где цветы не цветут<br>
И не светит луна<br>
<br>
И окурки <s>я</s> за заборт <br>
Я Бросал в океан<br>
Проклинал красоту <br>
Островов и морей<br>
И Бразильских <s>дорог</s> болот<br>
Малярийный туман<br>
И вино кабаков<br>
И тоску лагерей<br>
<br>
Зачеркнуть бы всю жизнь<br>
И сначала начать<br>
Улететь к ненаглядной <br>
Певунье своей<br>
Да вот только узнает ли <br>
Родина мать<br>
<br>
<br>
<span class='bold'>15 <u>Недотрога</u></span><br>
<br>
Бобудь недотрогой<br>
Всего лишь немного<br>
Всего лишь два года<br>
Меня подожди<br>
А если не сможешь<br>
Побыть недотрогой<br>
А если не сможешь<br>
Тогда не пиши<br>
<br>
А завтра ты знаешь<br>
Приходит суббота<br>
Приходит суббота<br>
Твоя и моя<br>
И в эту субботу<br>
Пойдет с тобой кто-то<br>
Пойдет с тобой кто-то<br>
Но только не я<br>
<br>
Побудь недотрогой<br>
Всего лишь немного<br>
Всего лишь два года<br>
Меня подожди<br>
А если не сможешь<br>
Побыть недотрогой<br>
А если не сможешь<br>
Тогда не пиши.<br>
<br>
<br>
<span class='bold'>16 <u>Город детства</u></span><br>
<br>
Где-то есть город<br>
Тихий как сон,<br>
Пылью тягучей<br>
А грудь занесен<br>
В медленной речке<br>
Вода как стекло<br>
Где-то есть город<br>
В котором тепло<br>
Наше далекое детство<br>
Там прошло<br>
<br>
Ночью из дома<br>
Я поспешу<br>
В кассе вокзала<br>
Билет попрошу<br>
Может впервые<br>
За тысячу лет<br>
Дайте до детства<br>
Плацкартный билет<br>
Тихо кассирша ответит:<br>
"Билетов нет".<br>
<br>
	<div class='refren'>Ну что дружище<br>
	Как ей возразить<br>
	Дорогу в детство<br>
	Где еще спросить<br>
	А может просто<br>
	Только иногда лишь<br>
	В памяти твоей<br>
	Приходим мы сюда</div>
<br>
В городе этом<br>
Сказки живут<br>
<span class='i'>Старое лето с собою зовут<br>
Там лишь порою<br>
<br>
Прост	<br>
<br>
Там под сугробом неслышно<br>
Шла зима<br>
Дальная песня в нашей<br>
судьбе<br>
Ласковый город спасибо тебе<br>
Мы не приедем напрасно<br>
			<div class='refren2'>не жди</div>
Есть на планете другие<br>
			<div class='refren2'>пути</div>
Мы повзрослели<br>
	<div class='refren'>ты нас</div>
		<div class='refren1'>прости</div></span>
<br>
<br>
<span class='bold'>17 <u>Червона руда</u></span><br>
<br>
Ты признайся мини<br>
Звуки в тебе тичари<br>
Я без тебя вси дни<br>
У полоны печали<br>
Может десь у лесах<br>
Ти чар зиля шукала<br>
Солнце руту знай шла<br>
И мене зчарувала<br>
<br>
<span class='i'>Припев:</span> Червонну руту<br>
	<div class='refren'>Не шукай вечорами<br>
	Ти у меня едина<br>
	Тильки ти повир<br>
	Бо твоя врода<br>
	То э чистая вода<br>
	То э бистрая вода<br>
	З <s>з</s> синих гир</div>
<br>
Бачу я тебе в снах<br>
У дубравах зелених<br>
Позабутих снижках<br>
Ты приходишь до мене<br>
И не треба нести<br>
Мени квитку дадии<br>
Бо давно уже ти<br>
Увеiшила в мои мири<br>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>18 <u>Прощенье</u></span><br>
<br>
Я тебя хочу простить<br>
Как будто птицу в небо<br>
			<div class='refren2'>отпустить</div>
Я тебя хочу простить<br>
Сегодня раз и навсегда<br>
<br>
"Я люблю" сказала ты<br>
И в небе загорелись две звезды<br>
Я прощю, а вдруг они<br>
Простить не смогут никогда<br>
<br>
<span class='i'>Припев:</span> А память священна<br>
	<div class='refren'>Как отблеск высокого</div>
			<div class='refren2'>огня</div>
	<div class='refren'>Прощенья, прощенья<br>
	Теперь проси не</div>
			<div class='refren2'>у меня.</div>
<br>
Я тебя хочу простить<br>
Как будто птицу в небо<br>
			<div class='refren2'>отпустить</div>
Я тебя хочу простить<br>
Сегодня раз и навсегда<br>
<br>
Ты в ту ночь шептала да<br>
И это слышала в <s>мне</s> реке<br>
			<div class='refren2'>вода</div>
Я прощю, а вдруг река<br>
Простить не сможет никогда<br>
<br>
<span class='i'>Припев:</span> А память священна<br>
	<div class='refren'>Как отблеск высокого</div>
			<div class='refren2'>огня</div>
	<div class='refren'>Прощенья, прощенья<br>
	Теперь проси не у меня</div>
	<br>
	<br>
<span class='bold'>Песня из кинофильма	<br>
	19. "День за днем"</span><br>
	<br>
Стою на полустаночке в цветоч-<br>
			<div class='refren2'>ном полушалочке</div>
А мимо пролетают поезда<br>
А рельсы-то как водятся<br>
У гаризонта сходятся<br>
Где ж вы мои весенние года<br>
			<div class='refren2'><span class='i'>(2 раза)</span></div>
<br>
Жила к труду привычная<br>
Девчоночка фабричная<br>
Росла как предорожная трава<br>
На злобу неответная<br>
На доброту приветная<br>
Перед людьми и совестью права<br>
			<div class='refren2'><span class='i'>(2 раза)</span></div>
<br>
Колесико <s>как</s> все кружится<br>
Сплетает нитка кружево,<br>
Душа полна весеннего огня<br>
А годы как метелица, <s>в</s><br>
Все сединою стелятся<br>
Плясать звут<br>
Да только не меня<br>
			<div class='refren2'><span class='i'>2 раза</span></div>
<br>
Что было не забудется<br>
Что будет то и сбудется<br>
Да и весна уж минула<br>
			<div class='refren2'>давно</div>
Да как же это вышло так,<br>
Что все шелками вышито<br>
Судьбы моей простое полотно<br>
			<div class='refren2'><span class='i'>2 раза</span></div>
<br>
Гляди идет обычная<br>
Девчоночка фабричная<br>
Среди подруг скромна не по<br>
<s>А подойди</s> годам<br>
А подойди-ка с ласкою к ней<br>
Да загляни-ка в глазки ей<br>
Откроешь клад<br>
Какого не видал<br>
			<div class='refren2'><span class='i'>2 раза</span></div>
<br>
Стою на полустаночке в<br>
		<div class='refren1'>цветочном полушалочке</div>
А мимо пролетают поезда<br>
А рельсы-то как водятся<br>
У горизонта сходятся<br>
Где ж вы мои весенние года<br>
			<div class='refren2'><span class='i'>2 раза</span></div>
<br>
<br>
<span class='bold'>20 <u>Нежность</u></span> Пожлаков<br>
<br>
Ходит где-то по свету<br>
Близкий мне человек<br>
Пусть мою нежность он встретит<br>
И в дождь и в зной и в снег<br>
<br>
Нежность тихой бывает<br>
Глубок нежности след<br>
Закричит - нежность<br>
			<div class='refren2'>растает</div>
Как тает лунный след<br>
<br>
Нежность светлое слово<br>
Нежность парус любви<br>
Пусть года, снова и снова<br>
К другу нежность приди<br>
<br>
<br>
<span class='bold'>21 <u>Бывает такая любовь</u></span><br>
<br>
Посмотри какое небо за окном<br>
На заре печаль бесследно<br>
			<div class='refren2'>тает в нем</div>
Оно как парус земле досталось<br>
И мы с тобой под ним плывем<br>
<br>
<span class='i'>Припев:</span> Пусть морозы дожди,<br>
			<div class='refren2'>и зной</div>
	<div class='refren'>Мне не надо судьбы</div>
			<div class='refren2'>иной</div>
	<div class='refren'>Лишь бы день начи-<br>
	нался и кончался</div>
			<div class='refren2'>тобой</div>
<br>
Каждый день бывает разным<br>
на земле<br>
А любовь приносит радость<br>
			<div class='refren2'>на крыле</div>
Тому кто верит - любовь<br>
						<div class='refren2'>не берег</div>
Она маяк в туманной мгле<br>
<br>
<span class='i'>Припев.</span> <br>
<br>
А пока нам солнце<br>
		<div class='refren1'>светит с высоты</div>
Будет жить любовь на<br>
			<div class='refren2'>свете</div>
Будешь ты<br>
Любовь как море, в ее прос-<br>
			<div class='refren2'>торе</div>
Границы нет и нет черты<br>
<br>
<span class='i'>Припев:</span> <br>
<br>
<br>
<span class='bold'>22 <u>А лес стоит загадоч-<br>
			<div class='refren1'>ный.</div></u></span>
<br>
Какой-то ты задумчивый<br>
Какой-то ты загадочный<br>
Слетают листья желтые<br>
И солнышко за тучами<br>
<br>
<span class='i'>Припев:</span> А лес стоит <br>
			<div class='refren2'>загадочный</div>
	<div class='refren'>А сердце - сердце так</div>
			<div class='refren2'>стучит</div>
	<div class='refren'>Скажи, пусть будет</div>
			<div class='refren2'>больно мне</div>
	<div class='refren'>Но только не молчи</div>
<br>
Тропа моя зовет меня<br>
Уходит за собой маня<br>
За что же так не<br>
			<div class='refren2'>ласково</div>
Глядишь ты на меня<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Когда-то я поверила<br>
Твоим глазам, твоим<br>
			<div class='refren2'>словам</div>
Быть может разлюбил меня<br>
А как сказать не знаешь<br>
						<div class='refren2'>сам</div>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>23 <u>Ромашки</u></span><br>
<br>
Ромашки высохли<br>
Повяли любики<br>
Когда застылая<br>
От горьких слов.<br>
Зачем вы девочки<br>
Красивых любите<br>
Не постоянная у них<br>
			<div class='refren2'>любовь</div>
Сеяла решительно<br>
Пиджак наброшенный<br>
Казаться гордою<br>
Хватило сил<br>
Ему сказала я<br>
Всего хорошего<br>
А он прощения не<br>
			<div class='refren2'>попросил</div>
Ромашки сорваны<br>
Повяли лютики<br>
Вода холодная<br>
В реке рябит<br>
Зачем вы девочки<br>
Красивых любите<br>
Одни страдания<br>
От их любви.<br>
<br>
<br>
<span class='bold'>24 <u>Ненаглядный мой</u></span><br>
<br>
Постарею, побелею как земля<br>
			<div class='refren2'>зимой</div>
Я тобое переболею ненагляд-<br>
			<div class='refren2'>ный мой</div>
Я тобой перетоскую, переворо-<br>
			<div class='refren2'>шу,</div>
По тебе перетолкую, что в<br>
 			<div class='refren2'>себе ношу.</div>
Даль небес с небес достану<br>
Время торопя<br>
И совсем твоею стану<br>
Только без тебя<br>
<br>
Мой товарищ стародавний<br>
Суд мой и судьба<br>
Я тобой перестрадаю<br>
Чтоб найти себя<br>
Я узнаю цену раю<br>
Ад вкусив в раю<br>
Я тобой переиграю <br>
Молодость свою<br>
Переходы, перегрузки, <br>
Долгий путь домой<br>
Вспоминай меня <br>
Без грусти<br>
Ненаглядный мой<br>
<br>
<br>
<span class='bold'>25 <u>Ты разлюбил меня бы
		<div class='refren1'>что-ли.</div></u></span>
<br>
Ты разлюбил меня бы <br>
			<div class='refren2'>что-ли</div>
Не обивал бы мой порог,<br>
Меня бы больше не неволил<br>
Свои бы клятвы приберег<br>
Не для тебя я наряжалась<br>
Тогда был просто месяц май<br>
Ах только жалость<br>
только жалость<br>
Ты за любовь не принимай<br>
<br>
Ты разлюбил меня бы что-ли<br>
Я повторяю как во сне<br>
А ты и радости и боли<br>
Несешь доверчиво ко мне<br>
В своих ладонях мою руку<br>
Ты согревай не согревай<br>
И только скуку, только<br>
			<div class='refren2'>скуку</div>
Ты за печаль не принимай<br>
<br>
Ты разлюбил меня бы что-ли<br>
Сама уйти я не решусь<br>
Искала б я другую долю<br>
Да одиночества боюсь<br>
Забудь бою былую гордость<br>
И обнимай не обнимай<br>
Но никогда мою покорность<br>
Ты за любовь не прини-<br>
			<div class='refren2'>май.</div>
			<br>
			<br>
<span class='bold'>26 <u>Березовый сок</u></span><br>
<br>
1. Лишь только подснежник <br>
		<div class='refren1'>распустится в срок,</div>
Лишь только раскатятся <br>
		<div class='refren1'>первые грозы</div>
На белых стволах появляется <br>
			<div class='refren2'>сок</div>
То плачут березы, то плачут <br>
			<div class='refren2'>березы</div>
2. Как часто, пьянея <s>средь</s>
		<div class='refren1'>от светлого дня</div>
Я брел наугад по весенним<br>
			<div class='refren2'>протокам</div>
И родина щедро поила<br>
			<div class='refren2'>меня</div>
Березовым соком, березовым<br>
			<div class='refren2'>соком</div>
3. Заветную память храня<br>
			<div class='refren2'>обо всем</div>
Мы помним холмы и<br>
		<div class='refren1'>проселки родные</div>
Мы трудную службу<br>
		<div class='refren1'>сегодня несем</div>
Вдали от России, вдали от<br>
			<div class='refren2'>России</div>
4. Где эти туманы родной<br>
			<div class='refren2'>стороны</div>
<s>Т</s> И ветви берез, что над<br>
		<div class='refren1'>заводью гнутся</div>
Туда мы с тобой непремен-<br>
		<div class='refren1'>но должны</div>
Однажды вернуться, однажды<br>
			<div class='refren2'>вернуться</div>
5. Открой нам отчизна<br>
		<div class='refren1'>просторы свои</div>
Заветные чащи, открой <br>
			<div class='refren2'>ненароком</div>
И так же, как <s>прежде</s> <span class='i'>в детстве</span> меня<br>
			<div class='refren2'>напои</div>
Березовым соком, березовым <br>
			<div class='refren2'>соком</div>
<br>
<br>
<span class='bold'>27 <u>Незримый бой</u></span><br>
(Из телевизионного спектакля<br>
"Следствие ведут знатоки")<br>
Сл. Анат. Горохова муз. М. Минкова<br>
<br>
Наша служба и опасна и <br>
			<div class='refren2'>трудна</div>
И на первый взгляд как будто<br>
			<div class='refren2'>не видна.</div>
Если кто-то кое-где у нас<br>
			<div class='refren2'>порой</div>
Честно жить не хочет,<br>
Значит, с ними нам вести<br>
			<div class='refren2'>незримый бой,</div>
Так назначено судьбой для<br>
			<div class='refren2'>нас с тобой -</div>
Служба дни и ночи<br>
<br>
Если где-то человек попал<br>
			<div class='refren2'>в беду,</div>
Мы поможем, мы все время<br>
			<div class='refren2'>на посту.</div>
Ну, а если вдруг кому-нибудь<br>
			<div class='refren2'>из нас</div>
То же станет туго.<br>
Что ж, друг друга выручали<br>
			<div class='refren2'>мы не раз,</div>
И не раз согрело нас в тяже-<br>
			<div class='refren2'>лый час</div>
Сердце, сердце друга.<br>
<br>
Часто слышим мы упреки<br>
			<div class='refren2'>от родных,</div>
Что работаем почти без<br>
			<div class='refren2'>выходных,</div>
Что разлуки нескончаемы<br>
			<div class='refren2'>порой,</div>
Встречи - ненадолго.<br>
Только снова поднимает<br>
			<div class='refren2'>нас с зарей</div>
И уводит за собой в незри-<br>
			<div class='refren2'>мый бой</div>
Наше чувство долга.<br>
<br>
<br>
<span class='bold'>28</span> <span class='i'><span class='bold'><u>Не спеши</u></span><br>
<br>
Ты спеши ко мне<br>
Если я вдали<br>
Если трудно мне<br>
Если я словно в страш-<br>
			<div class='refren2'>ном сне</div>
Если тень беды в моем<br>
			<div class='refren2'>окне</div>
Ты спеши - когда<br>
Обидят вдруг<br>
Ты спеши - когда<br>
Мне нужен друг<br>
Ты спеши когда грущу<br>
			<div class='refren2'>в тиши</div>
Ты спеши, ты спеши<br>
<br>
Не спеши, не спеши<br>
Когда мы с тобой вдвоем<br>
И в дали беда<br>
Скажут да<br>
Листья и вода звезды и<br>
		<div class='refren1'>огни и поезда</div>
<br>
Не спеши, когда<br>
Глаза в глазах<br>
Не спеши, когда<br>
Спешить нельзя<br>
Не спеши, когда<br>
Весь мир в тиши<br>
Не спеши, не спеши.<br></span>
<br>
<br>
<span class='bold'>28</span> <span class='i'><span class='bold'>Расцвела под окошком<br>
	<u>белоснежная вишня.</u></span><br>
<br>
Расцвела под окошком<br>
	<div class='refren'>белоснежная вишня</div>
Из-за тучки далекой<br>
	<div class='refren'>показалась луна</div>
Все подружки по парам<br>
В тишине разбрелися<br>
Только я в этот вечер<br>
засиделась одна<br>
<br>
Вспомни мой ненаглядный<br>
Как тебя я встречала<br>
И считала что счастье<br>
Это ты дорогой<br>
Все как лучшему другу<br>
Я тебе доверяла<br>
Почему же сегодня <br>
Ты прошёл стороной<br>
<br>
Никому не поверю<br>
Что ты любишь другую<br>
Приходи на свиданье<br>
И меня не тревож<br>
Неужель в моем сердце <br>
		<div class='refren1'>огонечек потушишь</div>
Неужели тропинку ты <br>
		<div class='refren1'>ко мне не найдешь</div>
<br>
Отцвела под окошком<br>
белоснежная вишня<br>
Из-за тучки далекой<br>
	<div class='refren'>показалась луна</div>
Все подружки по парам<br>
В тишине разбрелися<br>
Только я в этот вечер<br>
Засиделась одна.<br></span>
<br>
<br>
<span class='bold'>30 <u>Что было то было</u></span><br>
<br>
Что было, то было<br>
Закат заалел<br>
Сама полюбила<br>
Никто не велел<br>
<br>
Подруг не ругаю<br>
Родных не корю<br>
В тепле замерзаю<br>
А в стужу горю<br>
<br>
Что было то было<br>
Скрывать не могла<br>
Я гордость забыла<br>
К нему подошла<br>
<br>
А он мне ответил<br>
Не плач не велю<br>
Не ты виновата<br>
Другую люблю<br>
<br>
Что было то было<br>
И нет ничего<br>
Люблю как любила<br>
Его одного<br>
<br>
Я плакать не плачу<br>
Мне он не велит<br>
А горе не море<br>
Пройдет — отболит<br>
<br>
<br>
<span class='bold'>31 <u>Лунный камень</u></span><br>
<br>
Отыщи мне лунный <br>
			<div class='refren2'>камень</div>
Сто преград преодолей<br>
За морями, за веками <br>
Древних кладов королей<br>
<br>
Отыщи мне лунный<br>
			<div class='refren2'>камень</div>
Талисман моей любви<br>
Под землей, за облаками<br>
На луне в любой дали<br>
<br>
Что приносит он не счастья<br>
В год счастливый камень<br>
			<div class='refren2'>он</div>
Раздели луну на части<br>
Между всеми кто влюблен<br>
<br>
Отломи кусочек крайний <br>
Самой грустной из планет<br>
Подари мне лунный <br>
			<div class='refren2'>камень</div>
Подари мне лунный <br>
			<div class='refren2'>свет</div>
			<br>
			<br>
<span class='bold'>32 <u>Удивительная жизнь</u></span><br>
<br>
Мир устроен все же очень<br>
			<div class='refren2'>странно</div>
В дальних мы живем и<br>
			<div class='refren2'>разных странах</div>
Может поздно, а быть может<br>
			<div class='refren2'>рано</div>
С любимой встречаемся<br>
			<div class='refren2'>в пути.</div>
<br>
<span class='i'>Припев:</span> Ты посмотришь<br>
	<div class='refren'>нежным взглядом<br>
	И красивых слов</div>
			<div class='refren2'>не надо</div>
	<div class='refren'>И случайной</div>
		<div class='refren2'>встречи рады</div>
	<div class='refren'>Мы по жизни<br>
	пойдем рядом</div>
			<div class='refren2'>рядом</div>
<br>
Люди бродят вдоль по<br>
		<div class='refren1'>улице беспечно</div>
Суетятся в этой жизни<br>
		<div class='refren1'>быстротечной</div>
Только двое вдруг<br>
		<div class='refren1'>встречаются навечно</div>
И счастьем наполнятся<br>
			<div class='refren2'>сердца</div>
<br>
<span class='i'>Припев:</span><br>
<br>
Между нами города и<br>
			<div class='refren2'>годы</div>
Между нами острова и<br>
			<div class='refren2'>воды</div>
Одолев преграды и<br>
			<div class='refren2'>невзгоды</div>
С любимой мы встре-<br>
		<div class='refren1'>тимся в пути.</div>
<br>
<br>
<span class='bold'>33 <u>Последняя электричка</u></span><br>
<br>
Как всегда мы до ночи<br>
		<div class='refren1'>стояли с тобой</div>
Как всегда было этого <br>
			<div class='refren2'>мало</div>
Как всегда позвала тебя <br>
		<div class='refren1'>мама домой</div>
Я метнулся к вокзалу<br>
<br>
<span class='i'>Припев:</span> Опять от меня сбе-<br>
			<div class='refren2'>жала </div>
	<div class='refren'>Последняя электричка<br>
	И я по шпалам опять</div>
			<div class='refren2'>по шпалам</div>
	<div class='refren'>Иду домой по привычке</div>
	<br>
А вокруг тишина,<br>
	<div class='refren'>а вокруг ни души</div>
Только рельсы усталые <br>
			<div class='refren2'>стонут</div>
Только месяц за мной<br>
		<div class='refren1'>вдогонку бежит</div>
Мой товарищ бессонный<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Вот заря неспеша<br>
	<div class='refren'>начинает алеть</div>
Завтра рано вставать<br>
		<div class='refren1'>на работу</div>
Только хочется петь<br>
	<div class='refren'>и бежать, и лететь</div>
Только ждать неохота<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Не унять непонятную<br>
		<div class='refren1'>радость мою</div>
Так вот каждую ночь <br>
			<div class='refren2'>коротаю</div>
Завтра снова с любимой <br>
		<div class='refren1'>до звезд простою</div>
И опять опоздаю<br>
<br>
	<div class='refren'>Не жди ты меня,</div>
	 			<div class='refren2'>пожалуй,</div>
	<div class='refren'>Последняя электричка<br>
Уж, я по шпалам, опять</div>
			<div class='refren2'>по шпалам</div>
	<div class='refren'>Пойду домой по при-</div>
				<div class='refren2'>вычке</div>
				<br>
				<br>
<span class='bold'>34 <u>Ребята семидесятой<br>
			<div class='refren1'>широты</div></u></span>
<br>
Белой ночью бегут олени<br>
И синеют сплошные <br>
			<div class='refren2'>льды</div>
А на десятой параллели<br>
В это время цветут сады.<br>
<br>
<span class='i'>Припев:</span> А нам не страшен<br>
	<div class='refren'>Ни вал десятый,<br>
	Ни холод вечной</div>
			<div class='refren2'>мерзлоты,</div>
	<div class='refren'>Ведь мы ребята,<br>
	Ведь мы ребята<br>
	Семидесятой широты</div>
	<br>
Если надо, значит надо!	<br>
Значит, будут и здесь сады,	<br>
Пусть метели будуют	<br>
			<div class='refren2'>рядом</div>
Надо будет - растопим льды	<br>
	<br>
<span class='i'>Припев:</span>	<br>
	<br>
Пусть морозы и пусть тревоги<br>
Пусть сугробы встают круты<br>
Мы проложим пути<br>
			<div class='refren2'>дороги</div>
По законам своей мечты.<br>
<br>
<br>
<span class='bold'>35 <u>Зима.</u></span><br>
<br>
У леса на опушке <br>
Жила зима в избушке<br>
Она снежки солила<br>
В березовой кадушке<br>
Она сучила пряжу<br>
Она ткала холсты<br>
Ковала ледяные <br>
Да над реками мосты<br>
<br>
<span class='i'>Припев:</span> Потолок ледяной<br>
	<div class='refren'>Дверь скрипучая<br>
	За ширшавой стеной<br>
	Тьма колючая<br>
	Как шагнешь за </div>
			<div class='refren2'>порог</div>
	<div class='refren'>Всюду иней<br>
	А из окон парок<br>
	Синий, синий</div>
<br>
Ходила на охоту<br>
Громила серебро<br>
Сажала тонкий месяц<br>
В хрустальное ведро<br>
Деревьям шубы шила<br>
Дарила санный путь<br>
А после в лес спешила<br>
Чтоб в избушке отдохнуть<br>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>36 <u>Не сердитесь, девчонки!</u></span><br>
<br>
Не гадайте, девочки, зазря,<br>
Кому вечер, а кому заря<br>
Если парень фото просит,<br>
Значит может скоро бросить,<br>
Так у нас в народе<br>
			<div class='refren2'>говорят</div>
<br>
Не стригите, девочки, косу<br>
Берегите девичью красу<br>
Ой, девчата, не сердитесь<br>
И взрослеть не торопитесь<br>
А не то наплачете слезу<br>
<br>
Не тревожьте, девочки, себя<br>
Даже если кто-то из<br>
			<div class='refren2'>ребят</div>
Вам в догонку рассмеется<br>
Он с любовью разменется<br>
После будет плакать да<br>
			<div class='refren2'>страдать</div>
<br>
Не сердитесь, девочки,<br>
			<div class='refren2'>порой</div>
Даже если счастье стороной<br>
И подруг и вас обходит,<br>
И дорогу не находит<br>
		<div class='refren1'>к тем кто</div>
Может верно полюбить<br>
<br>
Вас найдет оно однажды<br>
Только помнить надо<br>
			<div class='refren2'>каждой</div>
Важно в это время<br>
			<div class='refren2'>дома быть</div>
			<br>
			<br>
<span class='bold'>37 <u>Полынь.</u></span><br>
<br>
1. Зачем на склоне дня<br>
Холодный дождь полил<br>
Ты целовал меня<br>
А на губах полынь<br>
<br>
2. Опять приходишь ты<br>
Но сердце зря стучит<br>
Завяли все цветы<br>
И лишь полынь горчит<br>
<br>
3. Горчит полынь трава<br>
Теперь-то знаю я<br>
Полынь твои слова<br>
Полынь любовь твоя<br>
<br>
4. Полынь стеной растет<br>
Стоит в полях теплынь<br>
Твой голос словно мёд<br>
А все равно полынь<br>
<br>
5. .<br>
.<br>
	.<br>
	. <br>
<br>
6. Полыни я нарву<br>
Себе гнездо совью<br>
И на полынь траву<br>
Полынь слезу пролью.<br>
<br>
<br>
<span class='bold'>38 <u>Благодарю тебя</u></span><br>
<br>
Благодарю тебя<br>
За песенность города<br>
И откровенного и тайного<br>
Благодарю тебя<br>
Что всем было холодно<br>
А ты оттаяла<br>
			<div class='refren2'>оттаяла</div>
<br>
<span class='i'>Припев:</span> За шепот и за крик<br>
	<div class='refren'>За вечность и за</div>
			<div class='refren2'>миг</div>
	<div class='refren'>За отгоревшую зарю<br>
	За смех и за печаль<br>
	За тихое прощай<br>
	За все тебя благодарю.<br>
	За все.</div>
<br>
Благодарю тебя<br>
За то что по судьбе<br>
			<div class='refren2'>прошла</div>
За то что для другого<br>
			<div class='refren2'>сбудешься</div>
Благодарю тебя<br>
За то что со мной была<br>
И еще за то, что не<br>
		<div class='refren2'>забудешься</div>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>39 <u>Чертово колесо</u></span><br>
<br>
В зимнем парке тополя<br>
		<div class='refren1'>так грустны</div>
Липы просят подождать<br>
			<div class='refren2'>до весны</div>
К верху дном все лодки<br>
		<div class='refren1'>молча лежат,</div>
Как пилотки задремавших<br>
			<div class='refren2'>солдат</div>
Но ты помнишь как<br>
		<div class='refren1'>давно по весне</div>
Мы на чертовом крутились<br>
			<div class='refren2'>колесе</div>
Колесе, колесе, а теперь<br>
		<div class='refren1'>оно во сне</div>
<br>
Припев: Но я лечу с тобой<br>
	<div class='refren'>снова, я лечу<br>
	Эх, и одно слово </div>
			<div class='refren2'>я кричу</div>
<div class='refren'>Кричу люблю и<br>
лечу я к звездам<br>
Кричу и вновь </div>
		<div class='refren2'>кричу</div>
<div class='refren2'>Ла, ла, ла, ла, ла</div>
<br>
В зимнем парке так бело,<br>
			<div class='refren2'>так бело</div>
Словно снег мою любовь<br>
			<div class='refren2'>замело</div>
Дискобол грустя в снегу<br>
			<div class='refren2'>так увяз</div>
Танцплощадке под снежком<br>
		<div class='refren1'>снится вальс</div>
И как-будто позабыл я<br>
			<div class='refren2'>про сон</div>
Только черт заводит<br>
	<div class='refren'>снова колесо</div>
Колесо, колесо и летит<br>
		<div class='refren1'>твое лицо</div>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>40 <u>Дорогой длинною</u></span><br>
<br>
Ехали на тройке с <br>
			<div class='refren2'>бубенцами</div>
А вдали мелькали<br>
			<div class='refren2'>огоньки.</div>
Мне б теперь, соколики,<br>
			<div class='refren2'>за вами</div>
Душу бы развеять от<br>
			<div class='refren2'>тоски</div>
<br>
<span class='i'>Припев:<br></span>
<div class='refren'>Дорогой длинною<br>
	Погодой лунною<br>
	Да с той <s>старин-</s><br>
	<span class='i'>что вдаль летит звеня<br>
	Да с той старин</span><br>
	<s>ною</s>, да семист-</div>
			<div class='refren2'>рунною,</div>
	<div class='refren'>Что по ночам<br>
	Так мучила меня.</div>
<br>
Только наши встречи и<br>
			<div class='refren2'>разлуки</div>
Навсегда ушедшие года<br>
И твои серебрянные<br>
			<div class='refren2'>струны</div>
В тройке улетевшей<br>
			<div class='refren2'>навсегда</div>
<br>
<span class='i'>Припев:<br></span>
<br>
Пусть промчалась<br>
	<div class='refren'>молодость лихая,</div>
Как сквозь пальцы<br>
		<div class='refren1'>талая вода</div>
Только эта тройка<br>
			<div class='refren2'>удалая</div>
Будет с нами мчаться<br>
			<div class='refren2'>сквозь года</div>
<br>
<br>
<span class='bold'>41 Россия</span><br>
<br>
Я люблю тебя Россия<br>
Дорогая наша Русь<br>
Нерастраченная сила<br>
Неразгаданная грусть<br>
Ты размахом необъятна<br>
Нет ни в чем тебе конца<br>
Ты веками не понятна<br>
Чужеземным мудрецам<br>
<br>
Много раз тебя пытали<br>
Быть России иль не быть<br>
Много раз в тебе пытались<br>
Душу русскую убить<br>
Но нельзя тебя я знаю<br>
Не сломить не запугать<br>
Ты мне родина родная<br>
Вольной волей дорога<br>
<br>
И добром своим и лаской<br>
Ты душой своей сильна<br>
Не рассказанная сказка<br>
Синеокая страна<br>
Я в березовые ситцы<br>
Нарядила б белый свет<br>
Я люблю тобой гордиться<br>
Без тебя мне счастья нет<br>
<br>
<br>
<span class='bold'>42 <u>Эти глаза напротив</u></span><br>
<br>
Эти глаза напротив <br>
Калейдоскоп огней<br>
Эти глаза напротив <br>
Ярче и все теплей<br>
Эти глаза напротив <br>
Чайного цвета<br>
Эти глаза напротив <br>
Что это, что это<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<s>Эти глаза напротив</s><br>
Пусть я впадаю, пусть<br>
В сентиментальность и<br>
			<div class='refren2'>грусть</div>
Воли моей супротив <br>
Эти глаза напротив<br>
Вот и свела судьба<br>
В вот и свела судьба<br>
Вот и свела судьба нас.<br>
Только не подведи<br>
Только не подведи<br>
Только не отведи глаз<br>
<br>
Эти глаза напротив <br>
Пусть пробегут года<br>
Эти глаза напротив<br>
Сразу и навсегда<br>
Эти глаза напротив <br>
И больше нет разлуг<br>
Эти глаза напротив<br>
Мой молчаливый друг.<br>
<br>
<span class='i'>Припев:<br>
Припев: (после проигрыша)<br></span>
Пусть я не знаю, пусть.<br>
Радость мою иль грусть<br>
Мой неотступный мотив<br>
Эти глаза напротив<br>
Вот и свела судьба<br>
В вот и свела судьба<br>
Вот и свела судьба нас<br>
Только не подведи<br>
Только не подведи<br>
Только не отведи глаз.<br>
<br>
<br>
<span class='bold'>43. <u>Синяя песня</u></span><br>
<br>
Синий синий иней<br>
Лег на проводах<br>
В небе темно синем<br>
Синяя звезда<br>
Оо. оо.<br>
Только в небе, в небе<br>
темно синем<br>
Синий поезд мчится<br>
Ночью голубой<br>
Не за синей птицей<br>
Еду за тобой.<br>
Оо оо<br>
За тобою как за <br>
Синей птицей<br>
<br>
<span class='i'>Припев:<br></span>
Ищу я лишь её мечту <br>
			<div class='refren2'>мою</div>
И лишь она одна мне <br>
			<div class='refren2'>нужна</div>
Ты, ветер знаешь все<br>
Ты <s>ветер</s> скажешь <s>мне</s>
			<div class='refren2'>где</div>
Она, она где она<br>
<br>
И снега несутся<br>
Синии назад<br>
Только б окунуться<br>
В синии глаза<br>
Оо. оо \ 2 раза<br>
Лишь в твои глаза<br>
Мне б окунуться /<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Пусть не вечен иней<br>
Пусть сойдут снега<br>
Над рекою синей<br>
Встретимся тогда<br>
Оо оо<br>
Над рекою встретимся<br>
Мы синей<br>
<br>
Облака качнутся<br>
Поплывут назад<br>
Только б окунуться<br>
В синии глаза<br>
Оо оо<br>
Лишь в твои глаза<br>
Мне окунуться.<br>
<br>
<br>
<span class='bold'>[44] <u>Восточная песня</u></span><br>
<br>
Идет ли теплый дождь<br>
Падает ли снег<br>
Я в подъезде возле<br>
дома твоего стою<br>
Жду, что ты пройдешь<br>
А быть может нет<br>
Стоит мне тебя увидеть<br>
Ой, как я счастлив<br>
Странно и смешно<br>
Наш устроен мир<br>
Сердце любит, но не<br>
	<div class='refren'>скажет о любви своей</div>
Пусть живу я и не<br>
			<div class='refren2'>знаю</div>
Любишь или нет<br>
Это лучше, чем признав-<br>
	<div class='refren'>шись слышать</div>
Нет в<s>о</s> ответ<br>
А я боюсь услышать нет<br>
<br>
Песню подобрав<br>
На гитаре я<br>
Жаль что ты её не слышишь<br>
Потму что в ней<br>
Грусти не тая<br>
Я тебя назвал<br>
Самой нежной и красивой<br>
О и это правда<br>
<br>
По ночам в тиши \ 2 раза<br>
Я пишу стихи<br>
Пусть твердят, что пишет<br>
			<div class='refren2'>каждый</div>
В девятнадцать лет<br>
В каждой строчке<br>
Только точки после<br>
Буквы "л"<br>
Ты поймешь, конечно,<br>
		<div class='refren1'>все что я сказать</div>
					<div class='refren2'>хотел</div>
Сказать хотел, но не<br>
			<div class='refren2'>сумел. /</div>
			_<br>
Но тает снег весной<br>
			<div class='refren2'>всегда</div>
Быть может мне ты<br>
		<div class='refren1'>скажешь да</div>
		<br>
		<br>
<span class='bold'>[45] <u>Русское поле</u></span><br>
<br>
Поле, русское поле<br>
Светит луна или падает<br>
			<div class='refren2'>снег</div>
Счастьем и болью<br>
Связан с тобою<br>
Нет не забыть тебя<br>
Сердцу вовек<br>
<br>
Русское поле<br>
Русское поле<br>
Сколько дорог<br>
Прошагать мне пришлось<br>
Ты моя юность<br>
Ты моя воля<br>
	<div class='refren'>То что сбылось<br>
	То что в жизни сбылось<br>
<br>
	<span class='i'>Припев:</span></div>
Не сравнятся с тобой<br>
Не леса<s>м</s> не моря<br>
Ты со мной мое поле<br>
Студит ветер в лицо<br>
Здесь отчизна моя<br>
И скажу не тая<br>
Здравствуй русское поле<br>
Я твой тонкий колосок<br>
<br>
Поле, русское поле<br>
Пусть я давно человек городской<br>
Запах полыни<br>
Вешнии ливни<br>
Вдруг обожгут<br>
Меня <s>вечной</s> прежней тоской<br>
<br>
Русское поле<br>
Русское поле<br>
Я как и ты<br>
Ожиданьем живу<br>
Верю молчанью<br>
Как обещанью<br>
Пасмурным днем<br>
Вижу я синеву<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Поле, русское поле<br>
<br>
<br>
<span class='bold'>[46] <u>Выходной</u></span><br>
<br>
Я всю неделю жду воскре-<br>
			<div class='refren2'>сенья</div>
У папы и мамы будет<br>
			<div class='refren2'>выходной</div>
С утра и до вечера<br>
		<div class='refren1'>будет веселье</div>
Мне надоело весь день<br>
		<div class='refren1'>быть одной</div>
<br>
Но настает воскресенье<br>
И все же<br>
Папа уходит у него дела<br>
Мама от дел оторватся<br>
		<div class='refren1'>не может</div>
А я остаюсь на целый<br>
		<div class='refren1'>день одна</div>
<br>
<span class='i'>Припев:</span><br>
Но неужели в самом<br>
		<div class='refren1'>деле</div>
Не хватило им недели<br>
Им недели не хватило<br>
Что б хоть день побыть<br>
		<div class='refren1'><s>вдво</s> со мной.</div>
Ведь и детям нужно <s>тоже</s><br>
			<div class='refren2'>все же</div>
Выходной устроить тоже<br>
А без папы и без мамы<br>
Это что за выходной<br>
<br>
Дети другие по воскресеньям<br>
За город едут с лыжами<br>
			<div class='refren2'>в руках</div>
С горки несутся, а<br>
	<div class='refren'>настроение верх обитает</div>
	 	<div class='refren2'>с самого утра</div>
<br>
Мне бы хотелось быть в<br>
		<div class='refren1'>зоопарке</div>
Я бы на детские фильмы<br>
			<div class='refren2'>пошла</div>
Лишь бы со мной были<br>
		<div class='refren1'>папа и мама</div>
Лишь бы я с ними целый<br>
		<div class='refren1'>день была</div>
<br>
<span class='i'>Припев</span><br>
<br>
Могут конечно быть<br>
			<div class='refren2'>исключенья</div>
Могут возникнуть<br>
		<div class='refren1'>срочные дела</div>
Но ведь нельзя же<br>
Что я оставалась<br>
		<div class='refren1'>целый день одна</div>
<br>
<br>
<span class='bold'>[47] <u>Подари мне платок</u></span><br>
<br>
Подари мне платок<br>
Голубой лоскуток<br>
Что бы был<br>
по краям<br>
золотой<br>
	<div class='refren'>завиток</div>
Не в сундук положу<br>
На груди завяжу<br>
И что ты подарил <br>
Никому не скажу<br>
<br>
Пусть и лед на реке<br>
Пусть и ты вдалеке<br>
Но платок на груди<br>
И кольцо на руке<br>
Я одна не одна<br>
Мне тоска - не тоска<br>
Мне и день не велик<br>
Мне и <s>д</s> ночь <s>коротка</s><br>
			<div class='refren2'>не длинна</div>
<br>
Если в лунную ночь <br>
Иль средь белого дня<br>
Ни во что ни про что <br>
Ты разлюбишь меня<br>
Ни о чем не спрошу<br>
Никому не скажу<br>
На дареном платке <br>
Узелок завяжу<br>
<br>
<br>
<span class='bold'>[48] Песня "Чебурашки"</span><br>
<br>
Пусть бегут неуклюже<br>
Пешеходы по лужам<br>
А вода по асфальту рекой<br>
И не знает прохожий<br>
В этот день не погожий<br>
Почему я веселый такой<br>
<br>
Я играю на гармошке<br>
У прохожих на виду<br>
К сожаленью день рожденья<br>
Только раз в году<br>
<br>
Прилетит вдруг волшебник<br>
В голубом вертолете<br>
И бесплатно покажет кино<br>
С днем рожденья поздравит<br>
И в подарок оставит<br>
Мне наверно 500 эскимо<br>
<br>
Я играю на гармошке<br>
У прохожих на виду<br>
К сожаленью день рожденья<br>
Только раз в году<br>
<br>
<br>
<span class='bold'>[49] Рябина</span><br>
<br>
1. Рябина, рябина<br>
Несчастная я<br>
Два парня, два друга<br>
Влюбились в меня<br>
Лишь вечер настанет<br>
К калитке придут<br>
Вдвоем под рябиной<br>
Вздыхают и ждут<br>
<br>
2. Рябина, рябина<br>
Дай добрый совет<br>
На свете дороже<br>
И лучше их нет<br>
Мы с детства знакомы<br>
И дружим давно<br>
Но что же мне делать<br>
Ведь сердце одно<br>
<br>
3. Рябина, рябина<br>
Девичья печаль<br>
Меня им наверно<br>
Нисколько не жаль<br>
Все ждут не дождутся<br>
Все смотрят в окно<br>
А нет чтобы просто<br>
Уйти одному<br>
<br>
<br>
<span class='bold'>[50] За того парня</span><br>
<br>
Я сегодня до зари встану<br>
По широкому пройду полю<br>
Что-то с памятью моей <br>
			<div class='refren2'>стало</div>
Все что было не со мной<br>
			<div class='refren2'>помню</div>
<br>
Бьют дождинки по щекам <br>
			<div class='refren2'>впалым</div>
Для вселенной 20 лет мало<br>
Даже не был я знаком с <br>
			<div class='refren2'>парнем</div>
Обещавшим я вернусь, мама<br>
<br>
А степная трава пахнет <br>
			<div class='refren2'>горечью</div>
Молодые ветра зелены<br>
Просыпаемся мы<br>
И грохочет над полночью<br>
То ли гроза, то-ли эхо <br>
Прошедшей войны<br>
<br>
	<div class='refren'>Обещает быть весна </div>
			<div class='refren2'>долгой</div>
	<div class='refren'>Ждет отборного зерна </div>
			<div class='refren2'>пашня</div>
	<div class='refren'>И живу я на земле </div>
			<div class='refren2'>доброй</div>
	<div class='refren'>За себя и за того парня<br>
	Я от тяжести такой</div>
			<div class='refren2'>горблюсь</div>
	<div class='refren'>Но иначе жить нельзя</div>
			<div class='refren2'>если</div>
	<div class='refren'>Все звенит во мне его </div>
			<div class='refren2'>голос</div>
	<div class='refren'>Все звучит во мне его </div>
			<div class='refren2'>песня</div>
<br>
	<div class='refren'>А степная трава пахнет </div>
			<div class='refren2'>горечью</div>
  <div class='refren'>Молодые ветра зелены<br>
  Просыпаемся мы<br>
	И грохочет над полночью<br>
  То-ли гроза, то-ли <br>
	Эхо прошедшей войны.</div>
	<br>
	<br>
<span class='bold'>[51]</span><br>
<br>
Был он рыжий, как из <br>
рыжиков рагу<br>
Рыжий словно апельсины <br>
на снегу<br>
Мать шутила, мать <br>
веселою была<br>
Я от солнышка сыночка <br>
родила<br>
<br>
А другой был черный<br>
черным у него<br>
Черный словно обгоревшее <br>
смолье<br>
Хохотала над распросами <br>
она<br>
Хохотала над распросами <br>
она<br>
Хохотала над распросами <br>
она<br>
Говорила слишком ночь <br>
была темна.<br>
<br>
В сорок первом сорок <br>
памятном году<br>
Прокричали репродукторы <br>
беду<br>
Оба сына оба двое - соль <br>
земли<br>
Поклонились маме <br>
в пояс и ушли.<br>
Довелось в бою почуять <br>
молодым<br>
Рыжий бешеный огонь <br>
И черный дым,<br>
Злую зелень застояв-<br>
шихся полей<br>
Злую зелень застоявших-<br>
ся полей<br>
Злую зелень застоявших-<br>
ся полей<br>
Серый цвет прифронтовых <br>
госпиталей<br>
<br>
<s>Довелось в бо</s><br>
Оба сына оба двое - два <br>
крыла<br>
Воевали до победы - <br>
мать ждала<br>
Не бранила, не кляла <br>
она судьбу<br>
Похоронка обошла <br>
её судьбу<br>
Повезло ей привалило <br><br>
счастье вдруг<br>
Повезло на три села <br>
вокруг<br>
Повезло ей, повезло ей, <br>
повезло<br>
Повезло ей, повезло ей, <br>
повезло<br>
Повезло ей, повезло ей, <br>
повезло<br>
Оба сына воротилися <br>
в село.<br>
<br>
Оба сына оба двое - плоть <br>
и стать<br>
Золотистых орденов не <br>
сосчитать<br>
Сыновья сидят рядком <br>
к плечу плечо<br>
Руки целы, ноги целы <br>
Что ещё<br>
Пьют зеленое вино<br>
Как повелось<br>
У обоих изменился <br>
Цвет волос<br>
Стали волосы смертель-<br>
ной белизны<br>
Стали волосы смертель-<br>
ной белизны<br>
Стали волосы смертель-<br>
ной белизны<br>
Видно много белой <br>
краски у войны.<br>
<br>
<br>
<span class='bold'>[52] Насмотрись, зорька, в реченьку</span><br>
		<div class='refren1'>муз. Фаттаха<br>
		сл. Фокиной</div>
<br>
Насмотрись, зорька, в реченьку<br>
пока речка не вымерзла,<br>
пока ива над реченькой<br>
зеленым-зелена.<br>
Ты хорошая девушка,<br>
насмотрись на любимого,<br>
скоро милому в армию,<br>
скоро будешь одна<br>
Разлилась зорька по небу,<br>
по лесам расплескалася,<br>
окунулась румяная<br>
в Серебрянку-реку.<br>
Не успела я, бедная,<br>
насмотреться на милого:<br>
раным-рано на станцию<br>
уезжать пареньку.<br>
Зорька в речке купается,<br>
речка к берегу ластится,<br>
Ива трогает за косы:<br>
"Не грусти, не грусти…"<br>
Если чувства надежные,<br>
будет служба примерная,<br>
будет служба примерная –<br>
прилетит погостить.<br>
<br>
<br>
<span class='bold'>[53] Иду я к солнцу</span><br>
		<div class='refren1'>муз. Хомутова<br>
		сл. Ольгина</div>
<br>
Я иду<br>
И пою -<br>
Улица поет...<br>
Светофор подмигнул:<br>
Проходи вперед!<br>
На асфальт мостовой<br>
Лег зеленый свет...<br>
Я иду сама с собой,<br>
Мне 16 лет.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Иду я к солнцу -<br>
	Цветет земля...<br>
	Счастливей нету<br>
	Вокруг меня!</div>
<br>
Я иду<br>
И пою -<br>
Тишина вокруг.<br>
Воробьи-крикуны<br>
Приумолкли вдруг.<br>
Заалели цветы,<br>
Песню услыхав,<br>
И раскрыли дружно рты<br>
Почки на ветвях.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Я иду<br>
И пою,<br>
Обогнав рассвет,<br>
И со мною мечты<br>
И 16 лет!<br>
Солнце свесило лучи<br>
Прямо над землей,<br>
Мне доверило ключи -<br>
День открыть самой.<br>
<br>
<br>
<span class='bold'>[54] Песенка находит друзей</span><br>
			<div class='refren2'>П. Аедоницкий</div>
<br>
В этой стороне, или в той.<br>
Проживает парень чудной,<br>
Песенка обычно слышна<br>
Из его окна<br>
	<div class='refren'>Напевает он:<br>
	"Тару-рам, та-ру-рам-</div>
				<div class='refren2'>та,"</div>
	<div class='refren'>Только "та-ру-рам,</div>
		<div class='refren1'>та-ру-рам, та-</div>
			<div class='refren2'>ру-рам</div>
	<div class='refren'>Больше ничего, кроме</div>
		<div class='refren1'>там-та-ру-рам" -</div>
	<div class='refren'>Все слова придумал сам.</div>
<br>
Паренек окно приоткрыл,<br>
Песенку на волю пустил,<br>
И теперь заходит сама<br>
Песенка в дома<br>
	<div class='refren'>Слышится и здесь:</div>
		<div class='refren1'>"Та-ру-рам, тару-рам-<br>
		-та,"</div>
	<div class='refren'>Только "тару-рам,</div>
		<div class='refren1'>тару-рам, та-ру-<br>
		-рам</div>
	<div class='refren'>Больше ничего,<br>
	"та-ру-рам, та-ру-</div>
			<div class='refren2'>рам,</div>
	<div class='refren'>По утрам и вечерам.</div>
<br>
Песенка находит друзей,<br>
Люди улыбаются ей,<br>
И куда б она ни пришла -<br>
Ладятся дела.<br>
	<div class='refren'>А всего-то в ней:<br>
	"Тару-рам, та-ру-рам-</div>
			<div class='refren2'>та",</div>
	<div class='refren'>Только "та-ру-рам,</div>
			<div class='refren2'>та-ру-рам,<br>
			та-ру-рам</div>
	<div class='refren'>Больше ничего, кроме</div>
		<div class='refren1'>"там-та-ру-рам</div>
	<div class='refren'>А поют и тут и там.</div>
Если в этой песенке вам<br>
Не понятно "там-та-ру-рам<br>
Вы найдите прежде всего<br>
Паренька того,<br>
	<div class='refren'>И тогда он скажет,</div>
		<div class='refren1'>наверно, в ответ</div>
	<div class='refren'>Что векретов в песенке</div>
		<div class='refren1'>в общем-то, нет,</div>
	<div class='refren'>Просто все, что мы дове-</div>
			<div class='refren2'>ряем мечтам -</div>
	<div class='refren'>- Означает "та-ру-рам"</div>
			<div class='refren2'>2 раза</div>
<br>
<br>
<span class='bold'>[55]</span><br>
<br>
			<div class='refren2'>А. Флярковский</div>
<br>
1. Пусть говорят: любовь слепа,<br>
Пусть говорят; любовь глупа<br>
Пусть говорят, что вы не пара<br>
А ты не верь, не верь,<br>
			<div class='refren2'>приятель</div>
Этой песне старой.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
А ты люби её, свою дев-<br>
			<div class='refren2'>чонку,</div>
А ты люби её, такую<br>
			<div class='refren2'>тонкую,</div>
А ты ей песни пой, читай<br>
			<div class='refren2'>стихи ей</div>
А ты люби её назло<br>
			<div class='refren2'>стихиям,</div>
А ты иди за ней на край<br>
			<div class='refren2'>света.</div>
Другой такой девчонки<br>
		<div class='refren1'>нету, нет!</div>
<br>
2. Ты научись ее беречь<br>
Ты уступи ей не перечь<br>
Ты не давай её в обиду<br>
Девчонки тоже, тоже<br>
				<div class='refren2'>сильный пол</div>
Но только с виду.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Вам все сто лет на свете	<br>
			<div class='refren2'>жить</div>
И все сто лет вам с ней	<br>
			<div class='refren2'>дружить</div>
Вставать с зарей, встречать	<br>
		<div class='refren2'>рассветы</div>
И строить новый мир	<br>
И переделывать планету	<br>
	<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
	<br>
<span class='bold'>[56] <u>Пингвины.</u></span><br>
<br>
В Антарктиде льдины<br>
	<div class='refren'>землю скрыли,</div>
Льдины в Антарктиде<br>
		<div class='refren1'>замела пурга</div>
Здесь одни пингвины прежде <br>
			<div class='refren2'>жили,</div>
Ревниво охраняя свои снега.<br>
			<div class='refren2'>(2 раза)</div>
<br>
Как-то раз пингвины в <br>
		<div class='refren1'>полном сборе</div>
К морю на рыбалку поб-<br>
		<div class='refren1'>рели гурьбой.</div>
Странную картину<br>
		<div class='refren1'>видят в море:</div>
Огромный черный айсберг <br>
		<div class='refren1'>дымит трубой</div>
			<div class='refren2'>(2 раза)</div>
<br>
Струсили пингвины: что <br>
			<div class='refren2'>же будет</div>
И откуда ветер к ним <br>
		<div class='refren1'>пригнал гостей?</div>
Видят, как на льдину <br>
		<div class='refren1'>сходят люди,</div>
Впервые повстречали они <br>
			<div class='refren2'>людей.<br>
			(2 раза</div>
<br>
Люди их спугнули песней <br>
			<div class='refren2'>звонкой,</div>
Тишины разрушив много-<br>
		<div class='refren1'>летний плен</div>
Небо затянули сетью <br>
			<div class='refren2'>тонкой,</div>
Развесив паутину своих <br>
			<div class='refren2'>антенн.<br>
			(2 раза)</div>
		<br>
Но теперь в пингвинах нету <br>
			<div class='refren2'>страха,</div>
Радио послушать и они <br>
			<div class='refren2'>хотят</div>
И шеренгой чинно в черных <br>
			<div class='refren2'>фраках</div>
Часами у посёлка они <br>
			<div class='refren2'>стоят.<br>
			(2 раза)</div>
<br>
Ходят строем длинным, <br>
			<div class='refren2'>выгнув спины,</div>
Заняты гимнастикою по <br>
			<div class='refren2'>утрам.</div>
А потом пингвины чистят <br>
			<div class='refren2'>льдину</div>
Танцуя вальс старинный <br>
			<div class='refren2'>по вечерам<br>
			(2 раза)</div>
	<br>
Все на свете знает эта <br>
			<div class='refren2'>стая</div>
Ширятся их знания и <br>
			<div class='refren2'>кругозор.</div>
Джаз пингвины знают, <br>
			<div class='refren2'>Баха знают.</div>
Стихи пингвины знают<br>
		<div class='refren1'>и знают спорт.</div>
				<div class='refren2'>(2 раза)</div>
<br>
И с людьми пингвины <br>
ходят рядом,<br>
Слушают усердно <s>ходят</s>
	<div class='refren'>каждый день эфир.</div>
И теперь пингвины <br>
		<div class='refren1'>людям рады,</div>
Ведь люди для пингвинов <br>
		<div class='refren1'>открыли мир</div>
				<div class='refren2'>(3 раза</div>
<br>
<br>
<span class='bold'>[57] Песня любви</span><br>
			<div class='refren2'>муз. Островского<br>
			сл. Ошанина</div>
<br>
От любви моей до любви<br>
			<div class='refren2'>твоей</div>
Было столько верст, было<br>
			<div class='refren2'>столько дней!..</div>
Вьюга смешала землю с <br>
			<div class='refren2'>небом,</div>
Серое небо с белым снегом,<br>
Шел я сквозь вьюгу, шел<br>
 		<div class='refren1'>сквозь небо.</div>
Чтобы тебя отыскать на <br>
			<div class='refren2'>земле.</div>
<br>
Как ты посмела не поверить?<br>
Как ты посмела не ответить,<br>
Не догадаться, не заметить<br>
Что твое счастье в руках <br>
			<div class='refren2'>у меня?..</div>
Нет без тебя света,<br>
Нет <s>без</s> от тебя ответа.<br>
Верю что ждешь где-то...<br>
Всюду зову, всюду ищу тебя<br>
Вьюга смешала землю с <br>
			<div class='refren2'>небом</div>
Серое небо с белым снегом<br>
Шел я сквозь вьюгу, шел<br>
		<div class='refren1'>сквозь небо</div>
Но до тебя я дойду все<br>
 			<div class='refren2'>равно</div>
<br>
От любви моей, от любви твоей<br>
Стал упрямей я, стал еще <br>
			<div class='refren2'>сильней,</div>
Хочешь, пройду я кручей <br>
			<div class='refren2'>горной</div>
Хочешь взлечу я к туче черной<br>
Тесен для сердца мир <br>
			<div class='refren2'>просторный,</div>
И не умею я жить, не любя.<br>
	<div class='refren'>Нет без тебя света,</div>
	Нет от тебя ответа.<br>
	Верю что ждешь где-то...<br>
	Слышишь, зову, слышишь,</div>
			<div class='refren'>иду к тебе!</div>
<br>
Вьюга смешала землю с <br>
			<div class='refren2'>небом,</div>
Серое небо с белым снегом.<br>
Шел я сквозь вьюгу, шел<br>
			<div class='refren2'>сквозь небо,</div>
Но я тебя отыщу все <br>
			<div class='refren2'>равно</div>
	<div class='refren'>Все равно</div>
		<br>
<br>
<span class='bold'>[58]</span> Песня из кинофильма<br>
"Освобождение".<br>
<span class='bold'>Последний бой.</span><br>
<br>
Сл. и муз. Ножкин<br>
<br>
Мы так давно<br>
Мы так давно не отдыхали<br>
Нам было просто не до отдыха <br>
			<div class='refren2'>с тобой</div>
Мы пол-Европы по-пластун-<br>
		<div class='refren1'>ски пропахали</div>
И завтра, завтра наконец<br>
Последний бой.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Еще немного, еще чуть-чуть<br>
Последний бой<br>
Он трудный самый<br>
А я в Россию домой хочу<br>
Я так давно не видел <br>
			<div class='refren2'>маму</div>
<br>
Четвертый год на нет житья <br>
		<div class='refren1'>от этих фрицев</div>
Четвертый год соленый пот <br>
		<div class='refren1'>и кровь рекой</div>
А мне б в девчоночку <br>
	<div class='refren'>хорошую влюбиться</div>
А мне б до Родины дотронуться <br>
			<div class='refren2'>рукой</div>
<br>
<span class='i'>Припев:<br></span>
<br>
Последний раз сойдемся <br>
завтра в рукопашной<br>
Последний раз России <br>
сможем послужить<br>
А за неё и умереть <br>
совсем не страшно<br>
Хоть каждый все-таки <br>
надеется дожить<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
<span class='bold'>[59] Если ты словечко<br>
скажешь обо мне</span><br>
<br>
сл. Пляцковского муз. Савельева<br>
<br>
Стал быстрей кружиться<br>
шар земной<br>
Или простошутишь ты<br>
со мной?<br>
То ли вечер, то ли день?<br>
То ли солнце, то ли тень?<br>
<br>
Все смешалось, будто во сне...<br>
Время года и число<br>
Забываю как назло,<br>
Если ты словечко скажешь<br>
			<div class='refren2'>мне!</div>
<br>
Ты пройдешь - я вслед<br>
			<div class='refren2'>смотрю</div>
Словно на веселую зарю.<br>
То ли ветер то ли пыль?<br>
То ли небыль, то ли быль?<br>
<br>
се смешалось, будто во сне...<br>
Я не знаю что со мной!<br>
В голове туман сплошной<br>
Если ты словечко<br>
	<div class='refren'>скажешь мне!</div>
<br>
Ах любовь - счастливая беда!<br>
От неё не скрыться никуда<br>
То ли дождик, то ли<br>
			<div class='refren2'>снег?</div>
То ли слезы, то ли смех?<br>
Все смешалось будто бы <br>
			<div class='refren2'>во сне...</div>
Я из дома убегу,<br>
Все на свете я смогу,<br>
Если ты словечко<br>
		<div class='refren1'>скажешь мне!</div>
		<br>
		<br>
<span class='bold'>[60] <u>Как прекрасен этот мир</u></span><br>
<br>
1. Ты проснешься на <br>
			<div class='refren2'>рассвете</div>
Мы с тобою вместе <br>
		<div class='refren1'>встретим день<br>
		рождения зари</div>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Как прекрасен этот мир \ 2 раза<br>
	<div class='refren'>посмотри</div>
Как прекрасен этот мир /<br>
<br>
2. Ты не можешь не <br>
		<div class='refren1'>заметить </div>
Соловьи живут на свете <br>
	<div class='refren'>и простые сизари.</div>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Ты взглянула и минуты <br>
Остановлены как будто <br>
Как росинки<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[61]</span><br>
<br>
Никто не приглашает на танец<br>
Смешную угловатую девчонку<br>
Тихоню и не модную совсем<br>
Но как вам непонятно ребята<br>
Что красота лишь внешне приятна<br>
Не могут быть на свете все <br>
			<div class='refren2'>красивыми</div>
А счастье почему-то надо всем.<br>
<br>
<span class='i'>Припев:<br></span>
Не заменит внешность <br>
Губ неярких нежность<br>
Маленького сердца <br>
Большую доброту<br>
Преданность и верность <br>
Не заменит внешность<br>
Только ведь не каждый <br>
Видит эту эту красоту<br>
<br>
Быть может вы на танцы придете<br>
И чей-то взгляд печальный найдте<br>
Быть может быть из вас смельчак <br>
			<div class='refren2'>найдется</div>
На танец ту девчонку пригласить<br>
Она зальется краской пунцовой<br>
И нежно вам подаст свою руку<br>
И станет в этот миг такой <br>
			<div class='refren2'>красивой</div>
Ведь счастье почему-то <br>
		<div class='refren1'>красит всех</div>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
<span class='bold'>[62]</span><br>
<br>
Тропинка узенькая вьется<br>
Через сугробы вдоль плетня<br>
Я прохожу, а у колодца<br>
Судачат бабы про меня<br>
<br>
А разговоры, разговоры<br>
Слово к слову тянется<br>
Разговоры стихнут скоро<br>
А любовь останется<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Ох даже мама всполошилась<br>
Теперь беды не <s>миновать</s> отвести<br>
Ах как смогла я<br>
Как решилась чужого парня<br>
			<div class='refren2'>увести</div>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Ну говорите, говорите<br>
Чужие люди и родня<br>
Во всем вините и браните<br>
Одну меня одну меня.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Мы будем жить под солнцем<br>
			<div class='refren2'>ясным</div>
Не опуская головы<br>
Лишь только б ты не<br>
			<div class='refren2'>побоялся</div>
Поспешной на язык молвы<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[63] Калина.</span><br>
<br>
Калина красная <br>
Калина вызрела<br>
Я у залеточки <br>
Характер вызнала<br>
Характер вызнала<br>
Характер ой какой<br>
Я не уважила<br>
А он ушел с другой<br>
<br>
А он ушел с другой<br>
А я не спорила<br>
Так значит <br>
Он хорош<br>
А я не стоила<br>
А я пошла с другим<br>
Ему не верится<br>
Он подошел ко мне <br>
Удостовериться<br>
<br>
Удостоверился<br>
И не добился слов<br>
А я одно твержу<br>
Ты потерял любовь<br>
Ты потерял любовь<br>
Она найденная<br>
Дpугому мальчику <br>
Пеpеведенная<br>
<br>
- " - <br>
<br>
<br>
<span class='bold'>[64]</span><br>
<br>
За околицей<br>
Солнце клонится<br>
От черемухи веет тихо грусть<br>
Сердце девичье<br>
Затуманилось<br>
Жду желанного не дождусь<br>
<br>
Никого еще не любила я<br>
И поверила всем его словам<br>
Ой любовь любовь<br>
Ой не знала я<br>
Ты обманчива какова<br>
<br>
<br>
<span class='bold'>[65] Мелодия</span> (Пахмутова)<br>
<br>
Ты моя мелодия я твой преданный<br>
			<div class='refren2'>Орфей</div>
Дни что нами пройдены<br>
Помнят свет неж. твоей<br>
Все как дым растаяла<br>
Голос твой теряется вдали<br>
Что тебя заставило<br>
Забыть мелодию любви<br>
<br>
Ты моё сомнение<br>
Тайна долгого пути<br>
Сквозь дожди осенние<br>
Слышу я горькое прости<br>
<br>
Зорь прощальных заживо<br>
Голос твой теряется вдали<br>
Что - тебя заставило<br>
Пред<s>ать</s>ать мелодию любви<br>
<br>
Ты моё призвание<br>
Песня ставшая судьбой<br>
Боль забвенья раннего<br>
Знал Орфей<br>
Пред. тобой<br>
Стань моей вселенною<br>
Смолкнувшие струны<br>
			<div class='refren2'>оживи</div>
Сердцу вдохновенному<br>
Верни мелодию любви<br>
<br>
<br>
<span class='bold'>[66]</span><br>
<br>
[...]<br>
Что ж ты гонишься за<br>
			<div class='refren2'>мной</div>
Ты мне не посердцу<br>
<br>
А на окошке два цветочка<br>
Голубой да синенький<br>
Про любовь никто не <br>
			<div class='refren2'>знает</div>
Только я да миленький<br>
<br>
Говорят я не красива<br>
Это то же ведь вопрос<br>
Некрасивая красивому<br>
Натягивает нос<br>
<br>
<br>
<span class='bold'>[67]</span><br>
<br>
1. Что стоишь качаясь<br>
Тонкая рябина<br>
Голову склонила<br>
До самого тына<br>
<br>
2. Там через дорогу<br>
За рекой широкой<br>
Так же одиноко<br>
Дуб стоит <s>вы</s> зеленый<br>
<br>
3. Как бы мне рябине<br>
К дубу перебраться<br>
Я б тогда не стала<br>
Гнуться и качаться<br>
<br>
5. Но нельзя рябине<br>
К дубу перебраться<br>
Знать судьба такая<br>
Век одной качаться<br>
<br>
4. Тонкими ветвями<br>
Я б к нему прижалась<br>
И с его листвою<br>
День и ночь шепталась<br>
<br>
<br>
<span class='bold'>[68]</span><br>
<br>
Говорила мама мне<br>
Про любовь обманную<br>
Да напрасно тратила<br>
			<div class='refren2'>слова</div>
Я её не слушала<br>
Затыкала уши я<br>
Ах мама, мама<br>
Как же ты была права<br>
<br>
	<div class='refren'>Ах мамочка на саночках<br>
	Каталась я не стем<br>
	А зачем на просеке<br>
	Повстречала Костю я<br>
	Ах мама, мамочка зачем</div>
Шила платье белое<br>
И завивку делала<br>
От любви кружилась голова<br>
Вдруг подружка Зиночка<br>
Перешла тропиночку<br>
Ах мама, мама<br>
Как же ты была права<br>
	<div class='refren'>Ах мамочка на саночках<br>
	Каталась я не с тем<br>
	Ах зачем на полюшке<br>
	Повстречала Колюшку<br>
	Ах мама мамочка зачем</div>
<br>
<br>
<hr>
<br>
[Коричневая книжка]<br>
<br>
<div class='bold'>Песни наших  дней.<br></div>
<br>
1975-197<br>
<br>
<br>
<span class='bold'>Песня из кинофильма<br>
1. "Тишина"<br></span>
Ст. Матусовского Муз. Блантера<br>
<br>
Дымилась роща под горою,<br>
И вместе с ней горел закат.<br>
Нас оставалось только трое<br>
Из 18-ти ребят.<br>
Как много их друзей<br>
			<div class='refren2'>хороших,</div>
Лежать осталось в темноте<br>
У незнакомого поселка<br>
На безымянной высоте.<br>
<br>
Дымилась, падая, ракета,<br>
Как догоревная звезда.<br>
Кто хоть однажды видел это,<br>
Тот не забудет никогда.<br>
Он не забудет, не забудет<br>
Атаки яростные те<br>
У незнакомого поселка<br>
На безымянной высоте.<br>
<br>
Над нами "мессеры" кружили,<br>
Их было видно, словно днем...<br>
Но только крепче мы дружили<br>
Под перекрестным артогнем.<br>
И как бы трудно не бывало,<br>
Ты верен был своей мечте<br>
У незнакомого поселка \  2 р.<br>
На безымянной высоте /<br>
<br>
Мне часто снятся все ребята,<br>
Друзья моих военных дней,<br>
Землянка наша в три наката,<br>
Сосна сгоревшая над ней.<br>
Как будто вновь я вместе <br>
			<div class='refren2'>с ними</div>
Стою на огненной черте<br>
У незнакомого поселка \ 2 р.<br>
На безымянной высоте. /<br>
<br>
<br>
			<div class='refren2'><span class='i'>1976 год</span></div>
<span class='bold'>1. <u>Белая лебедь</u></span><br>
(Из к/ф "Русское поле")<br>
муз. Флярковского сл. Дербенева<br>
<br>
I. Мне белая вьюга уронит<br>
		<div class='refren1'>в ладони</div>
Перо с крыла
И ветры заплачут над<br>
	<div class='refren'>снежным раздольем.</div>
Зима пришла.<br>
Сугробы стелить и в<br>
		<div class='refren1'>окошко ломиться</div>
Начнет она.<br>
Но чудиться будет,<br>
Но будет мне сниться<br>
			<div class='refren2'>весна</div>
<br>
<span class='i'>Припев:<br></span>
<br>
	<div class='refren'>Будто она из странствий</div>
		<div class='refren1'>дальних к нам</div>
	<div class='refren'>Возвратилась вновь.<br>
	Словно девчонки в платьях</div>
			<div class='refren2'>бальных,</div>
	<div class='refren'>Яблони вышли в ночь.<br>
	Вот и опять они</div>
			<div class='refren2'>нарядны,</div>
	<div class='refren'>Верят они, что счастье рядом,<br>
	Снова надеждой сердца их</div>
			<div class='refren2'>полны.</div>
	<div class='refren'>И не зима в просторах</div>
			<div class='refren2'>наших,</div>
	<div class='refren'>То в небесах крылами</div>
			<div class='refren2'>машет</div>
	<div class='refren'>Белая лебедь - подруга весны.<br>
	Подруга весны</div>
<br>
II И льдины растают, и<br>
	<div class='refren'>высушит ветер</div>
Следы пурги.<br>
И снова разбудят меня<br>
на рассвете<br>
Весны шаги.<br>
И песни повадятся бегать<br>
			<div class='refren2'>от окон</div>
К речной косе,<br>
И вымахнут травы,<br>
И звезды промокнут в<br>
			<div class='refren2'>росе.</div>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
			<br>
III Как будто вчера лишь<br>
		<div class='refren1'>над синей водою</div>
Сирень цвела<br>
Но вдруг уронила мне<br>
		<div class='refren1'>вьюга в ладони</div>
Перо с крыла.<br>
Сугробы стелить и в<br>
		<div class='refren1'>окошко ломиться</div>
Начнет она,<br>
Но чудиться будет<br>
И все будет сниться<br>
			<div class='refren2'>весна.</div>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
	<br>
" - " - " - " -<br>
<br>
<br>
			<div class='refren2'><span class='i'>1976 год</span></div>
<span class='bold'>3. <u>Там вдали за рекой</u></span><br>
<br>
1. Там вдали за рекой<br>
Зажигались огни<br>
В небе ясном заря догорала<br>
Сотня юных бойцов<br>
Из Буденовских войск<br>
На разведку в поля поскакала<br>
<br>
2. Они ехали долго в ночной<br>
			<div class='refren2'>тишине</div>
По широкой украинской степи<br>
Вдруг в дали у реки<br>
Засверкали штыки<br>
Это белогвардейские цепи.<br>
<br>
3. И без страха отряд<br>
	<div class='refren'>поскакал на врага</div>
Завязалась кровавая битва<br>
И боец молодой<br>
Вниз поник головой<br>
Комсомольское сердце<br>
			<div class='refren2'>пробито</div>
<br>
4. Он упал возле ног<br>
Воронова коня<br>
И закрыл свои карии очи<br>
Ты конек вороной<br>
Передай дорогой<br>
Что я честно погиб за<br>
			<div class='refren2'>рабочих</div>
			<br>
			<br>
<span class='bold'>4. <u>Смело товарищи в ногу</u></span> <span class='i'>1976</span><br>
<br>
1. Смело товарищи в ногу<br>
Духом окрепнем в борье<br>
В Царство свободы дорогу<br>
Грудью проложим к себе.<br>
<br>
2. Вышли мы все из<br>
			<div class='refren2'>народа</div>
Дети семьи трудовой<br>
Братский союз и свобода<br>
Вот наш девиз боевой<br>
<br>
3. Долго в цепях нас держали<br>
Долго нас голод томил<br>
Черные дни миновали<br>
Час искупленья пробил<br>
<br>
4. Свергнем могучей рукою<br>
Гнет роковой навсегда<br>
И возрузим над землею<br>
Красное знамя труда<br>
<br>
<br>
<span class='bold'>5. <u>Лебединая верность</u></span> <span class='i'>1977</span><br>
муз. Мартынова сл. Дементьева<br>
<br>
1. Над землей летели лебеди<br>
Солнечным днем<br>
Было им светло и радостно<br>
В небе вдвоем.<br>
И земля казалась ласковой<br>
Им в этот миг...<br>
Вдруг по птицам кто-то<br>
 			<div class='refren2'>выстрелил,</div>
И вырвался крик:<br>
- Что с тобой, моя любимая,<br>
Отзовись скорей,<br>
Без любви твоей небо <br>
		<div class='refren1'>всё грустней.</div>
Где же ты, моя любимая,<br>
Возвратись скорей,<br>
Красотой своею нежной<br>
Сердце мне согрей.<br>
<br>
2. В небесах искал подругу он,<br>
Звал из гнезда,<br>
Но молчанием ответила<br>
Птице беда.<br>
Улететь в края счастливые<br>
Лебедь не мог,<br>
Потеряв подругу верную,<br>
Он стал одинок.<br>
Ты прости меня, любимая,<br>
За чужое зло,<br>
Что моё крыло счастье не <br>
			<div class='refren2'>спасло.</div>
Ты прости меня, любимая,<br>
Что весенним днем<br>
В небе голубом, как прежде,<br>
Нам не быть вдвоем.<br>
<br>
3. И была непоправимою<br>
Эта беда,<br>
Что с подругою не <br>
			<div class='refren2'>встретится</div>
Он никогда<br>
Лебедь вновь поднялся к <br>
			<div class='refren2'>облаку,</div>
Песню прервал,<br>
И, сложив бесстрашно <br>
			<div class='refren2'>крылья,</div>
На землю упал...<br>
Я хочу, чтоб жили лебеди,<br>
И от белых стай,<br>
И от белых стай, мир<br>
		<div class='refren1'>добрее стал.</div>
Пусть летят по небу лебеди,<br>
Над судьбой моей,<br>
Над землей моей летите<br>
В светлый мир людей.<br>
<br>
<br>
<span class='bold'>6. <u>Верни мне музыку.</u></span><br>
<br>
муз. Бабаджаняна<br>
			<div class='refren2'>сл. Вознесенского</div>
<br>
1 Вслед за мной на водных<br>
	<div class='refren'>лыжах ты летишь,</div>
За спиной растаял след<br>
	<div class='refren'>от водных лыж.</div>
Ты услышь их музыку, <br>
			<div class='refren2'>услышь...</div>
Как от волшебного <br>
			<div class='refren2'>смычка</div>
Такая музыка!<br>
<br>
2 Уведу тебя от дома, уведу!<br>
На виду у всех знакомых<br>
			<div class='refren2'>уведу...</div>
Уведу, быть может,<br>
			<div class='refren2'>на беду...</div>
Одной натянутой струной<br>
Связаны мы с тобой.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
2 Ты сквозь года, ты сквозь <br>
	<div class='refren'>года летишь за мной.</div>
Как будто ангел загоре-<br>
		<div class='refren1'>лый за спиной!</div>
Верни мне музыку, без <br>
		<div class='refren1'>музыки тоска.</div>
Мы расстались, но <br>
	<div class='refren'>осталась наша музыка</div>
<br>
3 Никогда не возвращусь я, <br>
			<div class='refren2'>никогда,</div>
Никогда не запоет уже вода.<br>
Без следа все смыло, без <br>
			<div class='refren2'>следа.</div>
Ложь не нужна — ей грош <br>
			<div class='refren2'>цена</div>
Струна оборвана<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>7 Вечерний эскиз</span><br>
<br>
муз. Пахмутовой Сл. Добронравова<br>
<br>
1 И вечер такой же как прежде<br>
И те же во мгле фонари.<br>
Ho пecня пocлeднeй нaдeжды <br>
Пoгacнeт c вocxoдoм зapи.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
A вeтep лeтит, пpoвoдa тepeбя...<br>
A вpeмя c гoдaми к нaм жеcтчe<br>
 			<div class='refren2'>и cтpoжe.</div>
He будeт, нe будeт, нe будeт \ 2 р.<br>
 			<div class='refren2'>тeбя,</div>
И дaжe нe будeт пoxoжeй... /<br>
<br>
2 Hиктo ничeгo нe измeнит, <br>
И нeчeгo cпopить c cудьбoй.<br>
Былa ты лeтящим мгнo-<br>
			<div class='refren2'>вeньeм, </div>
Meлькнувшeю в нeбe звeздoй<br>
<br>
	<div class='refren'><span class='i'>Припев</span></div>
	<br>
3 Heблизкий мoй путь и нe <br>
			<div class='refren2'>дaльний</div>
Зимa нaплывaeт, зимa.<br>
И кaжeтcя, вcе нepeaльным -<br>
Дepeвья, дopoги, дoмa...<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
	<br>
	<br>
<span class='bold'>8. <u>Если сердцем молод</u></span><br>
<br>
Сл. Дементьева муз. Мартынова<br>
<div class='refren'>Усманова</div>
<br>
1. А на карте города нет пока<br>
Вместо крыши белые облака<br>
Если сердцем молод,<br>
Значит новый город<br>
Будет наверняка<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Я сегодня там, где метет тайга<br>
Я сегодня там, где поет тайга<br>
Я сегодня там, где друзья близки<br>
Нет причины для тоски.<br>
<br>
2. В честь любимых улицы <br>
			<div class='refren2'>назовем</div>
На прощанье песни свои <br>
			<div class='refren2'>споем</div>
Следом за мечтою<br>
Нам идти с тобою<br>
Вновь таежным путем<br>
<br>
<span class='i'>Припев:<br></span>
<br>
3. А дорога выбрана навсегда<br>
Будем строить новые города<br>
Лишь бы нас любили<br>
Лишь бы не забыли,<br>
Все осилим тогда<br>
<br>
<span class='i'>Припев:<br></span>
<br>
<br>
<span class='bold'>9. Часы</span><br>
<br>
1. Бьют часы в полночный час 12 р<br>
Бьют часы в полночный час<br>
	<div class='refren'>да не для нас</div>
Только ты была в моей судьбе<br>
И не забыть мне о тебе<br>
Порой вернуть любовь бываем<br>
	<div class='refren'>рады мы</div>
Но только все старания пусты<br>
Встают неодолимыми<br>
			<div class='refren2'>преградами</div>
Бежжалостно сожженные<br>
			<div class='refren2'>мосты.</div>
<br>
2. Бьют часы в полночный час 12 р.<br>
Бьют часы в полночный час<br>
да не для нас<br>
Новый год горит в твоем<br>
			<div class='refren2'>окне</div>
А ты все помнишь обо мне<br>
Порой любовь вернуть бываем<br>
	<div class='refren'>рады мы</div>
Но только все старания<br>
			<div class='refren2'>пусты</div>
Встают неодолимыми<br>
	<div class='refren'>преградами</div>
Безжалостно сожженные<br>
			<div class='refren2'>мосты</div>
<br>
3. Бьют часы в полночный<br>
час 12 раз<br>
Бьют часы в полночный<br>
час да не для нас<br>
Потому что с самых<br>
			<div class='refren2'>первых встреч</div>
Мы не смогли любовь<br>
			<div class='refren2'>сбереч</div>
Порой любовь вернуть бываем<br>
		<div class='refren1'>рады мы</div>
Но только все старания<br>
		<div class='refren1'>пусты</div>
Встают неодолимыми<br>
	<div class='refren'>преградами</div>
Безжалостно сожженные<br>
	<div class='refren'>мосты.</div>
<br>
<br>
<span class='bold'>10.</span><br>
<br>
1. Пока на месте, ничто не <br>
	<div class='refren'>держит</div>
И не соскучил мир этот мне<br>
Пока ночами пускай все <br>
	<div class='refren'>реже</div>
Но я летаю еще во сне<br>
<br>
<span class='i'>Припев:<br></span>
<br>
И солнце <s>светило</s> всходило<br>
И радуга цвела<br>
Все было, все было<br>
И любовь была<br>
Бывали закаты<br>
И ливень биль в стекло<br>
Все было когда-то<br>
Все было да прошло.<br>
<br>
2 Еще как птица хочу<br>
	<div class='refren'>подняться</div>
В крутое небо я иногда<br>
И сердцу сняться<br>
Как в детстве сняться<br>
Другие страны и города<br>
<br>
<div class='refren'><span class='i'>Припев:</span></div>
<br>
3 И пусть под ноги<br>
Одни ухабы<br>
Судьба как прежде<br>
Бросает мне<br>
Ей благодарен за то<br>
хотябы<br>
Что я летаю еще во сне<br>
<br>
<span class='i'>Припев:<br></span>
<br>
<br>
<span class='bold'>11 <u>Воспоминание о полковом
		<div class='refren1'>оркестре</div></u></span>
<br>
Муз. Ю. Гуляева Сл. Рождественского<br>
<br>
1. Нам рано на покой,<br>
И память не замрёт.<br>
Оркестр полковой<br>
Вновь за сердце берет.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> Прости, красавица,</div>
			<div class='refren1'>Что жизнь пехотная<br>
			Вновь расставание<br>
			Сулит тебе.<br>
			Не зря начищена<br>
			Труба походная, -<br>
			Такая музыка звучит<br>
			У нас в судьбе.</div>
<br>
2. С ним трудно, как по дну,<br>
Сквозь огненную тьму<br>
Я шел через войну,<br>
Шел к дому своему<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Вновь блещет серебром<br>
Оркестр полковой,<br>
Он, словно вешний гром,<br>
Над нашей головой.<br>
<br>
<div class='refren'><span class='i'>Припев:</span> Прости, красавица,</div>
		<div class='refren1'>Что жизнь пехотная<br>
		Вновь расставание<br>
		Сулит тебе.<br>
		Не зря начищена<br>
		Труба походная, -<br>
		Такая музыка звучит<br>
		У нас в судьбе.</div>
<br>
<br>
<span class='bold'>12 "Песня о дружбе"</span><br>
Муз. Богословского Сл. Танича<br>
<br>
1. Мальчишеское братство нераз-<br>
			<div class='refren2'>менно.</div>
На тысячи житейских мелочей!<br>
И всякое бывает,<br>
Но дружба неизменно<br>
Становится с годами горячей<br>
<br>
<span class='i'>Припев:</span> Уходит бригантина от <br>
			<div class='refren2'>причала!</div>
	Мои друзья пришли на
			<div class='refren2'>торжество,</div>
	И над водой, как песня,
			<div class='refren2'>прозвучало:</div>
	Один за всех и все за одного!<br>
<br>
2. Погрузим в теплоход попут-<br>
		<div class='refren1'>ный ветер,</div>
И наш непобедимый интерес.<br>
По карте и без карты<br>
Найти на белом свете<br>
Хоть несколько неназванных <br>
			<div class='refren2'>чудес.</div>
<br>
<span class='i'>Припев.<br></span>
 <br>
3. Расставим в рефератах <br>
		<div class='refren1'>запятые,</div>
Мальчишество своё пережи-<br>
			<div class='refren2'>вем!</div>
И что бы ни случилось,<br>
На свадьбы золотые<br>
Друг друга непременно<br>
 			<div class='refren2'>позовем.</div>
<br>
<span class='i'>Припев:<br></span>
<br>
<br>
<span class='bold'>13. <u>Яблони в цвету</u></span><br>
сл. Резника муз. Мартынова<br>
<br>
Яблони в цвету - весны творенье<br>
Яблони в цвету - <s>весны</s> любви круженье,<br>
Радости свои мы им дарили,<br>
С ними о любви мы говорили.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>"Было и прошло" - твердит</div>
		<div class='refren1'>мне время</div>
	<div class='refren'>Но ему назло тебе я верю!<br>
	Верю <s>в</s> майский день,</div>
		<div class='refren1'>от яблонь белый</div>
	<div class='refren'>Яблонь молодых в твоем саду!</div>
<br>
Яблони в цвету за мною<br>
			<div class='refren2'>мчаться</div>
Яблони в цвету зимою<br>
			<div class='refren2'>сняться</div>
Вновь из далека плывут<br>
		<div class='refren1'>в веденьях</div>
Белые снега цветов<br>
			<div class='refren2'>весенних</div>
<br>
<span class='i'>Припев:</span><br>
<br>
Яблони в цвету - какое чудо!<br>
Яблони в цвету - я не забуду.<br>
Только дни считать не<br>
		<div class='refren1'>стану в грусти.</div>
Просто буду ждать весны<br>
		<div class='refren1'>грядущей:</div>
<br>
<span class='i'>Припев</span><br>
<br>
<br>
<span class='bold'>14. Песня из кинофильма
	<div class='refren'>"Крёстный Отец".</div></span>
<br>
1. Поговори со мной в<br>
полночной тишине,<br>
Окончен день и снова<br>
мы на едине,<br>
И в этот миг весь<br>
мир затих;<br>
И мягкий лунный свет<br>
окутал нас двоих<br>
<br>
2. Пусть чередой годы<br>
прошли,<br>
Свою любовь мы сберегли<br>
Поговорим о тех далеких<br>
временах,<br>
О наших самых<br>
первых днях, священных<br>
			<div class='refren2'>днях</div>
Да, нам давно<br>
было дано найти любовь<br>
- Это немногим суждено<br>
<br>
3. Что вспомнинать теперь<br>
о том,<br>
Что не сбылось, о том, что<br>
вихрем жизни<br>
пронеслось.<br>
Мы помолчим, благодарим<br>
Судьбу за всё - не нам<br>
		<div class='refren1'>заведовать другим!</div>
<br>
Пусть чередой годы<br>
прошли, свою любовь<br>
мы сберегли.<br>
Поговори со мной в<br>
полночной тишине<br>
Окончен день и снова<br>
мы на едине,<br>
И в этот миг<br>
Весь мир затих,<br>
И легкий лунный свет<br>
окутал нас двоих.<br>
<br>
<br>
<span class='bold'>15 <u>Сладкая ягода</u></span><br>
<br>
Сладка<s>я</s> ягода в лес поманит<br>
Щедрой спелостью удивит<br>
Сладка ягода одурманит<br>
Горька ягода отрезвит<br>
<br>
Ой крута судьба словно горка<br>
Доняла она извела<br>
Сладкой ягоды только горстка<br>
Горькой ягоды два ведра<br>
<br>
Над бедой моей ты посмейся<br>
Посмотри мне вслед из окна<br>
Сладку ягоду рвали вместе<br>
Горьку ягоду я одна<br>
<br>
Я не ведаю что со мною<br>
Для чего она так растет<br>
Сладка ягода лишь весною<br>
Горька ягода круглый год<br>
<br>
<br>
<span class='bold'>16 <u>Поговори со мною мама</u></span><br>
<br>
Давно ли песни ты мне пела<br>
Над колыбелью наклонясь<br>
Но время птицей пролетело<br>
И в детство нить оборвалась<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Поговори со мною мама,<br>
О чем нибудь поговори<br>
До звездной полночи до <br>
			<div class='refren2'>самой</div>
Мне снова детство подари<br>
<br>
Довольна я своей судьбою<br>
Того что пройдено не жаль<br>
Но как мне хочется порою<br>
Вернуть безоблачную даль<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Минуты сказочные эти<br>
Навек оставлю в сердце я<br>
Дороже всех наград на <br>
			<div class='refren2'>свете</div>
Мне песня тихая твоя<br>
<br>
	<div class='refren1'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>17 <u>Кнопочки баянные</u></span><br>
<br>
Муз. Темнова Сл. Бутенко<br>
<br>
1. Ранний месяц в небе<br>
			<div class='refren2'>выплывает</div>
У баяна сердце замирает<br>
Вдоль по речке песня <br>
		<div class='refren1'>поплывет за </div>
			<div class='refren2'>месяцем,</div>
И, как росиночки, все кнопочки <br>
		<div class='refren1'>засветятся</div>
Кнопочки, кнопочки,<br>
Хорошо играете.<br>
Расскажите, кнопочки,<br>
Что о милом знаете?<br>
<br>
2. Слышат песню белые <br>
			<div class='refren2'>березы</div>
И, наверно слышат даже <br>
			<div class='refren2'>звезды</div>
Рядом с баянистом села <br>
		<div class='refren1'>не напрасно я,</div>
С песней любовь приходит, <br>
Первая и ясная<br>
Кнопочки, кнопочки,<br>
Черные да белые<br>
Из-за вас влюбилась я,<br>
Что же вы наделали!<br>
<br>
3. Скоро зорька в речке <br>
			<div class='refren2'>заалеет,</div>
С баянистом ночка <br>
			<div class='refren2'>веселее</div>
Под баян у нас поют,<br>
 		<div class='refren1'>грустят, влюбляются,</div>
Русские свадьбы без баяна <br>
		<div class='refren1'>не играются</div>
Кнопочки, кнопочки,<br>
Слушать не устану я<br>
Вся Россия любит вас,<br>
Кнопочки баянные.<br>
<br>
<br>
<span class='bold'>18 <u>Косынка</u></span><br>
<br>
1. Отгорела косынка,<br>
Отцвела, отлиняла...<br>
Я все лето косынку<br>
С головы не снимала.<br>
<s>2.</s> В ней косила и жала, <br>
В ней гребла и копнила,<br>
От июльского жара, <br>
От дождя не хранила.<br>
3. Соком ягод любимых <br>
Я косынку подкрашу<br>
Буду осень и зиму <br>
Я косынку донашивать<br>
Если милый приедет - <br>
- Он приедет наверно, -<br>
По косынке заметит, <br>
Как люблю его верно<br>
2. У дороги осинка, <br>
Как цветок заалела<br>
А моя то косынка <br>
Отцвела-отгорела<br>
Уж пора её, видно, <br>
Заменить полушалком<br>
В отлинялой-то стыдно<br>
А и бросить то жалко<br>
<br>
<br>
<span class='bold'>19 <u>Одна снежинка - еще
		<div class='refren1'>не снег</div></u></span>
<br>
Сл. Дербенева Муз. Калмановского<br>
	<div class='refren'>Шаферана</div>
<br>
Ты говоришь мне о любви<br>
А разговор напрасно начат<br>
Слова я слушаю твои<br>
Но ничего они не значат<br>
<br>
	<div class='refren'>Может ты на свете лучше </div>
			<div class='refren2'>всех,</div>
	<div class='refren'>Только это сразу не </div>
			<div class='refren'>поймешь</div>
	<div class='refren'>Одна снежинка - еще не</div>
		<div class='refren1'>снег, еще не снег</div>
	<div class='refren'>Одна дождинка - еще не </div>
		<div class='refren2'>дождь.</div>
<br>
Когда-нибудь, но не теперь<br>
Придет любовь, чтоб стать <br>
			<div class='refren2'>судьбою</div>
Придет, как ливень, как <br>
метель<br>
Все заслонив вокруг <br>
			<div class='refren2'>собою</div>
<br>
Может ты на свете лучше <br>
		<div class='refren1'>всех,</div>
Только это сразу не <br>
		<div class='refren1'>поймешь</div>
<s>Одна сне</s><br>
Одна снежинка - еще не <br>
	<div class='refren'>снег, еще не снег</div>
Одна дождинка - еще не <br>
		<div class='refren1'>дождь</div>
<br>
И может быть, вдруг я<br>
			<div class='refren2'>сама</div>
Тебе в глаза взгляну <br>
			<div class='refren2'>иначе</div>
И станут вещими<br>
			<div class='refren2'>слова</div>
Что ничего сейчас<br>
			<div class='refren2'>не значат</div>
<br>
Может <s>быть</s> ты на свете <br>
		<div class='refren1'>лучше всех</div>
Только это сразу не <br>
			<div class='refren2'>поймешь</div>
Одна снежинка - еще не <br>
	<div class='refren1'>снег, еще не снег</div>
Одна дождинка - еще не <br>
			<div class='refren2'>дождь.</div>
<br>
<br>
<span class='bold'>20 <u>Я жду весну</u></span><br>
<br>
Муз. Мартынова сл. Дементьева<br>
<br>
1. Луч солнца пробудил цветок<br>
			<div class='refren2'>лесной.</div>
Вновь бродит всюду май,<br>
		<div class='refren1'>расстаял снег...</div>
Все лучшее приходит к<br>
 			<div class='refren2'>нам весной</div>
Ты стань моей весной <br>
			<div class='refren2'>навек!</div>
			<br>
<span class='i'>Припев:<br></span>
<br>
Я верю, что любовь всегда<br>
			<div class='refren2'>права</div>
Я ждать её всю жизнь <br>
			<div class='refren2'>могу.</div>
Мне так нужны сейчас <br>
		<div class='refren1'>твои слова</div>
Как солнце моему цветку.<br>
<br>
2. Ты где-то далеко, но я <br>
		<div class='refren1'>с тобой</div>
Я верю, что настанет этот <br>
			<div class='refren2'>час</div>
Мы встречу назовем <br>
		<div class='refren1'>своей судьбой</div>
Лишь пусть весна <br>
		<div class='refren1'>отыщет нас.</div>
<br>
<span class='i'>Припев:<br></span>
<br>
		<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>21 Обещание</span><br>
(из телефильма "Юркины"<br>
			<div class='refren2'>рассветы".)</div>
<br>
муз. Фрадкина сл. Рождественского<br>
<br>
1. Степная птица вдаль зовет,<br>
А степь привольна и чиста...<br>
Во мне мечта моя живёт,<br>
Такая непонятная,<br>
Такая непонятная,<br>
Такая непонятная мечта.<br>
<br>
Она горит в моей груди,<br>
Ее костер всегда горяч.<br>
И мне за ней всю жизнь <br>
			<div class='refren2'>идти...</div>
Не плачь, моя хорошая,<br>
Не плачь, моя хорошая,<br>
Не плачь, моя хорошая, <br>
			<div class='refren2'>не плачь</div>
<br>
Скажу я: здравствуй и <br>
			<div class='refren2'>прощай.</div>
Пиши любимый человек,<br>
Ты встречу мне пообещай<br>
Хотя бы после дождичка,<br>
Хотя бы после дождичка,<br>
Хотя бы после дождичка <br>
			<div class='refren2'>в четверг.</div>
<br>
Недолго будет дождик <br>
			<div class='refren2'>лить,</div>
Заря взойдет еще не раз.<br>
А мы на свете будем <br>
			<div class='refren2'>жить</div>
И молодость не кончится,<br>
И молодость не кончится,<br>
И молодость не кончится у <br>
			<div class='refren2'>нас.</div>
<br>
<br>
<span class='bold'>[22] Ивушка</span><br>
<br>
Зорька золотая светит над рекой<br>
Ивушка рдная сердце успокой<br>
Ивушка зеленая над рекой <br>
			<div class='refren2'>склоненная</div>
Ты скажи, скажи не тая, где <br>
		<div class='refren1'>любовь моя.</div>
<br>
Были с милым встречи <br>
У твоих ветвей<br>
Пел нам каждый вечер <br>
Песни соловей<br>
Ивушка зеленая над рекой <br>
			<div class='refren2'>склоненная</div>
Ты скажи, скажи не тая, где <br>
		<div class='refren1'>любовь моя</div>
<br>
Но ушел любимый<br>
Не вернется вновь<br>
С песней соловьиной <br>
Кончилась любовь<br>
Ивушка зеленая над рекой <br>
			<div class='refren2'>склоненная</div>
Ты скажи скажи не тая <br>
Где любовь моя<br>
<br>
<br>
<span class='bold'>[23] Белая лебедь</span><br>
из к/ф "Русское поле"<br>
муз. Флярковского Сл. Дербенева<br>
<br>
Мне белая вьюга уронит в<br>
	<div class='refren'>ладони</div>
Перо с крыла.<br>
И ветры заплачут над<br>
	<div class='refren'>снежным раздольем.</div>
Зима пришла.<br>
Сугробы стелить, и в окошко<br>
		<div class='refren1'>ломиться</div>
Начнет она,<br>
Но чудится будет,<br>
Но будет мне сниться<br>
			<div class='refren2'>весна.</div>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Будто она из странствий</div>
		<div class='refren1'>дальних к нам</div>
	<div class='refren'>Возвратилась вновь.<br>
	Словно девчонки в платьях</div>
			<div class='refren2'>бальных,</div>
	<div class='refren'>Яблони вышли в ночь.<br>
		Вот и опять они</div>
			<div class='refren2'>нарядны,</div>
	<div class='refren'>Верят они, что счастье</div>
			<div class='refren2'>рядом,</div>
	<div class='refren'>Снова надеждой сердца их</div>
			<div class='refren2'>полны.</div>
	<div class='refren'>И не зима в просторах</div>
			<div class='refren2'>наших,</div>
	<div class='refren'>То в небесах крылами</div>
			<div class='refren2'>машет</div>
	<div class='refren'>Белая лебедь — подруга</div>
			<div class='refren2'>весны.</div>
	<div class='refren'>Подруга весны.</div>
<br>
2. И льдины растают, и<br>
высушит ветер<br>
Следы пурги,<br>
И снова разбудят меня<br>
		<div class='refren1'>на рассвете</div>
Весны шаги.<br>
И песни повадятся бегать<br>
		<div class='refren1'>от окон</div>
К речной косе.<br>
И вымахнут травы,<br>
И звезды промокнут в<br>
			<div class='refren2'>росе.</div>
<br>
<span class='i'>Припев:<br></span>
<br>
3. Как будто вчера лишь над<br>
		<div class='refren1'>синей водою</div>
Сирень цвела.<br>
Но вдруг уронила мне<br>
		<div class='refren1'>вьюга в ладони</div>
Перо с крыла.<br>
Сугробы стелить, и в окошко<br>
		<div class='refren1'>ломиться</div>
Начнет она,<br>
Но чудиться будет<br>
И все будет сниться весна.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
<span class='bold'>[24] "Мне нравиться, что вы<br>
больны не мной"</span><br>
<br>
Сл. Цветаева Муз. Таривердиева<br>
<br>
1. Мне нравиться, что вы<br>
больны не мной<br>
Мне нравиться, что я больна<br>
		<div class='refren1'>не вами,</div>
Что никогда тяжелый<br>
	<div class='refren'>шар земной</div>
Не уплывет под нашими<br>
			<div class='refren2'>ногами.</div>
<br>
2. Мне нравиться, что можно<br>
		<div class='refren1'>быть смешной —</div>
Распущенной, и не играть<br>
			<div class='refren2'>словами,</div>
И не краснеть удушливой<br>
 			<div class='refren2'>волной,</div>
Слегка соприкоснувшись<br>
			<div class='refren2'>рукавами.</div>
<br>
3. Спасибо вам и сердцем <br>
			<div class='refren2'>и рукой</div>
За то, что вы меня — <br>
		<div class='refren1'>не зная сами! —</div>
Так любите, за мой ночной <br>
			<div class='refren2'>покой</div>
За редкость встреч закат-<br>
		<div class='refren1'>ными часами.</div>
<br>
4. За наши негулянья <br>
		<div class='refren1'>под луной,</div>
За солнце не у нас над <br>
			<div class='refren2'>головами, -</div>
За то, что вы больны — <br>
	<div class='refren'>увы! не мной,</div>
За то, что я — увы! — боль-<br>
		<div class='refren1'>на не вами!</div>
<br>
<br>
<span class='bold'>[25] <u>Даль великая</u></span><br>
<br>
Сл. Рождественского Муз. Птичкина<br>
<br>
Даль великая, даль бескрай-<br>
			<div class='refren2'>няя</div>
За околицей и в судьбе.<br>
Я тебе земля, низко кланя-<br>
			<div class='refren2'>юсь,</div>
В пояс кланяюсь тебе.<br>
<br>
Мой родимый край, место <br>
			<div class='refren2'>отчее,</div>
Ты и праздник мой и <br>
			<div class='refren2'>броня.</div>
Память общая и песня общая<br>
У земли моей и у меня.<br>
<br>
Я качал тебя на своих руках,<br>
То кляня судьбу, то моля.<br>
Друг без друга нам не <br>
	<div class='refren'>прожить <s>и дня</s> никак</div>
Будем дольше жить; земля.<br>
Мой родимый край, место <br>
			<div class='refren2'>отчее,</div>
Ты и праздник мой и <br>
			<div class='refren2'>броня.</div>
Счастье общее и горе общее<br>
У <s>зимы</s> земли моей и <br>
			<div class='refren2'>у меня.</div>
			<br>
В свой последний час <br>
Я вздохну, скорбя,<br>
И на жизнь свою оглянусь.<br>
Малым зернышком <br>
		<div class='refren1'>упаду в тебя,</div>
Спелым колосом вернусь.<br>
Мой родимый край, <br>
		<div class='refren1'>место отчее,</div>
Ты и праздник мой и <br>
			<div class='refren2'>броня.</div>
Солнце общее и сердце <br>
			<div class='refren2'>общее</div>
У земли моей и у меня.<br>
<br>
<br>
<span class='bold'>[26] <u>"Прощай"</u></span><br>
<br>
Муз. Добрынина Стихи Дербенева<br>
<br>
1. Прощай, от всех вокзалов <br>
			<div class='refren2'>поезда</div>
Уходят в дальние края,<br>
Прощай, мы расстаемся <br>
			<div class='refren2'>навсегда</div>
Под белым небом января.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Прощай, и ничего не обещай,<br>
И ничего не говори,<br>
А чтоб понять мою <br>
			<div class='refren2'>печаль,</div>
В пустое небо посмотри<br>
Ты помнишь плыли в <br>
			<div class='refren2'>вышине.</div>
И вдруг погасли две звезды,<br>
Но лишь теперь понятно <br>
			<div class='refren2'>мне,</div>
Что это были я и ты.<br>
Ла-ла, ла-ла...<br>
<br>
2. Прощай, среди снегов, <br>
			<div class='refren2'>среди зимы</div>
Никто нам лето не вернёт,<br>
Прощай, вернуть назад <br>
		<div class='refren1'>не можем мы</div>
В июльских звездах <br>
			<div class='refren2'>небосвод</div>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
	<br>
3. Прощай, уже вдали <br>
		<div class='refren1'>встает заря,</div>
И день приходит в города,<br>
Прощай, мы расстаемся
			<div class='refren2'>навсегда</div>
Под белым небом января.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[27] День Победы.</span><br>
<br>
1. День Победы, как он был <br>
	<div class='refren'>от нас далек,</div>
Как в костре потухшем <br>
	<div class='refren'>таял уголёк.</div>
Были версты, обгорелые<br>
		<div class='refren1'>в пыли</div>
Этот день, мы прибли-<br>
		<div class='refren1'>жали как могли.</div>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Этот день Победы поро-</div>
		<div class='refren1'>хом пропах</div>
	<div class='refren'>Это - праздник с седи-</div>
		<div class='refren1'>ною на висках.</div>
	<div class='refren'>Это радость со слезами </div>
		<div class='refren1'>на глазах</div>
	<div class='refren'>День Победы.<br>
	День Победы<br>
	День Победы.</div>
<br>
2. Дни и ночи у марте-<br>
	<div class='refren'>новских печей</div>
Не смыкала наша<br>
	<div class='refren'>Родина очень</div>
Дни и ночи битву трудную <br>
		<div class='refren1'>вели</div>
Этот день мы прибли-<br>
		<div class='refren1'>жали, как могли.</div>
<br>
<span class='i'>Припев<br></span>
<br>
3. Здравствуй мама<br>
Возвратились мы не<br>
			<div class='refren2'>все</div>
Босиком бы пробежаться <br>
			<div class='refren2'>по росе</div>
Пол Европы прошагали, пол земли<br>
Этот день мы прибли-<br>
		<div class='refren1'>жали как могли</div>
<br>
<span class='i'>Припев:<br></span>
<br>
<br>
[Далее 12 пустых разворотов]<br>
<br>
<br>
Александр Блок.<br>
<br>
<span class='bold'>[28]</span><br>
<br>
Пусть я и жил, не любя<br>
Пусть я и клятвы нарушу, —<br>
Всё ты волнуешь мне душу,<br>
Где бы ни встретил тебя!<br>
<br>
О, эти дальние руки!<br>
В тусклое это житье<br>
Очарованье свое<br>
Вносишь ты, даже в разлуке!<br>
<br>
И в одиноком моём<br>
Доме, пустом и холодном,<br>
В сне, никогда не свободном,<br>
Снится мне брошенный дом.<br>
<br>
Старые сняться минуты,<br>
Старые сняться года…<br>
Видно, уж так навсегда<br>
Думы тобою замкнуты!<br>
<br>
Кто бы ни звал — не хочу<br>
На суетливую нежность<br>
Я променять безнадежность<br>
- И, замыкаясь молчу.<br>
<br>
<br>
<span class='bold'>[29]</span><br>
<br>
Протекли за годами года,<br>
И слепому и глупому мне<br>
Лишь сегодня приснилось <br>
			<div class='refren2'>во сне,</div>
Что она не любила меня <br>
			<div class='refren2'>никогда...</div>
<br>
Только встречным случай-<br>
		<div class='refren1'>ным я был на пути,</div>
Но остыл тот младенческий <br>
			<div class='refren2'>пыл,</div>
И она мне сказала: прости.<br>
<br>
А душа моя — той же <br>
		<div class='refren1'>любовью полна,</div>
И минуты с другими <br>
		<div class='refren1'>отравлены мне</div>
Та же дума — и песня одна<br>
Мне звучала сегодня во <br>
			<div class='refren2'>сне...</div>
<br>
<br>
<span class='bold'>[30]</span><br>
<br>
Планета в стальные рельсы<br>
			<div class='refren2'>одета</div>
А рельсы вдали кончаются где-<br>
			<div class='refren2'>то</div>
Пешком я иду за счастьем<br>
			<div class='refren2'>по свету</div>
И нет пересадок в пути<br>
<br>
	<div class='refren'>Где-то там вдали<br>
	На краю земли<br>
	Горный ветер поет<br>
	Где-то там вдали<br>
	На краю земли<br>
	Млё счастье живет</div>
<br>
<br>
[Вложенный листок]<br>
<br>
<span class='bold'>[31] Малиновка.</span><br>
<br>
сл. Поперечного<br>
			<div class='refren2'>муз Ханка</div>
<br>
Малиновки заслышав голосок<br>
Припомню я забытые свиданья.<br>
В три жердочки березовый мосток<br>
Над тихою речушкой без названья.<br>
<br>
<span class='i'>Припев:</span> Прошу тебя, в час розовый<br>
	<div class='refren'>Напой тихонько мне,<br>
	Как дорог край березовый<br>
	В малиновой заре.</div>
<br>
А волны шли неведомо куда<br>
И камешки у берега качали,<br>
И пела нам малиновка тогда.<br>
О том, о чем напрасно мы <br>
			<div class='refren2'>молчали.</div>
<br>
	<div class='refren'><span class='i'>Припев</span></div>
<br>
Сожжен мосток, ушла из сердца <br>
			<div class='refren2'>боль,</div>
Исчезла речка, вдаль умчалась <br>
			<div class='refren2'>юность,</div>
Но песня, словно первая любовь,<br>
Малиновкой опять ко мне <br>
			<div class='refren2'>вернулась.</div>
<br>
	<div class='refren'><s>Прошу</s> <span class='i'>Припев.</span></div>
