<?php
//$title='Песенник, Иваново - Handwritten songbook, Ivanovo, URSS, 1960s';
//$description='Школьный рукописный песенник - School handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Аноним. Песенник. Иваново, 1967.<br>
<br>
Anonymous. Pesennik [Handwritten songbook]. Ivanovo, 1967. (In Russian).<br>
<br>
<span class='i'>Фрагмент ученического песенника - скорее всего, девичьего. Тетрадь в клетку.
	Обложки, окончания и, возможно, начала не сохранилось. Заполнен чернильной авторучкой.
Датирован по содержанию - преобладают песни, написанные в 1961-65 гг., а самая поздняя
("Песенка о медведях" из фильма "Кавказская пленница") впервые прозвучала в 1967 г.,
когда фильм вышел на экраны.
	При делении песен на строки
	составитель иногда придерживался не поэтического принципа (конец стихотворной строки =
	конец графической строки), а графического: слова переносились так, чтобы строки были примерно
	одной длины. Много орфографических ошибок.
<br>
<br>
Прислал Сергей Рыжков из Иваново в феврале 2020 г.<br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="ivanovo1967" src="https://www.scribd.com/embeds/452158079/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-xntRBc8IhBi8t5N6PNOs" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Рыжик<br>
2. Ночным белоградом<br>
3. Возможно<br>
4. Голубые города<br>
5. Сибирский ленок<br>
6. Я шагаю по Москве<br>
7. Как тебе служится?<br>
8. Котёнок<br>
9. Ты лутьше всех<br>
10. Лутьший город Земли<br>
11. Голубая тайга<br>
12. Песня о любви<br>
13. Главные ребята, сердцем не стареть!<br>
14. И на Марсе будут яблони цвести!<br>
15. Васильки<br>
16. Таёжный вальс<br>
17. Тереза<br>
18. Пингвины<br>
19. Ученик<br>
20. Если ёлка огнями цветет<br>
21. Может нет, а может да<br>
22. Марина<br>
23. Бабушка научи танцевать чарлистон<br>
24. Любовь кольцо<br>
25. Человек из дому вышел<br>
26. Морзянка<br>
27. Море, море<br>
28. Насмотрись зорька в реченьку<br>
29. Шёл по земле чудак<br>
30. Опять плывут куда-то корабли<br>
31. Карелия<br>
32. Ходит песенка по кругу<br>
33. Ты не прощайся<br>
34. Я - земля<br>
35. Шагает парень<br>
36. Орлёнок<br>
37. Огонёк<br>
38. На кургане<br>
39. Москвичи<br>
40. Мы жили по соседству<br>
41. Зачем?<br>
42. Зачем меня окликнул ты?<br>
43. Песня о весне<br>
44. Журавлёнок<br>
45. Школьный вальс<br>
46. Атомный век<br>
47. Енька<br>
48. Талисман<br>
49. Песенка о медведях<br>
50. Горький лёд<br>
51. Двадцатый век<br>
52. Чёрный кот<br>
53. Субботний вечерок<br>
54. С ученицей ученик<br>
<br>
<hr>
<br>
<span class='bold'>[1] <u>Рыжик.</u><br></span>
<br>
	<div class='refren'>1. Рос до небес солнечный [лес]<br>
	И не выдал, что возле<br>
	пня. Грип у дорожки [на]<br>
	крепкой ножке<br>
	Вырос средь бела дня.</div>
<span class='i'>Припев:</span> Руды, руды, руды, рыц.<br>
А по русски рыжик. Рыды, рыц,<br>
Подойди поближе. Руды,<br>
рыц, хитрый одноножка.<br>
Руды, рыц, не идёт в лукошко!<br>
<br>
	<div class='refren'>2. Я сбилась с ног, пуст<br>
		кузовок. Только тебя<br>
		невидно.</div>
<span class='i'>Припев:</span> Руды, рыц, под еловой<br>
лапой, руды, рыц, нахлобу-<br>
щив шляпу, руды, рыц,<br>
Я к тебе с поклоном, руды,<br>
рыц, будешь ты солёным.<br>
<br>
			<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[2] Ночным белоградом.</span><br>
<br>
1. Ночным белоградом<br>
Шли мы молча рядом<br>
И мне казался самый<br>
близкий путь.<br>
Ты появилась, словно<br>
мне приснилась. И<br>
этот сон не легко<br>
разгадать. Встретить<br>
тебя я где-то должен<br>
снова. Но я незнаю где<br>
тебя найти.<br>
2. Ты словно песня города<br>
большого и эту песню<br>
всё равно найду.<br>
Все переулки мне давно<br>
знакомы. По всем прос-<br>
пектам я тебя ищу.<br>
Ты словно песня грода<br>
большого и эту песню<br>
всё равно я найду.<br>
3. Ночным белоградом<br>
шли мы молча рядом.<br>
Теперь я знаю что тебе<br>
сказать. Ты словно песня<br>
города большого и эту<br>
песню я ищу везде.<br>
<br>
			<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[3] Возможно.</span><br>
<br>
1. Возможно, что где-то на улочке<br>
тихой, грустит вечерами, мечту<br>
затая, возможно, кассирша,<br>
возможно, ткачиха, возможно,<br>
студентка, возможно швея.<br>
2. Возможно, что есть замечательный<br>
парень, бродить одиноко он тоже<br>
не рад, возможно, механик,<br>
возможно, полярник, возможно,<br>
строитель, возможно, солдат.<br>
3. И очень возможно, пути их сой-<br>
дутся. Что часто бывает на<br>
этой земле, возможно, в Одессе,<br>
возможно, в Иркутске, возможно<br>
в Тамбове, возможно, в Орле.<br>
4. И сразу же сердце забьётся<br>
тревожно, и звёзды подарят им<br>
ласковый свет, возможно,<br>
возможно, конечно, возможно, в<br>
любви ничего невозможного нет.<br>
<br>
			<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[4] Голубые города.</span><br>
<br>
1. Города, где я бывал по<br>
которым тосковал, мне<br>
знакомы от стен и до крыш.<br>
Снятся людям иногда<br>
Их родные города.<br>
Кому - Москва, кому - Париж.<br>
Ну, а если нет следов<br>
На асфальте городов,<br>
Нам и это подходит вполне.<br>
Мы на край земли придём,<br>
Мы заложим первый дом<br>
И табличку прибьём на сосне.<br>
2. Все на свете города<br>
Не объехать никогда,<br>
На любой остановке сойди.<br>
Есть у нас один секрет:<br>
На двоих нам сорок лет.<br>
Как говорят, все впереди.<br>
За ночь ровно на этаж<br>
Подрастает город наш, раньше<br>
всех к нам приходит рассвет.<br>
Снятся людям иногда, голубые<br>
города, у которых названия нет.<br>
<br>
			<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[5] Сибирский ленок.</span><br>
<br>
1. Сегодня мне не весело,<br>
сегодня я грущу, как<br>
будьто что потеряно, как<br>
будьто что ищу, куда<br>
меня знакомая дороженька<br>
ведёт? На полюшко колхозное,<br>
туда где лён цветёт.<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Лён, лён, лён.<br>
	Кругом цветущий лён.<br>
	А тот который нравится,<br>
	Не вменя влюблён.</div>
2. Не яль весною сеяла,<br>
Сибирский мой ленок?<br>
Его посеять вовремя не ты<br>
ли мне помог, так отчего<br>
не хочешь ты, мне, как<br>
тогда помочь? От чувства<br>
безответного, страдаю день и ночь.<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Остановлюсь я на поле,<br>
	Присяду лён примну<br>
	И спрячу очень грустные<br>
	Глаза свои во льну.<br>
	Слезу заметив горькую,<br>
	Мне мой ленок простит.<br>
	И, может быть, по-девичьи<br>
	Со мною загрустит.</div>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[6] Я шагаю по Москве.</span><br>
<br>
Бывает всё на свете хорошо.<br>
В чём дело - сразу не поймёшь.<br>
А просто летний дождь <br>
прошёл, нормальный летний <br>
дождь прошёл. Мелькнёт в <br>
толпе знакомое лицо, весёлые <br>
глаза, а в них бежит садовое <br>
кольцо, а в них блестит садовое <br>
кольцо и летняя гроза.<br>
А я иду шагаю по Москве,<br>
и я пройти пройти ещё смогу<br>
солёный Тихий океан и<br>
тундру, и Тайгу, над лодкой <br>
белый парус распущу пока <br>
незнаю с кем, а если я по <br>
дому загрущу, под снегом я <br>
фиалку отыщу, и вспомню о Москве.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[7] Как тебе служится?</span><br>
<br>
1. У нас на дворе листопад,<br>
Рябины в калитки стучатся.<br>
Я жду твоих писем, солдат,<br>
А письма приходят не часто.<br>
Дождик плывёт по лужицам<br>
К синей реке, как тебе <br>
Служится, с кем тебе дружится,<br>
Вдальнем твоём далеке?<br>
2. И в слякоть хожу на учанья,<br>
В прицелы, сощурясь, гляжу<br>
И в город прошу уволненья.<br>
Скоро опять завьюжится в<br>
Нашем окне, как тебе служится,<br>
С кем тебе дружится,<br>
Что тебе снится во сне?<br>
3. Любых на земле адресов, мне <br>
воинский адрес дороже, и<br>
чуткие стрелки часов, секунды <br>
на месяцы множат, пары<br>
на танцах кружатся, вальсы <br>
звучат, как тебе служится,<br>
с кем тебе дружится, мой<br>
молчаливый солдат.<br>
<br>
				<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[8] Котёнок.</span><br>
<br>
Я пушистый беленький котёнок<br>
Не ловил ни ловил ни разу я<br>
Мышей, и где бы я ни появился<br>
Где бы ни остановился слышу<br>
От больших и малышей.
			<div class='refren2'>"Кис, кис!"</div>
Меня по спинке гладят то и<br>
Дело и накормить конфетами<br>
Хотят, но мама брать конфеты<br>
Не велела конфеты портят<br>
Зубы и котят.<br>
	<div class='refren'>А вчера я влез в трубу печную<br>
	И потом отправился домой<br>
	Но где бы ни остановился<br>
	Слышу я повсюду окрик злой</div>
			<div class='refren2'>"Брысь, брысь!"</div>
Старушки на меня ворчали строго<br>
Шофёры нажимали на гудки<br>
И перед школой с криками "Дорогу!"<br>
Перебегали мне ученики.<br>
	<div class='refren'>Два часа я плакал от обиды<br>
	Но прошёл весенний тёплый<br>
	Дождь и в чём причина я не<br>
	Знаю, но опять меня ласкали<br>
	До чего де, всё же мир хорош!</div>
<br>
				<div class='refren2'><span class='i'>Конец.</span></div>
	<br>
<br>
<span class='bold'>[9] Ты лутьше всех.</span><br>
<br>
1. Красивый, ты подружкам<br>
Всем на зависть<br>
Уверен, что в тебя я влюблена<br>
А это всё тебе наверно пока-<br>
Залось, а это просто выдумка одна.<br>
<span class='i'><u>Припев:</u></span>
	 <div class='refren'>В кино иду без тебя<br>
	 В саду брожу без тебя<br>
	 И на ветру без тебя<br>
	 Ловлю в ладони снег<br>
	 Прошу меня извинить<br>
	 И день 100 раз не звонить<br>
	 Я всё равно не скажу:</div>
	 	<div class='refren1'>"Ты лутьше всех!"</div>
2. Собой гордишься ты совсем<br>
Напрасно, но парня в мире<br>
Лутьше не найти пройти<br>
Два лишьних переулка я<br>
Согласна чтоб вдруг тебя<br>
Не встретить на пути.<br>
<span class='i'><u>Припев:</u></span>
	<div class='refren'>В кино иду без тебя<br>
	В саду брожу без тебя	<br>
	И на ветру без тебя<br>
	Ловлю в ладони снег<br>
	Послушай, впрямь, не<br>
	Сердись и красотой не<br>
	Гордись тогда я<br>
	Может скажу:</div>
		<div class='refren1'>"Ты лутьше всех!"</div>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[10] Лутьший город Земли.</span><br>
<br>
1. Если ты не бывал<br>
В нашем городе светлом<br>
Над вечерней рекой<br>
Не мечтал до зари<br>
С друзьями ты не бродил<br>
По широким проспектам<br>
Значит ты не видал<br>
Лучший город Земли.<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Песня плывёт<br>
	Сердце зовёт<br>
	Эти слова<br>
	О тебе, Москва!</div>
2. Ты к нам в Москву приезжай<br>
Поброди по Арбату<br>
Окунись на Тверской<br>
В шум зелёных аллей<br>
Хотя бы раз посмотри<br>
Как танцуют девчата<br>
На ладонях больших<br>
Голубых площадей.<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Слова ты вспомнишь<br>
	Мои если только<br>
	Приедешь и увидишь<br>
	Хоть раз<br>
	Лучший город Земли.</div>
<br>
					<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[11] Голубая тайга.</span><br>
<br>
1. Завтра снова в дорогу<br>
Путь нелёгкий с утра<br>
Хоршо хоть немного<br>
Посидеть у костра,<br>
Но волной набегая<br>
Тронул вальс берега<br>
А вокруг голубая, голубая тайга.<br>
2. Возле речки таёжной<br>
У палатки в двоём<br>
Мы с тобой осторожно<br>
В тихом вальсе плывём<br>
И поляна лесная<br>
Закружилась слегка, а вокруг<br>
Голубая, голубая тайга.<br>
3. Наши встречи не часты<br>
На таёжной тропе<br>
Мы за трудное счастье<br>
Благодарны судьбе<br>
И палатка простая<br>
Нам с тобой дорога<br>
А вокруг голубая, голубая тайга.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[12] Песня о любви</span><br>
<br>
Слова Н. Доризо<br>
Музыка. М. Фрадкина<br>
<br>
1. На тот большак,<br>
На перекрёсток<br>
Уже не надо больше<br>
Мне спешить<br>
Жить без любви,<br>
Быть может, просто,<br>
Но как на свете без<br>
Любви прожить?<br>
<br>
2. Пускай любовь<br>
Сто раз обманет,<br>
Пускай не стоит ею<br>
Дорожить пускай она<br>
Печалью станет,<br>
Но как на свете<br>
Без любви прожить?<br>
<br>
3. И может, мне<br>
Не надо было<br>
К нему на встречу<br>
Столько лет спешить,<br>
Я б никогда не полюбила,<br>
Но как на свете без <br>
Любви прожить?<br>
<br>
4. От этих мест<br>
Куда мне деться?<br>
С любой травинкой<br>
Хочется дружить<br>
Ведь здесь моё<br>
Осталось сердце,<br>
А как<s>о</s> на свете без<br>
Него прожить?<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[13] <u>Главные ребята, сердцем не стареть!</u><br></span>
<br>
			<div class='refren1'>Музыка А. Пахмутовой</div>
		<div class='refren2'>Слова С. Гребенникова и Н. Добронравова</div>
<br>
Главные, ребятя, сердцем не стареть,<br>
Песню, что придумали, до конца допеть.<br>
В дальний путь собрались мы, а в этот <br>
Край таежный<br>
Только самолётом можно долететь.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
А ты улетающий в даль самолёт<br>
В сердце своём сбереги<br>
Под крылом самолета о чем-то поёт<br>
Зелёное море тайги<br>
<br>
Лётчик над тайгою точный <br>
Курс найдёт прямо на поляну <br>
Посадит самолёт выйдет в незнакомый <br>
Мир, ступая по хозяйски, в общем-то <br>
Зелёный, молодой народ<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Там веками ветры да снега мели<br>
Там совсем не давно геологи прошли<br>
Будем жить в посёлке мы пока что не<br>
Богатом, чтобы все богатства <br>
Взять из под земли.<br>
<br>
Мчатся самолёты выше облаков,<br>
Мчатся, чуть похожие на больших орлов,<br>
Мчатся над тобой они, а знаешь, дорогая,<br>
Лёту к нам в Таёжный несколько часов.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[14] <u>И на Марсе будут яблони цвести!</u><br></span>
<br>
			<div class='refren2'>Музыка В. Мурадели</div>
			<div class='refren2'>Слова Е. Долматовского</div>
<br>
1. Жить и верить - это замечательно<br>
Перед нами небывалые пути<br>
Утверждают космонавты и мечтатели \ 2 р.<br>
Что на Марсе будут яблони цвести! /<br>
<br>
2. Хорошо, когда с тобой товарищи,<br>
Всю вселенную проехать и пройти.<br>
Звёзды встретятся с Землёю расцветающей, \ 2 р.<br>
И на Марсе будут яблони цвести! /<br>
<br>
3. Я со звёздами сдружился дальними,<br>
Не волнуйся обо мне и не грусти,<br>
Покидая нашу Землю, мы обещали, \ 2 р.<br>
Что на Марсе будут яблони цвести! / <br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[15] <u>Васильки.</u><br></span>
<br>
			<div class='refren2'>Слова Я. Халецкого</div>
			<div class='refren2'>Музыка П. Аедоницкого</div>
<br>
1. Разбрелись возле тихой реки<br>
Васильки, васильки, васильки,<br>
Словно песни без слов<br>
Говорят про любовь,<br>
Голобые огни васильков.<br>
<br>
2. Я иду по раздольным лугам<br>
К василькам, василькам, василькам.<br>
И куда ни взгляни<br>
В эти тёплые дни<br>
Улыбаются людям они.<br>
<br>
3. Для меня нет красивей цветов<br>
Васильков, васильков, васильков.<br>
Потому что в глазах<br>
Для меня дорогих<br>
Вижу цвет васильков полевых.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[16] <u>Таёжный вальс.</u><br></span>
<br>
			<div class='refren2'>Слова Л. Ошанина</div>
			<div class='refren2'>Музыка Э. Колмановского</div>
<br>
1. Ты пришёл к нам таежной <br>
Тропинкой, на моём повстречался <br>
Пути ты меня называл берюсинкой<br>
Всё грозил на медведя пойти<br>
Только вдруг завтра утром уедешь<br>
Станет зябко тебе у костра<br>
Может, ты и пойдешь на медведя<br>
Да боишься в тайге комара.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Ты не тот или тот? Я молчу<br>
Я молчу целый год<br>
Но зато не найти полчаса<br>
Чтоб молчала моя Бирюса<br>
<br>
Я тебя не ждала, не искала,<br>
В берюсинские дали маня, на<br>
Обросших смородиной скалах ненароком<br>
Ты встретил меня, ты привык <br>
Ко всему городскому что тебе в нашей <br>
Дикой красе? вдруг <br>
Тебе станет скучно такому<br>
На дремучей реке Бирюсе.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Вот опять тянет мёдом с<br>
Верховий влажный ветер зовёт<br>
Меня в путь почему же твои рыжие<br>
Брови в эту ночь не дают мне уснуть?<br>
В эту ночь, может, увжешься мне<br>
Ты самым главным в девичьей судьбе<br>
Я боюс, что случайно об этом<br>
Бирюса разболтает тебе.<br>
<br>
Ты не тот или тот? <br>
Я молчу я молчу целый год<br>
Но зато не найти полчаса<br>
Чтоб молчала моя Бирюса.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[17] <u>Тереза.</u><br></span>
<br>
1. Тереза! Тереза!<br>
Я слышу как шепчут тюльпаны<br>
Сорвите нас, берите нас<br>
Дарите любимой тюльпаны<br>
Тебе друг родной и желанный<br>
Мечту свою, судьбу свою<br>
Тюльпанами я одарю<br>
<br>
2. Как ты они нежны<br>
Как ты они стройны<br>
Как ты весною солнцем<br>
Тюльпаны рождены<br>
С улыбкой их возьмёшь<br>
Губами к ним прильнёшь<br>
И в русые косы вплетёшь<br>
<br>
3. Тереза! Тереза!<br>
Приходи же скорее Тереза<br>
Букет цветов, яснее слов,<br>
Расскажет тебе про любовь.<br>
<br>
					<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[18] <u>Пингвины.</u><br></span>
<br>
1. В Антарктиде льдины землю скрыли,<br>
Льдины в Антарктиде замела пурга<br>
Здесь одни пингвины прежде жили<br>
Лениво охраняя свои снега.<br>
<br>
2. Както раз пингвины в полном сборе<br>
В море на рыбалку побрели гурьбой<br>
Странную картину видят в море<br>
Огромный чёрный айсберг дымит трубой<br>
<br>
3. Струсили пингвины, что же будет,<br>
И откуда ветер к ним принёс гостей.<br>
Видят, как на льдины сходят люди<br>
Впервые повстречали они людей<br>
<br>
4. Люди их вспугнули песней звонкой<br>
Тишину разрушив многолетний плен<br>
Небо затянуло сетью тонкой<br>
Развесив паутины своих антен<br>
<br>
5. Но теперь в пингвинах нету страха<br>
Радио послушать и они хотят<br>
И шеренгой чинной в чёрных фраках<br>
Часами у посёлка они стоят<br>
<br>
6. Ходят длинным строем, выгнув спины,<br>
Заняты гимнастикою по утрам<br>
А потом пингвины чистят льдины<br>
Танцуя вальс старинный по вечерам<br>
<br>
7. Всё на свете знает эта стая<br>
Ширятся их знания кругозор<br>
Джас пингвины знают, баха знают<br>
Стихи пингвины знают и знают спорт<br>
<br>
8. С людями пингвины ходят рядом<br>
Слушают усердно каждый день эфир<br>
И теперь пингвины людям рады<br>
Ведь люди для пингвинов открыли мир.<br>
<br>
					<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[19] <u>Ученик.</u><br></span>
<br>
1. Жил на свете ученик<br>
Прочитавший много книг<br>
И задачи решал в один миг<br>
Часто руки поднимал<br>
И пятёрки получал<br>
Про себя такую песню напевал<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
	<div class='refren'>Ученик, ученик не влюбляйся<br>
	Тебя ждёт в переди, ученик,<br>
	Ученик постарайся, в школе<br>
	Можно обойтись без любви</div>
<br>
2. Но однажды ученик<br>
В школу девочек проник<br>
И влюбился ученик в один<br>
Миг часто взоры поднимал<br>
На девичий идеал<br>
И в неделю двадцать<br>
Двоек нахватал<br>
<br>
					<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[20] <u>Если ёлка огнями цветет.</u><br></span>
<br>
Муз. Мурадели<br>
<br>
1. Загляни в какие хочешь уголки<br>
Всюду ёлочные светят огоньки<br>
А над ними прямо в горы и леса<br>
Наши звонкие несутся голоса.<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
	<div class='refren'>Если ёлка огнями цветёт<br>
	Это значит пришёл Новый год.<br>
	С каждым годом всё светлее <br>
	Для ребят, наши ёлки<br>
	Пионерские горят.</div>
2. В переди у нас весёлая зима<br>
После школы не заманишь и в дома<br>
Наши санки на полянке мчатся <br>
С гор, и летят коньки и лыжи на простор.<br>
3. Кто на празднике смеётся веселей,<br>
Тот и в классе не отстанет от друзей,<br>
Тот и в спорте как положено ему<br>
Не уступит никогда и никому.<br>
4. Наша песенка над Родиной лети,<br>
Для тебя кругом открыты все пути.<br>
Облети поля и горы и леса<br>
Всюду встретят пионеры голоса.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[21] <u>Может нет, а может да</u><br></span>
<br>
1. Каждый вечер у ворот<br>
Жду придёт иль не придёт<br>
Но не знаю я сама<br>
Может нет, а может да<br>
Но приходит каждый раз<br>
Он в один и тот же час<br>
Каждый час сядится рядом<br>
И с меня не сводит глаз<br>
<br>
2. Все сильней день ото дня<br>
Опасений у меня что один из<br>
Нас влюблён может я<br>
А может он и сама не знаю<br>
Я может просто мы друзья<br>
Ну а может и не просто<br>
	<div class='refren'>Может он судьба моя</div>
<br>
3. Каждый вечер жду его<br>
И боюсь я одного вдруг<br>
Он спросит, да иль нет<br>
			<div class='refren2'>так какой же дать ответ</div>
Что сказать ему тогда<br>
Может нет, а может да<br>
Только я боюсь не спросит<br>
Он об этом никогда.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[22] <u>Марина.</u><br></span>
<br>
1. Все в Риме обожают синьорину<br>
Чудесную красавицу Марину<br>
Глаза её как небо голубые, а косы<br>
Чёрные как ночь<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
	<div class='refren'>Марина, Марина, Марина<br>
	Тебя всей душой я люблю.<br>
	Марина, Марина, Марина<br>
	Тебе эту песню пою</div>
<br>
2. Оглянись Марина просят все<br>
Мужчины кого полюбишь дай<br>
Скорей ответ дерская девчёнка<br>
Засмеялась звонко здесь живёт<br>
Мой милый, но его среди вас нет<br>
<br>
3. Под окнами красавицы Марины<br>
Всю ночь звенят аккорды<br>
Мандалины все старые и <br>
Новые сеньоры все разом<br>
Про любовь ей говорят.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[23] <u>Бабушка научи танцевать чарлистон.</u><br></span>
<br>
1. Бабушка отложы ты вязанье<br>
Заводи свой старый грамофон<br>
И моё ты исполни желанье<br>
Научи танцевать чарлистон<br>
<br>
2. Ну давай ну, со мной не надо <s>до</s>биться<br>
Я сама, ты только объясняй вот<br>
Увидишь я буду прилежной ученицей<br>
Давай бабушка ну давай<br>
<br>
3. Говорю тебе снова и снова повторяю <br>
Опять и опять, и опять для тебя я всё<br>
Сделать готова шить, стирать, варить<br>
Варенье целый день, носки вязать, очки<br>
Для тебя искать, научи меня <br>
За это танцевать чарлистон.<br>
<br>
4. Ну давай, ну давай бабушка со мной<br>
Не надо долго биться я сама сумею,<br>
Ты только поправляй вот, увидишь <br>
Буду я прилежной ученицей давай<br>
Бабушка ну давай, давай.<br>
<br>
5. Говорю тебе снова и снова и прошу<br>
Я опять и опять, для тебя я всё<br>
Сделать готова шить, варить варенье,<br>
Целый день, носки вязать в магазин <br>
Для тебя бежать чарлистон меня <br>
За это научи ты танцевать.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[24] <u>Любовь кольцо.</u><br></span>
<br>
1. Нагадал мне попугай<br>
Счастье по билетику<br>
Я три года берегла<br>
Эту арифметику<br>
<br>
	<div class='refren'>Любовь кольцо<br>
		А у кольца начала<br>
		Нет и нет конца<br>
		Любовь кольцо</div>
<br>
2. Ты поплавой по реке<br>
Песня безответная<br>
Про зелёные глаза<br>
И про разноцветные<br>
<br>
3. От себя не убегай<br>
Никуда не денешься<br>
Что же ты моя печаль<br>
По полам не делишься<br>
<br>
					<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[25] <u>Человек из дому вышел.</u><br></span>
<br>
1. Поднялся рассвет над крышей<br>
Человек из дому вышел<br>
Посмотреть на жизнь поближе<br>
Думал с утра человеку многоль <br>
Надо у него на сердце радость<br>
Он смеётся с негопаду<br>
Солнцу в небе и ветрам<br>
<br>
2. Человеку многоль надо<br>
Надо чтобы друг был рядом<br>
Песня чтоб была на случай<br>
Случай любой чтобы дома <br>
Незабыли чтобы следом письма <br>
Плыли чтобы в этих <br>
Письмах были были <br>
Строчки про любовь.<br>
<br>
3. Человеку многоль надо<br>
Чтоб в природе был порядок<br>
И была бы жизнь длиннее<br>
Что бы шагать чтоб <br>
Не тёрла плечи ноша повстречать <br>
Людей хороших да и счастья<br>
Тоже надо тоже надо повстречать.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[26] <u>Морзянка.</u><br></span>
<br>
Муз. Фрадкина.<br>
Сл. Пляцковского.<br>
<br>
1. Поёт морзянка за стеной<br>
Весёлым дискантом кругом <br>
Снега хоть сотню верст искалеси<br>
Четвёртый день пурга качается <br>
Над Диксаном, но только ты <br>
Об этом лучше песню распроси.<br>
<br>
2. Палатки звёздами мохнатыми <br>
Усеяны, их дальний свет в своём <br>
Ты сердце не гаси я тоже <br>
Мог бы рассказать тебе о Севере<br>
Но ты об этом лучше <br>
Песню расспроси<br>
<br>
3. Листок зелёный для меня возьми <br>
У тополя в конверте лето <br>
Доброй почти отнеси в морозы <br>
Так нужны нам ваши письма <br>
Тёплые но только ты об этом <br>
Лучше песню расспроси.<br>
<br>
4. Меня домчат к тебе когда <br>
Зимовка кончится олени в нартах<br>
Самолёты и такси пойми, <br>
Мне так твои глаза увидеть <br>
Хочется но только ты об этом <br>
Лучше песню расспроси.<br>
<br>
					<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[27] <u>Море, море.</u><br></span>
<br>
1. Моряк вразвалочку сошёл на берег<br>
Как будь то он открыл пятьсот <br>
Америк ну не пятьсот так пять <br>
По крайней мере и все на свете острова <br>
Он знал как дважды два.<br>
<br>
		<div class='refren1'>И пусть проплавал он всего неделю<br>
		И юнгой числился на самом деле<br>
		Девчёнки ахали и вслед глядели<br>
		Всегда глядели в море в<br>
		Семнадцать лет</div>
<br>
	<div class='refren'>Ах море море <br>
	Волна под облака<br>
	Ах море море <br>
	Неможет жить<br>
	Без моряка</div>
<br>
2. За юнгой стайкою бегут ребята<br>
Им тоже хочется носить бушлаты<br>
А юнга держится малецевато<br>
И на волну глядит с тоской <br>
Как старый волк морской.<br>
<br>
		<div class='refren1'>А утром снова он покинет <br>
		Берег и будут ждать его <br>
		Пятьсот Америк ну не <br>
		Пятьсот так пять по <br>
		Крайней мере материков <br>
		Открытых нет в семнадцать лет.</div>
	<br>
		<div class='refren'>Ах море море<br>
		Волна под облака<br>
		Ах море море <br>
		Не может жить<br>
		Без моряка</div>
<br>
3. Он драит палубы и свято <br>
Верит что где то ждут его <br>
Пятьсот Америк ну не пятьсот <br>
Так пять по крайнет мере<br>
Ведь без мечты покоя нет <br>
В семнадцать лет.<br>
<br>
	<div class='refren'>Ах море море <br>
	Волна под облака<br>
	Ах море море <br>
	Не может жить<br>
	Без моряка</div>
<br>
					<div class='refren2'><span class='i'>Конец</span></div>
					<br>
<br>
<span class='bold'>[28] <u>Насмотрись зорька в реченьку.</u><br></span>
<br>
I. Насмотрись зорька в реченьку<br>
Поа речка не вымерзла пока<br>
Ива над реченькой зеленым-зелена<br>
Ты хорошая девушка насмотрись<br>
На любимого скоро милому в<br>
Армию скоро будешь одна.<br>
<br>
II. Разлилаьс зорька по небу<br>
По лугам рассплескалася окунулась<br>
Румяная в серебрянку реку не успела<br>
Я бедная насмотреться на милого<br>
Раным-рано на станцию<br>
Уезжать пареньку.<br>
<br>
III. Зорька в речке купается речка<br>
К берегу ластится ива трогает<br>
За косы не грусти не грусти<br>
Если чувства надёжные будет<br>
Служба примерная<br>
Прилетит погостить.<br>
<br>
					<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[29] <u>Шёл по земле чудак.</u><br></span>
<br>
I. Шёл по земле чудак<br>
Ясным и солнечным днём<br>
Шёл он и просто так<br>
Песенку пел ни о чём.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
		Шёл и во круг глядел,<br>
		Голосом птиц свистел,<br>
		Шёл по земле, словно в гости,<br>
 		Словно забот не имел.</div>
<br>
II. Шёл по земле чудак,<br>
Прямо по лужам шагал,<br>
Шёл он и просто так<br>
С крыши сосульки сбивал.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
		Шёл и во круг глядел,<br>
		Голосом птиц свистел,<br>
		Шёл по земле, словно в гости,<br>
		Словно забот не имел.</div>
<br>
III. Шёл по земле чудак,<br>
Ветру весеннему рад,<br>
Шёл он и просто так<br>
Всем улыбался подряд.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
		Шёл он, будил капель,<br>
		Шёл, рассыпая трель,<br>
		Славный чудак и затейник,<br>
		Добрый волшебник апрель.</div>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[30] <u>Опять плывут куда-то корабли.</u><br></span>
<br>
I Кораблям не спится в порту.<br>
Им снятся моря, им снятся ветра,<br>
И, как человек, тоскует корабль<br>
И гудят гудки "Пора, пора!"<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Опять стою на краешке земли,<br>
	Опять плывут куда-то корабли,<br>
	Опять несёт по свету лесовоз<br>
	Дары тайги и белый смех берез</div>
<br>
II А в тайге стоит тишина.<br>
Лишь эхо в тайге подобно ветрам,<br>
Тайга велика и так зелена,<br>
Как твои глаза по вечерам.
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Я хочу присниться тебе, далёкой <br>
	Землёй, зелёной тайгой и, как на <br>
	Яву склониться к тебе,<br>
	Чтоб ты притронулся рукой.</div>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[31] <u>Карелия.</u><br></span>
<br>
Сл. К. Рыжова. Муз. А. Колкера.<br>
<br>
В разных краях оставляем мы сердца цастицу<br>
В памяти бережно, бережно, бережно встречи храня<br>
Вот и теперь мы ни как не могли не влюбиться<br>
Как не любить не сравненные эти края?<br>
Долго будет Карелия снится, будут сниться <br>
С этих пор Остроконечных елей ресницы<br>
Над голубыми глазами озер, белая ночь <br>
Опустилась безмолвно на скалы, светится <br>
Белая, белая, белая ночь напролёт.<br>
И не понять: то ли небо в озёра упало.<br>
И не понять: то ли озеро в небе плывёт.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[32] <u>Ходит песенка по кругу.</u><br></span>
<br>
Муз. О. Фельцмана.<br>
Сл. М. Танича. И. Шаферана<br>
<br>
I Где-то песня сочинилась,<br>
И со скоростью ракеты,<br>
В тоже утро очутилась,<br>
На другом краю планеты.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Мимоходом, мимоходом,<br>
	Теплоходом, самолётом адресованая<br>
	Другу ходит песенка по кругу<br>
	Потому что круглая земля.</div>
	<br>
II Эту песню можно было,<br>
Петь с конца, и петь сначала,<br>
Просто солнце в ней светило,<br>
Просто речка в ней журчала.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Можно с песенкой сердечной,<br>
	И грустить и веселиться,<br>
	И, как хлебом, с первым встречным<br>
	Можно песней поделиться.</div>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[33] <u>Ты не прощайся.</u><br></span>
<br>
Сл. Н. Добронравова.<br>
Муз. М. Таривердиева.<br>
<br>
I Там, где сосны, где дом родной,<br>
Есть озёра с живой водой,<br>
Ты не печалься, ты не прощайся,<br>
Всё в переди у нас с тобой.<br>
<br>
II Как кукушке не куковать,<br>
Всё ж судьбы ей не угадать,<br>
Ты не печалься, ты не прощайся,<br>
А выходи меня встречать.<br>
<br>
III Над равниной встаёт заря,<br>
Синим светом полны моря,<br>
Ты не печалься, ты не прощайся,<br>
Ведь жизнь придумана не зря.<br>
<br>
IV Будет радость, а может грусть,<br>
Ты окликни - я оглянусь,<br>
Ты непечалься, ты не печалься, <br>
Я обязательно вернусь. <br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[34] <u>Я - земля.</u><br></span>
<br>
Сл. Е. Долматовского. Муз. В. Мурадели.<br>
<br>
На душе и легко и тревожно,<br>
Мы достигли чудесной поры,<br>
Невозможное стало возможным,<br>
Нам открылись иные миры.<br>
Только мы их пределов достичь не могли,<br>
Еслеб сердцем не слышали голос в дали:<br>
<br>
	<div class='refren'>"Я - земля! Я своих не забуду питомцев,<br>
	- Сыновей, дочерей, долетайте до самого <br>
	Солнца и домой возвращайтесь скорей."<br>
	Долетим мы досамого солнца и<br>
	Домой возвратимся скорей.</div>
	<br>
II Покидаем мы землю родную для того, <br>
Чтоб до звёзд и планет донести нашу <br>
Правду земную, пролетая быстрее, чем<br>
Свет; для того, что бы всюду <br>
Победно звучал чистый голос <br>
Любви, долгожданный сигнал.<br>
<br>
	<div class='refren'>Далеки, высоки наши цели,<br>
	С нами вместе на звёздном пути,<br>
	Те, что жизни своей не жалели и<br>
	Земле помогли расцвести пусть,<br>
	Победно звучит и для них и для нас,<br>
	Командирский приказ, материнский <br>
	Наказ.</div>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[35] <u>Шагает парень.</u><br></span>
<br>
Муз. А. Колкера. Сл. Л. Куклина.<br>
<br>
I Качает, качает, качает,<br>
Задира-ветер фонари над головой,<br>
Шагает, шагает, шагает,<br>
Весёлый парень по весенней мостовой,<br>
Листает, листает, листает,<br>
Учебник физики листает на ходу,<br>
Незнает, незнает, незнает,<br>
Что каждым утром я вслед за ним иду.<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Прошёл листопад, а потом снегопад,<br>
	И снова ручьи по асфальту шумят,<br>
	И, почки, как свечки, на ветках зажглись,<br>
	Ну хватит зубрить, я прошу оглянись!</div>
	<br>
II Но снова качает, качает,<br>
Задира ветер фонари над головой,<br>
И снова шагает, шагает, весёлый <br>
Парень по весенней мостовой, (листает) 3 р.<br>
Учебник физики листает на ходу, (незнает) 3 р.<br>
Что каждым утром я вслед за ним иду.<br>
	<div class='refren'><span class='i'>Пр.</span> Пройдет много лет, поймет мой студент,<br>
	Что формулы счастья в учебниках нет,<br>
	Есть в книгах твоих много истин других<br>
	А формула счастья - одна на двоих.</div>
III Всё также качает, качает, задира ветер<br>
Фонари над головой, всё также (шагает) 2 р.<br>
Весёлый парень по весенней мостовой,<br>
(Листает) 4 р. он также учебник на ходу,<br>
И также не знает, не знает, что<br>
Каждым утром я вслед за ним иду.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[36] <u>Орлёнок.</u><br></span>
<br>
Слова Я. Шведова. Муз. В. Белого.<br>
<br>
I Орлёнок, орлёнок, взлети выше солнца<br>
И степи с высот огляди.<br>
Навеки умолкли весёлые хлопцы,<br>
В жывых я остался один.<br>
<br>
II Орлёнок, орлёнок, блесни опереньем,<br>
Собою затми белый свет.<br>
Не хочется думать о смерти, поверь мне,<br>
В шестнадцать мальчишеских лет.<br>
<br>
III Орлёнок, орлёнок, гремучей гранатой<br>
От сопки солдат отмело.<br>
Меня называли орлёнком в отряде,<br>
Враги называют орлом.<br>
<br>
IV Орленок, орленок, мой верный товарищ,<br>
Ты видишь, что я уцелел,<br>
Лети на станицу, родимой расскажешь,<br>
Как сына вели на расстрел.<br>
<br>
V Орлёнок, орлёнок, товарищ крылатый,<br>
Ковыльные степи в огне.<br>
На помощь спешат комсомольцы-орлята,<br>
И жизнь возвратится ко мне.<br>
<br>
V Орлёнок, орлёнок, идут эшелоны<br>
Победа борьбой решена, у власти <br>
Орлинной орлят миллионы,<br>
И нами гордится страна. <br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[37] <u>Огонёк.</u><br></span>
<br>
Ст. М. Исаковско[го.]<br>
<br>
1. На позиции девушка провожала бойца,<br>
Тёмной ночью простилася на ступеньках крыльца.<br>
И пока за туманами видеть мог паренёк,<br>
На окошке на девичьем всё горел огонёк.<br>
<br>
2. Парня встретила славная фронтовая семья,<br>
Всюду были товарищи, всюду были друзья,<br>
Но знакомую улицу позабыть он не мог;<br>
"Где ж ты, девушка милая, где ж ты, мой огонёк?"<br>
<br>
3. И подруга далёкая парню весточку шлёт,<br>
Что любовь её девичья никогда не умрёт.<br>
Всё, что было загадано, в свой исполнится срок. -<br>
Не погаснет без времени золотой огонёк.<br>
<br>
4. И просторно и радостно на душе у бойца,<br>
От такого хорошего, от её письмеца.<br>
И врага ненавистного крепче бьёт паренёк<br>
За советскую родину, за родной огонёк.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[38] <u>На кургане.</u><br></span>
<br>
Ст. Ю. Друниной.<br>
Муз. А. Петрова.<br>
<br>
1. Пахнет степью, пахнет мятой,<br>
И над Волгой расстилается туман,<br>
В час свиданья, в час заката,<br>
Приходи, мой дорогой, на курган. <br>
<br>
2. Над курганом ураганом, <br>
Всё сметая война пронеслась. <br>
Здесь солдаты умирали, <br>
Заслоняя сердцем нас. <br>
<br>
3. У подножья обелиска в карауле молодые <br>
Деревца, сядем рядом, сядем близко, <br>
Так, чтоб слышать <br>
Друг друга сердца. <br>
<br>
4. Мне милее и дороже человека ни<br>
Где не сыскать "Разве может? -<br>
Нет, не может," - сердце здесь<br>
На кургане солдат.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[39] <u>Москвичи.</u><br></span>
<br>
Ст. Е. Винокурова<br>
Муз. А. Эшпая<br>
<br>
1. В полях за вислой сонной<br>
Лежат в земле сырой<br>
Серёжка с малой Бронной,<br>
И Витька с Моховой.<br>
<br>
2. А где-то в людном мире<br>
Который год подряд<br>
Одни в пустой квартире<br>
Их матери не спят.<br>
<br>
3. Свет лампы воспалённой пылает <br>
Над Москвой в окне <br>
На малой Бронной<br>
В окне на Моховой<br>
<br>
4. Друзьям не встать<br>
Вокруг без них идёт кино,<br>
Девчёнки - их подруги -<br>
Все за мужем давно.<br>
<br>
5. Но помнит мир спасённый,<br>
Мир вечный, мир живой<br>
Серёжку с малой Бронной<br>
И Витьку с Маховой.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
				<br>
<br>
<span class='bold'>[40] <u>Мы жили по соседству.</u><br></span>
<br>
Ст. Е. Долматовского<br>
Муз. М. Фрадкина<br>
<br>
1. Дождь по бульварам<br>
Листьями метёт<br>
Милый мой с гитарой<br>
Нынче не придёт.<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Мы жили по соседству,<br>
	Встречались просто так,<br>
	Любовь проснулась в сердце<br>
	Сама не знаю как.</div>
<br>
2. Я у порога простою<br>
Всю ночь,<br>
Как своей тревогой,<br>
Милому помочь.<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Трудные годы, дальния<br>
	Края, бури-непогоды<br>
	- Молодёж моя.</div>
<br>
3. Жду, и не знаю<br>
Встретимся ли вновь.<br>
Вот она какая<br>
Первая любовь.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
			<br>
			<br>
<span class='bold'>[41] <u>Зачем?</u><br></span>
		<br>
1. Зачем, зачем, я не знаю?<br>
Зачем кричат попугаи?<br>
Зачем, зачем, я не знаю зачем?<br>
Я не знаю зачем? Зачем? Арбус полосатый?<br>
Зачем? Медведь косолапый? Я не знаю зачем?<br>
2. Зачем, зачем, я не знаю<br>
Нужны так рельсы трамваю?<br>
Зачем, зачем, я не знаю за чем?<br>
Зачем реке нужен берег<br>
Зачем замок нужен двери, зачем?<br>
Я не знаю за чем?<br>
3. Зачем, зачем, я не знаю?<br>
Зачем сто раз повторяю<br>
Простое слово "зачем?"<br>
"Ла, ла, ла!"<br>
Зачем? Я не знаю зачем?<br>
Я не знаю за чем?<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[42] <u>Зачем меня окликнул ты?</u><br></span>
<br>
1. Зачем меня окликнул ты<br>
В толпе бесчисленной людской?<br>
За чем цвели обман-цветы?<br>
Зачем закат горел такой?<br>
<br>
2. Сквозь тёплый дождь, сквозь<br>
Добрый снег, зачем глядел в мои<br>
Глаза? Зачем, зачем ты лучше<br>
Всех, зачем тебя забыть не льзя?<br>
Ни разлюбить, не позабыть,<br>
Не заменить тебя не льзя.<br>
<br>
3. Зачем пришёл средь бела дня,<br>
Зачем ушёл в скупой рассвет,<br>
Не у тебя, не у меня<br>
Ни у людей ответа нет.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
				<br>
<span class='bold'>[43] <u>Песня о весне.</u><br></span>
<br>
1. В город песню весенних полей<br>
Привезли на рассвете шофёры,<br>
Светлячками зелёных огней.<br>
Улыбнулись гостям светофоры.<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>А песенка по улицам,<br>
	По лужицам идёт.<br>
	Прохожие не сердятся<br>
	И дворники не хмурятся<br>
	Когда весна поёт.</div>
<br>
2. Пробежали по окнам лучи,<br>
Буд-то солнце в дома превращая.<br>
Зазвенели повсюду ручьи<br>
Обгоняя в припрыжку трамваи.<br>
<br>
3. Эту песенку ранней весны,<br>
Эту песенку первой капели<br>
По бульварам скворцы разнесли<br>
В институтах студенки запели.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[44] <u>Журавлёнок.</u><br></span>
<br>
1. Ушло тепло с полей<br>
И стаю журавлей ведёт вожак<br>
В заморский край зелёный<br>
Летит печально клин,<br>
И весел лишь один, один<br>
Какой-то журавлёнок несмышлённый.<br>
<br>
2. Он рвётся в облака,<br>
Торопит вожака,<br>
И говорит вожак ему сурово:<br>
"Хоть та земля теплей,<br>
А Родина милей, милей<br>
Запомни это слово журавлёнок.<br>
<br>
3. Запомни шум берёз <br>
И тот крутой откос, где<br>
Мать тебя увидела летящим,<br>
Запомни на всегда, иначе никогда<br>
Дружок не станешь журавлём ты настоящим.<br>
<br>
4. У нас летят снега,<br>
У нас гудит пурга,<br>
И голосов совсем не слышно <br>
Птичьих, а где-то там вдали <br>
Курлычут журавли, они о Родине <br>
Заснеженной курлычут.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[45] <u>Школьный вальс.</u><br></span>
<br>
1. Давно друзья весёлые, простились <br>
Мы со школою, но каждый год <br>
Мы в свой приходим класс,<br>
В саду берёзки с клёнами<br>
Встречают нас с поклонами,<br>
И школьный вальс опять <br>
Звучит для нас.<br>
<br>
2. Сюда мы ребятишками<br>
С пеналами и книжками,<br>
Входили и сядились по рядам<br>
Здесь десять классов пройдено<br>
И здесь мы слово "Родина"<br>
В первые прочитали по слогам<br>
<br>
3. Под звуки вальса плавные<br>
Я вспомнил годы славные<br>
Знакомые и милые края.<br>
Тебя с седыми прядками<br>
Над нашими тетрадками<br>
Учительница первая моя.<br>
<br>
4. Промчались зимы с вёснами<br>
Давно мы стали взрослыми,<br>
Но помним наши школьные [деньки]<br>
Летят путями звёздными,<br>
Плывут морями грозными<br>
Любимые твои ученики.<br>
<br>
5. Но где бы не бывали мы,<br>
Тебя не забывали мы,<br>
Как мать не забывают сыновья.<br>
Ты юность наша вечная,<br>
Простая и сердечная<br>
Учительница первая моя! <br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[46] <u>Атомный век.</u><br></span>
<br>
1. Атомный век<br>
А шар земной кружит и кружит.<br>
И с музыкой, что всюду звучит.<br>
И с голубою тишиной.<br>
Рождены мы в атомный век,<br>
А этот век представте, таков,<br>
Он создан для машин и стихов,<br>
Он умный он и озорной.<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Потому что сердце,<br>
	И земля нам даны не зря,<br>
	В этот непокорный век.</div>
<br>
2. В атомный век<br>
Не хватит электронных машин,<br>
Чтоб на вопрос ответить один;<br>
"Меня ты любишь или нет"?<br>
Как узнать мне атомный век,<br>
И он одет в неоновый свет,<br>
А я гадаю - да или нет?<br>
Кто мне сумеет дать ответ?<br>
<br>
3. Да или нет?<br>
Обычные слова "да и нет."<br>
Звучат на все вопросы в ответ,<br>
И "да и нет" - слова любви,<br>
Что ты скажешь - "да или нет."<br>
Великие слова "да и нет".<br>
Один ты можешь дать мне ответ.<br>
Лишь ты таков закон земли.<br>
<br>
4. Вечный вопрос,<br>
И в мире нет важней ничего<br>
И люди все решают его всегда, <br>
Какой бы ни был век<br>
Даже если - атомный век.<br>
Но человек - всегда человек!<br>
И в музыке летящих ракет,<br>
Звучат всё те же "да и нет."<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[47] <u>Енька.</u><br></span>
<br>
1. Как-то ночью по большой дороге<br>
Грустный со свидания я шел опять<br>
Верте не верте почему-то ноги<br>
Сами стали этот танец танцевать.<br>
Снова к милой привела дорожка<br>
Снова оказался у её дверей, стукнул<br>
В окошко, подождал немножко<br>
Слушай дорогая выходи скорей!<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Раз, два. туфли наденько<br>
	Как тебе не стыдно спать<br>
	Наша милая и смешная Енька<br>
	Нас приглашает танцевать</div>
	<br>
2. Вместе с милой мы пошли от дома,<br>
По знакомой улице в который раз<br>
В окна стучали всем своим знакомым<br>
Вовсе не смотря на поздний час,<br>
Вскоре улица нам тесной стала<br>
Пробудили целый город ото сна.<br>
И до рассвета в небесах плясала<br>
Вместе с нами удивлённая луна.<br>
<br>
				<div class='refren2'><span class='i'>[Конец]</span></div>
<br>
<br>
<span class='bold'>[48] <u>Талисман.</u><br></span>
<br>
1. Ни в бога ни в чёрта<br>
Не верит матрос, а<br>
Верит в простой Талисман.<br>
Он карточку милой <br>
По свету пронёс, за<br>
Тридевять пирсов и стран.<br>
	<div class='refren'><span class='i'>Пр:</span></div>
		<div class='refren1'>Мы друг за друга <br>
		Стеной и нам корабль <br>
		- Дом родной, но ты <br>
		Прости уж, прости капитан,<br>
		Но ты прости капитан,<br>
		У нас у каждого свой <br>
		Талисман.</div>
2. Скучает по суше морская <br>
Братва, старшой, придержи <br>
Дизеля по левому борту плывут <br>
Острова, чужая, но всёже земля.<br>
<br>
3. Мы снова по курсу уйдём в <br>
Океан, пугать не уклюжих <br>
Китов, а дома нас встретит живой <br>
Талисман с букетом весенних цветов.<br>
<br>
				<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[49] <u>Песенка о медведях.</u><br></span>
<br>
1. Где-то на белом свете <br>
Там, где всегда мороз, <br>
Трутся спиной медведи<br>
О земную ось.<br>
Мимо плывут столетья, <br>
Спят подо льдом моря<br>
Трутся об ось медведи, <br>
Вертится земля.<br>
	<div class='refren'><span class='i'>Пр.</span> ла-ла-ла-ла-ла-ла</div>
	 	<div class='refren1'>Вертится быстрей земля.</div>
<br>
2. Крутят они, стараясь, <br>
Вертят земную ось, <br>
Чтобы влюблённым раньше <br>
Встретится пришлось.<br>
Чтобы однажды утром<br>
Раньше на год иль два<br>
Кто-то сказал комуто <br>
Главные слова.<br>
	<div class='refren'><span class='i'>Пр.</span> Вслед за весенним ливнем </div>
		<div class='refren1'>Раньше придёт рассвет.<br>
		И для двоих счастливых <br>
		Много-много лет.<br>
		Будут сверкать зарницы, <br>
		Будут ручьи звенеть, <br>
		Будет туман клубиться <br>
		Белый как медведь.</div>
	<div class='refren'><span class='i'>Пр.</span></div>
<br>
				<div class='refren2'><span class='i'>Конец.</span></div>
				<br>
				<br>
<span class='bold'>[50] Горький лёд.<br></span>
Песня из к/н "Хоккеисты".<br>
	<br>
1. Синий лёд....<br>
В жарких схватках<br>
Раскалённый лёд<br>
Парни в шлемах<br>
Словно пять ракет<br>
Летят вперёд, чтоб у<br>
Чужих ворот зажечь<br>
Победный свет.<br>
	<div class='refren'><span class='i'>Пр.</span> Вьётся над нами</div>
		<div class='refren1'>Ветер, как флаг,<br>
		Мы пишем коньками<br>
		Песни атак.</div>
<br>
2. Синий лёд... Здесь за мной <br>
Твои глаза следят<br>
Лёд похож на твой <br>
На синий взгляд.<br>
Как нужен в час, когда <br>
Борьба идёт мне этот<br>
Верный взгляд.<br>
<br>
3. Звонкий лёд... мы за<br>
Смелость, мы за риск, за<br>
Честь, только может <br>
Поскользнуться за честь<br>
Кто лишь за сменой<br>
Своей идёт на этот чистый лёд.<br>
<br>
4. Чистый лёд здесь мы<br>
Связаны первой судьбой,<br>
Друг на вырочку в беде<br>
Придёт ведь мы знаем,<br>
Что в игре порой<br>
Бывает горький лёд.<br>
<br>
5. Звонкий лёд... шайба <br>
Рвётся от ворот в полёт<br>
Путь один у нас<br>
Всегда вперёд и здесь <br>
О мужестве друзей поёт.<br>
<br>
				<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[51] <u>Двадцатый век.</u><br></span>
<br>
1. Двадцатый век берет разбег,<br>
И человек на "ты" уже давно<br>
С луной, и снится мне: я на луне<br>
И надо мной голубой мой шар земной<br>
	<div class='refren'><span class='i'>Пр.</span> Вижу снег полюсов, </div>
	<div class='refren1'>Седые цепи гор, ковры лесов.<br>
	Вижу, как планета кружится,<br>
	И моря, как будь-то лужицы,<br>
	Где же вы дома и улицы<br>
	Городов не вижу я? Но в<br>
	Восточном полушарии, вижу <br>
	Очи твои карии, с низабудками <br>
	Стоишь ты, любовь моя.</div>
<br>
2. Волнует нас планета Марс,<br>
И на Венеру нам давно пора <br>
Взглянуть, стоим у карт, готовим<br>
Старт, и с песней мы давно уже <br>
Собрались в путь.<br>
<br>
3. Пусть этот сон, но снится он, не<br>
Только по ночам, а часто даже <br>
Днём, и снится мне: я на луне, как<br>
Говорят живу на небе на седьмом.<br>
<br>
				<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[52] <u>Чёрный кот.</u><br></span>
<br>
1. Жил да был чёрный кот<br>
за углом, все певцы помешались<br>
На нём, только песня совсем не отом,<br>
Как сдружились артисты с котом.<br>
	<div class='refren'><span class='i'>Пр.</span> Говорят, не повезёт, если</div>
		<div class='refren1'>Чёрный кот дорогу перейдёт<br>
		У людей на оборот, кто<br>
		Кота поёт тому всегда везёт.</div>
<br>
2. Чёрный кот отмечал Новый<br>
Год, валерьянки нанюхался кот<br>
Оторвал трём котам три хвоста<br>
В мышеловку забрали кота.<br>
	<div class='refren'><span class='i'>Пр.</span> Говорят, не повезёт</div>
		<div class='refren1'>Валерьянки если кот переберёт,<br>
		У людей на оборот, валерьянку<br>
		В Новый год никто не пьёт.</div>
<br>
3. Ревизором служил чёрный кот<br>
За порядком следил целый год,<br>
И вокруг все завмаги коты<br>
Перед ним поджимали хвосты.<br>
 	<div class='refren'><span class='i'>Пр.</span> Говорят не повезёт</div>
		<div class='refren1'>Если служит ревизором чёрный<br>
		Кот, у людей на оборот, потому<br>
		Что кот ведь взяток не берёт</div>
<br>
4. У театра везде суета<br>
Ждут гастроли приезда кота,<br>
Кто-то слышал, что эстрадный кот<br>
Очень здорово твиста дает.<br>
	<div class='refren'><span class='i'>Пр.</span> Говорят, не повезёт, если</div>
		<div class='refren1'>Черный кот дорогу перейдёт,<br>
		У людей наоборот, собирает<br>
		Порой их заезжий кот.</div>
<br>
5. Вновь в местком не избрали кота<br>
Хоть и гладок он весь до хвоста<br>
Но увы не прошёл он местком.<br>
	<div class='refren'><span class='i'>Пр.</span> Говорят, не повезёт</div>
		<div class='refren1'>Если чёрный кот дорогу перейдёт<br>
		У людей на оборот, часто<br>
		Умный кот лучше .....</div>
<br>
				<div class='refren2'><span class='i'>Конец.</span></div>
		<br>
		<br>
<span class='bold'>[53] <u>Субботний вечерок.</u><br></span>
<br>
1. Часы пробили точные,<br>
В цехах весёлый шум,<br>
Спецовку рабочую<br>
Сменил я на костюм.<br>
	<div class='refren'><span class='i'>Пр.</span> У каждой работы</div>
		<div class='refren1'>Имеется срок,<br>
		Суббота, суббота,<br>
		Хороший вечерок.</div>
<br>
2. Не тратя ни минуточки<br>
Встречаю выходной.<br>
На одно три удочки<br>
А рыбки ни одной.<br>
<br>
3. Сияние закатное,<br>
Влюблённая пора.<br>
Гуляньице бесконечное<br>
До самого утра.<br>
<br>
4. К тебе, моя красавица,<br>
Хожу я с давних пор,<br>
Но всёж не получается<br>
Серьёзный разговор.<br>
<br>
				<div class='refren2'><span class='i'>Конец.</span></div>
	<br>
	<br>
<span class='bold'>[54] <u>С ученицей ученик.</u><br></span>
<br>
1. В школьной жизни часто<br>
Так случается, весело идя<br>
Со стопкой книг, по дороге<br>
В школу повстречаются<br>
С ученицей ученик.<br>
<br>
2. Про учёбу сразу забывается,<br>
Не охота в школу в этот миг<br>
<br>
<br>
[Продолжения песенника не сохранилось]<br>