<?php
//$title='Русские народные песни. Рукописный песенник, Иваново - Russian folksongs. Handwritten songbook, Ivanovo, Russia, 1996-1997';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Неизвестная. Русские народные песни: Песенник. Иваново, 1996-1997.<br>
<br>
Anonymous. Russkie narodnye pesni [Russian folksongs. Handwritten songbook]. Ivanovo, 1996-1997 (In Russian).<br>
<br>
<span class='i'>Песенник в тетради в клетку 12 л. Скорее всего, девичий.
	Датирован составителем "1996-1997". Содержание соответствует датировке:
	начинается песнями из альбомов ансамбля "Золотое кольцо" 1995-1996 гг.,
	заканчивается дворовыми блатными из альбомов Петлюры 	1993-1996 гг.
	Заполнен шариковой ручкой и простым карандашом. Песни
	№8 "Напилася я пьяна" и №10 "Ясный мой свет" вписаны другой рукой.
	Украшен аппликациями: 2 журнальных фото исполнителей, 4 лица черепашки-ниндзя. Внутрь вложен
	фрагмент <a href='../songbooks/ivanovo1989' target="_top">другого анонимного рукописного песенника</a>,
    предположительно 1989 г. - этот фрагмент
	мы публикуем отдельно, так как он относится к иному времени и составлен, судя по почерку,
	 иным человеком, хотя элементы оформления похожи (например, использование фразы "Припев: тот-же.") <br>
<br>
Прислал Сергей Рыжков из Иваново в декабре 2020 г.

Нумерация песен наша, согласно фактическому содержанию. <br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="ivanovo1996" src="https://www.scribd.com/embeds/489586125/content?start_page=1&view_mode=slideshow&access_key=key-pFfhV3HIJ6HPl7sFPmdh" data-auto-height="true" data-aspect-ratio="1.334319526627219" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. И маков цвет...<br>
2. Вот кто-то с горочки спустился<br>
3. Течет ручей<br>
4. Огней так много (молодых) золотых<br>
5. Как хотела меня мать<br>
6. По Муромской дорожке<br>
7. Я не колдунья<br>
8. Напилася я пьяна<br>
9. Осень<br>
10. Ясный мой свет<br>
11. Птица Феникс<br>
12. Купи-продай<br>
13. Где-то<br>
14. Гудбай мой мальчик<br>
15. Дым сигарет с минтолом<br>
16. До встречи<br>
17. Зимняя Вишня<br>
18. Алеха<br>
19. Скорый поезд<br>
20. Споем жиган, нам не гулять по воле...<br>
21. Я пишу тебе голубоглазая, может быть...<br>
22. Предо мной стоит стена, за стеной  стоит она...<br>
<br>
<hr>
<br>
<span class='bold'>Русские народные<br>
	<div class='refren1'>песни.</div></span>
<br>
1996-1997 г.<br>
<br>
<br>
<span class='bold'>[1] </span><br>
<br>
И маков цвет<br>
И не маков цвет<br>
Алы щеки, румяна<br>
погляди-те на меня<br>
	<div class='refren'>ух</div>
<br>
<br>
<span class='bold'>[2] Вот кто-то с горочки спустился.</span><br>
<br>
		<div class='refren1'><span class='i'>1 куплет.</span></div>
Вот кто-то с горочки спустился<br>
Наверно милый мой идёт<br>
На нем защитна гимнастёрка \ 2 раза.<br>
Она с ума меня сведёт /<br>
<br>
		<div class='refren1'><span class='i'>2 куплет.</span></div>
На нем погоны золотые<br>
И яркий орден на груди<br>
Зачем, зачем я повстречала \ 2 раза.<br>
Его на жизненном пути. /<br>
<br>
		<div class='refren1'><span class='i'>3 куплет</span></div>
Зачем когда проходит мимо<br>
С улыбкой машет мне рукой<br>
Зачем он в наш колхоз приехал \ 2 раза<br>
Зачем нарушил мой покой. /<br>
<br>
		<div class='refren1'><span class='i'>4 куплет.</span></div>
Его увидев сердце сразу В моей волнуется груди.<br>
Зачем, зачем я пвстречала его на жизненном пути.<br>
<br>
<span class='i'>5 куплет - 1 куплет.  <span class='refren1'>КОНЕЦ</span></span><br>
<br>
<br>
<span class='bold'>[3] Течет ручей</span><br>
<br>
		<div class='refren1'><span class='i'>1 куплет.</span></div>
<s>Х</s>Воть и прошли года<br>
Но мы не старые<br>
И залюбившие седи<s>ны</s>м уста<s>л</s>рые. <s>И я</s> Весна счастливая,<br>
И сколько красок в <s>д</s>ней. Под старой <s>липою</s> ивою течет<br>
				<div class='refren3'>течет ручей</div>
<br>
<span class='i'>Припев:</span> Течет ручей, бежит ручей \ 2 р.<br>
		<div class='refren1'>И я ничья и ты ничей.</div>
<br>
		<div class='refren1'><span class='i'>2 куплет.</span></div>
Лишь только помнится как мы лопатили<br>
Не стали все таки <s>Те дни</s> Людьми богатыми.<br>
Редились простенько Гуляли все гурьбой<br>
Теперь я с проседью А ты <s>такой седой</s> как лунь.<br>
<br>
<span class='i'>Припев тот-же</span><br>
<br>
			<div class='refren2'><span class='i'>проигрыш.</span></div>
<br>
		<div class='refren1'><span class='i'>3 куплет.</span></div>
<s>Дела</s> Судьба наверное, <s>да дело</s> так было надобно Сердца открытые, как да<br>
<s>передатано</s> ладном. Недолюбившие, <s>помирят</s> поведать есть о чём<br>
Любовь остывшая Зажглась седым огнём.<br>
<br>
<span class='i'>Припев тот-же  <span class='refren1'>КОНЕЦ</span></span><br>
<br>
<br>
<span class='bold'>[4] Огней так много (молодых) золотых</span><br>
<br>
		<div class='refren1'><span class='i'>1 куплет.</span></div>
Огней так много золотых<br>
На улицах Саратова<br>
Парней так много молодых<br>
А я люблю женатого.<br>
<br>
		<div class='refren1'><span class='i'>2 куплет.</span></div>
Ох рано он завел семью<br>
Печальная история<br>
Я от себя любовь гоню<br>
А от него тем более.<br>
<br>
		<div class='refren1'><span class='i'>3 куплет</span></div>
Я от него бежать хочу<br>
Лишь только он покажется<br>
А вдруг все то о чем молчу<br>
Само собою скажется.<br>
<br>
		<div class='refren1'><span class='i'>4 куплет.</span></div>
Его я видеть не должна Боюсь ему понравиться<br>
С любовью справлюсь я одна<br>
А вместе нам не справиться.  <span class='i'><span class='refren1'>КОНЕЦ</span></span><br>
<br>
<br>
<span class='bold'>[5] Как хотела меня мать.</span><br>
<br>
		<div class='refren1'><span class='i'>1 куплет.</span></div>
Как хотела меня мать, Да за первого отдать<br>
А тот первый, Он то и не верный \ 2 р<br>
Ой, не отдай меня мать. /<br>
<br>
		<div class='refren1'><span class='i'>2 куплет.</span></div>
Как хотела меня мать, Да за другого отдать<br>
А тот другий ходит до подруги \ 2 р<br>
Ой, не отдай меня мать. /<br>
<br>
<div class='refren1'><span class='i'>3 куплет.</span></div>
Как хотела меня мать, Да за третьего отдать<br>
А тот третий, что и в поле ветер \ 2 р<br>
Ой, не отдай меня мать. /<br>
<br>
<div class='refren1'><span class='i'>4 куплет.</span></div>
Как хотела меня мать, Да за четвертого отдать<br>
А тот четвертый не живой не мертвый \ 2 р<br>
Ой, не отдай меня мать. /<br>
<br>
<div class='refren1'><span class='i'>5 куплет.</span></div>
Как хотела меня мать, да за пятого отдать<br>
А тот пятый пьяница проклятый \ 2 р<br>
Ой, не отдай меня мать. /<br>
<br>
<div class='refren1'><span class='i'>6 куплет.</span></div>
Как хотела меня мать, Да за ше&#x301;стого отдать<br>
А тот шо&#x301;стый немного недорослый \ 2 р<br>
Ой, не отдай меня мать /<br>
<br>
<div class='refren1'><span class='i'>7 куплет.</span></div>
Как хотела меня мать, да за се&#x301;<s>д</s>мого отдать.<br>
А тот се&#x301;<s>д</s>мый ходит он веселый \ 2 р<br>
Он не хотел меня брать /<br>
<br>
				<div class='refren3'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[6] По <s>Мурманской</s> Муромской дорожке.</span><br>
<br>
		<div class='refren1'><span class='i'>1 куплет.</span></div>
По Муромской дорожке стояли три сосны<br>
Прощался со мною милый до будущей весны<br>
Он клялся и божился одну меня любить<br>
На дальней на сторонке меня не позабыть.<br>
И на коня садился умчался милый вдаль.<br>
Оставил в моем сердце тоску и ждать, печаль<br>
<br>
		<div class='refren1'><span class='i'>2 куплет.</span></div>
Однажды мне приснился ужасный страшный сон<br>
Как милый мой жерился нарушил клятву он<br>
А я потом смеялась подруге говоря<br>
Да разве может статся, чтоб он забыл меня.<br>
<br>
		<div class='refren1'><span class='i'>3 куплет.</span></div>
Я у ворот стояла когад он проезжал<br>
Меня в толпе нарошно он взглядом отыскал<br>
Увидев мои слёзы глаза он отпустил<br>
Измен<s>ь</s>щик догадался, что жизнь мою сгубил<br>
По Мурманской дорожке стояли 3 сосны<br>
Спрощался со мной милый до будущей весны.<br>
<br>
				<div class='refren3'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[7] <u>Я не колдунья.</u></span><br>
<br>
		<div class='refren1'><span class='i'>1 куплет.</span></div>
За мои зеленные глаза, называешь ты меня колдуньей<br>
Говоришь ты это мне не зря сердце у тебя я забрала<br>
Все меня ругают, что женат, что уже детишек у вас<br>
двое. Что же делать мне с тобой тогда. Что же<br>
сделать мне тогда с тобою.<br>
<br>
<span class='i'>Припев:</span> А я вовсе не колдунья, Я любила и <br>
люблю, Это мне судьба послала, грешную<br>
любовь твою. Не судите <s>меня</s> строго люди, пожалей<br>
меня родня. Видно в жизне суждено мне<br>
Выпить грешного вина <br>
<br>
		<div class='refren1'><span class='i'>2 куплет.</span></div>
Видно зря колдуньей называл Не смогла тебя<br>
приворожить я, А мои зеленые глаза Навсегда<br>
(остались) <s>запала та</s> заволокла слеза Отпущу тебя<br>
сама уйду Вновь вернешься ты к жене и детям<br>
<s>Даже</s> Как же без тебя я проживу Если лучше<br>
ты на свете.<br>
<br>
<span class='i'>Припев тот-же.</span><br>
<br>
За мои зеленые глаза называешь ты меня<br>
колдунья. Говоришь ты это мне не зря <br>
сердце у тебя я забрала. <span class='i'>Припев тот же.</span><br>
<br>
<br>
<span class='bold'>[8] <u>Напилася я пьяна.</u></span><br>
<br>
		<div class='refren1'><span class='i'>1 куплет.</span></div>
Напилась я пьяна, не дойду<br>
я до дому, - довела меня тропка<br>
дальняя до вишневого сада <sup>2 раз.</sup>
	<div class='refren'>Там кукушка кукует<br>
	Моё сердце волнует<br>
	ты скажи-ка мне, раскажика</div>
мне<br>
	<div class='refren'>где мой милый ночует <sup>2 раз.</sup><br>
	Если в порче дороге<br>
	Помоги ему боже<br>
	Если с любушкой на постелюшке<br>
	накажи его боже <sup>2 раз.</sup><br>
<br>
	Чем же я не такая<br>
	Чем чужая другая<br>
	Я хорошая я <s>хорошая</s> пригожая,<br>
	только доля такая. <sup>2 раз.</sup></div>
<br>
Если б <s>я</s> раньше я <s>б</s> знала, что тогда<br>
с мужем плохо, распляла бы<br>
я русу косенку да сидела б дома<br>
<br>
<br>
<span class='bold'>[9] Осень.</span> 	<span class='refren'>гр. Лицей</span><br>
<br>
1 Свет твоего окна<br>
Для меня погас,<br>
Стало вдруг темно:<br>
И стало все равно<br>
Есть он или нет<br>
Тот волжебный цвет.<br>
Свет твоего окна,<br>
Свет моей любви<br>
Ты отпусти меня<br>
Ты отпусти меня<br>
И больше <u>не зови</u>, - 3 р.<br>
<br>
<span class='i'>Припев:</span><br>
Осень, Осень<br>
Лес остыл и листья сбросил<br>
И лихой<br>
Ветер гонит их за мной...<br>
Осень, Осень<br>
<s>Был</s> Ну давай у листьев спросим<br>
Где он май, вечный май.<br>
<br>
2 Свет твоего окна<br>
Был он или нет<br>
И выпал первый снег<br>
Снег - это же вода,<br>
Растает и уйдёт<br>
Как моя беда<br>
Раз и навсегда.<br>
<br>
<br>
<span class='bold'>[10] Ясный мой свет</span> 	<span class='refren'>Буланова Т</span><br>
<br>
Где ж ты мой свет,<br>
бродишь, голову склоня,<br>
дай же ответ что не позабыл меня<br>
Ведь писем нет уже 4 дня.<br>
Милый, не гриши напиши.<br>
<br>
	<div class='refren'><span class='i'>П-ев</span><br>
	Живу я без тебя, словно во сне,<br>
	Горю я без тебя, словно в огне,<br>
	Прошу я, напиши весточку мне,<br>
	Хоть строчечку ты напиши.</div>
Ясный мой свет, ты напиши мне<br>
Слезою дождя на мокром огне.<br>
Ясный мой свет, ты напиши мне<br>
Весенним лучом на белой стене,<br>
<br>
		<div class='refren1'>Мне не легко, только чья</div>
	<div class='refren'>же в том вина -</div>
		<div class='refren1'>Ты далеко, в целом мире</div>
	<div class='refren'>я одна, Лишь высоко в небе<br>
	грустная луна<br>
	Слышишь в дом души напиши</div>
<br>
		<div class='refren1'><span class='i'>П-ев: тот же</span></div>
<br>
<br>
		<div class='refren3'><span class='bold'>97 г</span></div>
<br>
<span class='bold'>[11] Птица Феникс</span> 	<span class='refren'>Т Буланова.</span><br>
<br>
1. Не ты не я, не виноваты,<br>
что разлучили нас года<br>
Не ты не я, не виноваты,<br>
что на двоих одна беда<br>
Не ты не я, не виноваты,<br>
что одур<s>а</s>манил кто-то нас<br>
мы были счастливы когда-то-м-<br>
мы так растеряны сейча-а-ас.<br>
<br>
<span class='i'><u>Припев</u>:</span> Не надо цветов и оркестров, Ты просто<br>
меня позови, и я птицей Феникс воскресну<br>
из пепла прожженной любви.<br>
<br>
2. Не ты не я, не виноваты, что одиноки на земле<br>
Не ты не я, не виноваты, что друг без друга как<br>
				<div class='refren3'>во мгле</div>
Не ты не я, не виноваты, что добрый ангел нас<br>
				<div class='refren3'>не спас</div>
Летали в небе мы когда-то, Но в тяжелых
прутьях мы сейчас.  <span class='i'><span class='refren'>Припев</span></span><br>
<br>
<br>
<span class='bold'>[12] Купи-продай.</span><br>
<br>
1. Вот беда господа, вам без денег никуда<br>
Ну, а я получу даром всё, что захочу<br>
Есть то мой капитал, одинокая слеза<br>
Сердце ты мне отдал, за красивые глаза<br>
<br>
<span class='i'>Припев 2 р:</span> Кругом кричат не прогадай<br>
Купи-продай, купи-продай.<br>
Но <s>ч</s>то за что хочу <s>купить</s> любить.<br>
И не продать и не купить<br>
<br>
2. Вот беда господа, но без денег никуда<br>
Ну, а ты всем хорош, пропадаешь не за грош<br>
Все грустить да страдать<br>
Да в пиру и с воробьем<br>
Не купить, не продать сердце бедное твоё<br>
<br>
<span class='i'>Припев: тот же<br>
<br>
3. Повторять 1 куплет.<br>
<br>
Припев: тот же.</span><br>
<br>
				<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[13] Где-то</span> 	<span class='refren'><u>Иванушки</u></span><br>
<br>
		<div class='refren1'><span class='i'>1 к.</span></div>
I. Далеко-далеко у зелёной реки<br>
Где не знают холодного ветра.<br>
Собирает цветы, оставляя следы на<br>
горячем песке лето<br>
	<div class='refren'>Где-то.; где-ты?</div>
Остывает луна; ты стоишь у окна,<br>
И глядишь на зеленую вербу.<br>
У рояля весна, но мелодия сна, на горя-<br>
чем песке<br>
		<div class='refren1'>Где-то; где-ты?</div>
<br>
II. Но однажды зимой или может весной;<br>
или может быть осенью где-то,<br>
Ты проснешься одна, ты закроешь окно,<br>
И увидишь моё лето<br>
		<div class='refren1'>Туда где я и где ты;<br>
		Разводит вечер мосты,<br>
		И заметает следы, туда где я и где ты</div>
<br>
III. Туда где я и где ты, мои уносят мечты<br>
И тают сны у воды, туда где я и где ты<br>
Туда где я и где - ты, и белых клавишь цветы<br>
И черных рек мосты.<br>
Уходят мечты, туда где я и где ты.<br>
<br>
IV. Ты напротив живешь, но скрывает тебя,<br>
Бестолковая старая верба<br>
Ты не видишь цветков на горячем песке,<br>
И не слышишь меня, где ты?<br>
	<div class='refren'>Может быть за горой,<br>
	Может быть за рекой.<br>
	Иногда в мои сны прилетая<br>
	Бродят наши мечты у зеленой реки<br>
	На горячем песке там</div>
			<div class='refren1'>Где-то; где-ты?</div>
<br>
<br>
<span class='bold'>[14] <u>Гудбай мой мальчик.</u></span> 	<span class='refren'>А. Варум.</span><br>
<br>
I Печальный был ночной звонок,<br>
И новый день тебе не нужен.<br>
Прощальный нам с тобою ужин,<br>
Лишь расставания предлог.<br>
Любовь, куда-то унесёт,<br>
Невольных странствий тихий ветер.<br>
тебе на юг,: а мне на север,<br>
Ведь у судьбы своей личный счет.<br>
<br>
<span class='i'>Припев:</span> Гудбай, мой мальчик,<br>
		<div class='refren1'>Гудбай, мой миленький,</div>
Твоя девчонка уезжает навсегда,<br>
И на тропинке; и на тропиночке,<br>
Не повстречаемся мы больше никогда.<br>
<br>
		<div class='refren1'><span class='i'>2 куплет.</span></div>
С тобой не будет больше встреч,<br>
Лишь поздравленья с новым годом,<br>
Придет послаником почтовым,<br>
И станешь ты его беречь,<br>
И стану я его беречь,<br>
Вдали усталы<s>х</s>м ритмом сердца<br>
Тебя запомню я навечно<br>
И ночь в огнях сгоревших свеч<s>ь</s>.<br>
<br>
<br>
<span class='bold'>[15] Дым сигарет с минтолом.</span> 	<span class='refren'>Ненси.</span><br>
<br>
I Дым сигарет с минтолом<br>
Пьяный уар качает<br>
В глаза ты смотришь другому,<br>
Который тебя ласкает.<br>
<br>
	<div class='refren'><span class='i'>ПРИПЕВ:</span><br>
	А я нашел другую<br>
	Хоть не люблю, но целую<br>
	А когда я ее обнимаю<br>
	Все равно о тебе вспоминаю.</div>
<br>
II Губы твои, как маки<br>
Платье по моде носишь.<br>
Себя ты ему раздаришь.<br>
Меня же ты видеть не хочешь.<br>
<br>
III Завтра я буду дома,<br>
Завтра я буду пьяный.<br>
Но никогда не забуду<br>
Как прикоснулся губами.<br>
<br>
IV Лучше меня прости,<br>
Брось и вернись ко мне.<br>
Прости за то, что ушёл к друой,<br>
Прости за то, что ушала и ты.<br>
<br>
<br>
<span class='bold'>[16] До встречи.</span> 	<span class='refren'>группа "Восток"</span><br>
<br>
		<div class='refren1'><span class='i'>I куплет.</span></div>
Все мои ошибки зачеркни, забудь.<br>
Просто слишком долгим был к тебе мой путь,<br>
И Дрожали руки и кипела кровь.<br>
Я незнала, что такое любовь.<br>
<br>
<span class='i'>Припев:</span> До встречи с тобой, до встречи с тобой } 2 р.<br>
<br>
		<div class='refren1'><span class='i'>II</span></div>
Ты ворвался ветром в мой унылый мир<br>
Ты мой смелый лётчик, я твой пассажир.<br>
Я смотрю назад и мне смешно сказать:<br>
"Как же я незнала, что могу летать."<br>
<br>
<span class='i'>Припев: тот-же<br>
<br>
			<div class='refren3'>КОНЕЦ.</div></span>
<br>
<br>
<span class='bold'>[17] "Зимняя Вишня."</span> 	<span class='refren'>А. Варум.</span><br>
<br>
I Все бульвары и дома<br>
Ты идешь совсем одна<br>
Этот снегопад ворвался в город твой<br>
День за днем, из года в год<br>
Ускоряет время ход.<br>
И ты сойдешь с ума<br>
Над зимней рекой.<br>
Не куда спешить Ночь одиноких лет \ 2 р<br>
И ты не ждешь от жизни перемен<br>
Ночью снится сон, что мы опять вдвоем,<br>
И слезы на подушке все о нем. /<br>
<br>
<span class='i'>Припев:</span> Вишня, вишня зимняя вишня<br>
Прекрастных ягод аромат<br>
Белый снег ложится чуть слышно<br>
И не в чем никто не виноват<br>
<br>
II Только чьи-то голоса, попадая не туда<br>
Иногда звоня пригожа в час ночной<br>
Завернувшись в старый свет<br>
Ты видишь снова странный след<br>
И закрыв глаза заплачешь про судьбу <u><span class='i'>и повтор</span></u>.<br>
<br>
			<div class='refren2'><span class='i'>КОНЕЦ.</span></div>
<br>
<br>
<span class='bold'>[18] "Алеха"</span> 	<span class='refren'>Петлюра.</span><br>
<br>
Нам вчера прислали из угро дурную весть,<br>
Нам вчера сказали, что Алешка вышел весь<br>
Как же так, ведь он еще вчера нам говорил:<br>
"Вот сыграем свадьбу и на недельку загудим".<br>
Но не состоялся этот свадебный гудешь -<br>
потому, что Лешке засадили в спину нож,<br>
потому что Лешка не в первый раз уже,<br>
зашивает раны своей новой душе.<br>
для кого ж <s>у</s> он душу как рубашку залатал,<br>
чтобы в пьяной драке его убила сволота.<br>
если бы не это мы б к нему на свадьбу шли<br>
а с ножом в лопатках <s>в</s> мусора<s>х</s> его нашли<br>
Что ж поубивается, девченка поревет<br>
(А пото) Чуть чуть посовневается и слезы оботрет<br>
А потом без стука Отворит другому дверь<br>
"Ты прости Алешка, но все равно ж тебе теперь"<br>
И однажды ночью ей приснится странный сон;<br>
будто бы в квартиру вновь явился он<br>
Замуж за другого ты вышла не беда,<br>
но ведь это ж он меня ножом в лопатки, он<br>
				<div class='refren3'>тогда.</div>
И проснувшись ночью, услыхав такую весть:<br>
Побежит на кладбище, Отыщет серый крест -<br>
И могильный камень Окатит своей слезой:<br>
"Ты прости Алешка, и забери меня с собой."<br>
Раньше я не знала, кто тебя убил, а теперь вот<br>
знаю, и нету больше сил." И ударом в сердце по-<br>
кончит дни свои и в одной могиле будут вместе<br>
спать о<s>д</s>ни. Мы их похороним, чего уж тут<br>
рыдать. Им людская радость тоже не видна<br>
В памяти останется лишь первая<br>
				<div class='refren3'>весна.</div>
<br>
<br>
<span class='bold'>[19] Скорый поезд.</span><br>
<br>
I За моим окном, роняя слезы<br>
Плачет по тебе весенний дождь.<br>
Там где ты теперь всегда морозы.,<br>
И тебя так просто не найдешь.<br>
В ящике почтовом так же пусто<br>
Может позабыла адрес мой<br>
Потому на сердце очень грустно<br>
Только я на все махну рукой.<br>
<br>
<span class='i'>Припев.</span> Скорый поезд увези меня отсюда<br>
Здесь оставил я давным давно покой.<br>
И осталась мне всего 1 минута<br>
До того как я услышу голос твой.<br>
<br>
II Выйду я на мутной остановке<br>
На пероне не встречаешь ты.<br>
Станет мне так страно и неловко.<br>
А в руке увядшие цветы<br>
<br>
Значит не судьба, но что ж поделать<br>
Я нашел тебя и потерял. Может посту-<br>
пил неосторожно что билет в обратный<br>
		<div class=refren1>путь невзял</div>
<br>
<br>
<span class='bold'>[20]</span><br>
<br>
Споем жиган, нам не гулять по воле<br>
И не встречать весенний праздник май<br>
Споем о том, как девочку пацанку<br>
ночным этапом угоняли на дальний край<br>
О боже мой и кто тебя балует началь<br>
ник лагеря иль старый уркаган. А<br>
может быть ты подалась на волю<br>
И при побеге по тебе пальнул наган.<br>
И ты упала кровью обливая, упала<br>
прямо грудью на песок. И по тво<br>
им крававо руссым косам. Ступил<br>
чикиста сутикованный сапог. О. боже<br>
мой как хочется на волю По-<br>
быть на воле хотя б несколько ми<br>
нут. Забыть колонию, забыть ее<br>
законы и на тебя моя пацаночка<br>
взглянуть.<br>
<br>
<br>
<span class='bold'>[21]</span><br>
<br>
Я пишу тебе голубоглазая, может быть<br>
последнее письмо. никому о нём ты не<br>
рассказывай, для тебя написано оно<br>
суд идет и наш процесс кончается<br>
и судья выносит приговор но чему-то<br>
глупо улыбается, старый ярославский<br>
прокурор И защита тоже улыбается<br>
даже улыбается конвой. Слышу приго-<br>
вор наш отменяется. Заменяют<br>
мне расстрел тюрьмой. Слышал я<br>
голубоглазая, рестораны стала посе-<br>
щать, слышал я голубоглазая, с<br>
фраерама начала гулять Так гуляй<br>
гуляй моя хороша, отсижу я свой<br>
недолгий срок, пой гитара, пой под-<br>
руга верная, мне не нужно боль-<br>
ше ничего.<br>
<br>
<br>
<span class='bold'>[22]</span><br>
<br>
I Предо мной стоит стена, за стеной стоит она<br>
воля несравненная моя, сколько можно ждать<br>
но нельзя бежать, автоматы смотрят на<br>
меня.<br>
<br>
II Пишет сыну мать, что же ты сынок третий<br>
год свиданки не берешь, ну а как же взять до-<br>
рогая мать, но я верю ты меня поймешь<br>
<br>
III Начальник с нами был на ты, он гово-<br>
рил, что мы скоты, я возразили вот<br>
итог тену я срок.<br>
<br>
IV Куда не зглянешь - комсомол, все пад-<br>
лы красные кругом, и где мне прав-<br>
ду отыскать, скажи мне мать<br>
<br>
<span class='i'>Припев:</span> А я хотел бы счас пройти, по тем<br>
дорогам, что бродил, девченку за руку<br>
вести, с которой ночи проводил, но не<br>
к чему теперь слова, всему виной моя<br>
судьба, но лишь гитара верный друг<br>
среди разлук<br>
<br>
<br>
<span class='i'>Бурик дурак</span><br>
