<?php
//$title='Рукописный песенник, Иваново - Handwritten songbook, Ivanovo, Russia, 1981';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Неизвестная. Счастливый день: Песенник. Иваново, 1981.<br>
<br>
Anonymous. Schastlivyy den: Pesennik [Happy day. Handwritten songbook]. Ivanovo, 1981 (In Russian).<br>
<br>
<span class='i'>Общая тетрадь в линейку 48 л. московской фабрики "Восход".
	Заполнена текстами песен чуть более, чем наполовину. Украшена вырезками из журналов.
	Тексты вписаны шариковой авторучкой, заголовки обведены фломастером.
	На обложке надпись "Счастливый день песенник": возможно, большинство песен переписаны
	из типографского песенника с таким названием, а затем вписано несколько песен
	из других источников. Три записи ближе к концу датированы:
	7.03.81, 27.05.81, 12.08.81.  Вложены два листка с песнями,
	вырезка с песней "Я тебя рисую" из ивановской газеты "Ленинец" от 25 ноября 1981 г.
	и листок с конспектом по обществоведению.
		Т.е. песенник начат в конце
	1980 или начале 1981 г., и в 1981 г. закончен. Судя по набору песен, составитель - женщина,
	школьница или студентка.<br>
<br>
	Прислан Сергеем Рыжковым из Иваново в марте 2021 г.<br>
<br>
Нумерация песен наша, согласно фактическому содержанию. <br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="ivanovo1981" src="https://www.scribd.com/embeds/539536139/content?start_page=1&view_mode=slideshow&access_key=key-aJNp3oNwIw07QUbR12Hj" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="900" frameborder="0"></iframe><p  style="   margin: 12px auto 6px auto;   font-family: Helvetica,Arial,Sans-serif;   font-style: normal;   font-variant: normal;   font-weight: normal;   font-size: 14px;   line-height: normal;   font-size-adjust: none;   font-stretch: normal;   -x-system-font: none;   display: block;"   ></p>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Тебе ещё об этом не сказал<br>
2. Все до свадьбы заживет<br>
3. Лишь одна...<br>
4. Большая перемена<br>
5. Если б не было в мире влюбленных<br>
6. Где ты раньше был?<br>
7. Мне слышится голос твой<br>
8. Девятый класс<br>
9. В нежданный час<br>
10. Малиновка<br>
11. Красный конь<br>
12. Д'артаньян и три мушкетера<br>
13. Карлсон который живет на крыше<br>
14. Вологда<br>
15. До шестнадцати лет<br>
16. Для тех, кто ждёт<br>
17. Желтые листья<br>
18. 22 + 28<br>
19. Песенка пожарного<br>
20. Волны (Из кинофильма "Старые стены")<br>
21. Зачем мы ссорились?<br>
22. Если<br>
23. Эхо любви. Из кинофильма "Судьба"<br>
24. По улице моей. Из кинофильма "Ирония судьбы"<br>
25. Солнечные часы<br>
26. Всё могут короли<br>
27. Алена<br>
28. Словно день тому назад<br>
29. Частушки-нескладушки<br>
30. Просьба<br>
31. Помнишь ли?..<br>
32. На трибунах становится тише...<br>
33. Каскадеры<br>
34. Последняя поэма<br>
35. Осень<br>
36. Бабье лето<br>
<br>
Вложенные рукописные листы<br>
<br>
37. Бабье лето<br>
38. Осень<br>
39. Гайдар шагает впереди<br>
40. Погибнуть, но спасти<br>
<br>
Газетная вырезка<br>
<br>
41. Я тебя рисую ♫<br>
<br>
<br>
<hr>
<br>
<span class='bold'>Счастливый<br>
	<div class='refren1'>день</div>
<br>
песен<br>
		<div class='refren1'>ник</div></span>
<br>
общая<br>
Тетрадь<br>
<br>
<br>
<span class='bold'>[1] Тебе ещё об этом не сказал</span><br>
Слова Н. Шумакова <span class='refren'></span>Музыка А. Мажукова<br>
<br>
Всегда на перво парте ты сидишь<br>
А я, как говорится, - на "Камчатке"...<br>
Так день за днем и год <br>
	<div class='refren'>за годом мчатся,</div>
Но в сторону мою ты <br>
		<div class='refren1'>не глядишь.</div>
<br>
<span class='i'>Припев:</span><br>
Сегодня на урок ты не <br>
			<div class='refren2'>пришла</div>
Мне стало почему-то <br>
		<div class='refren1'>очень грустно</div>
И я твержу - и письменно и <br>
			<div class='refren2'>устно:</div>
"Люблю тебя! Люблю тебя".<br>
<br>
Но этих слов я не ска-<br>
				<div class='refren3'>зал</div>
Не знаю я, скажу ли их <br>
		<div class='refren1'>когда-то.</div>
Боюсь, что догадаются
		<div class='refren1'>ребята</div>
	<div class='refren'>Об этой тайне по моим глазам</div>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'>Ещё зима вокруг белым-бела,<br>
	Ещё экзамен сдать последний нужно...<br>
	Весёлым притворяюсь я искусно,<br>
	Но бьет капель во все колокола...</div>
	<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>[2] Все до свадьбы заживет</span><br>
<br>
Дочь, скажи в ответ хоть слово,<br>
Не смотри мне молча вслед.<br>
Виноват мальчишка снова -<br>
С третьей парты твой сосед?<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
	<div class='refren'>Дочь ты зря обиду прячешь,<br>
	Улыбайся без забот.<br>
	Ты сейчас напрасно плачешь -<br>
	Всё до свадьбы заживет!</div>
<br>
Дочь скорей садись за книжки -<br>
И не думай о пустом.<br>
Все упрямые мальчишки<br>
Извиняются потом.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'>Кто внизу портфелем машет?<br>
	Кто немного огорчён<br>
	Может с третьей парты мальчик?<br>
	Ну, конечно, это - он!</div>
<br>
<br>
<span class='bold'>[3] Лишь одна...</span><br>
<br>
1. Годы, встав на стремена,<br>
Мчат, связуя времена.<br>
Сколько лет дано ни будет -<br>
Жизнь дается нам одна.<br>
2. Много звезд - одна луна,<br>
Много верст - одна страна,<br>
Та, что Родиной зовется<br>
И пожизненно одна<br>
3. Знаю, орды двойников<br>
Есть у всех клеветников,<br>
Но двух истин не бывает -<br>
Облик истины таков.<br>
4. Вновь дорога встреч полна<br>
Ты за женщин пьёшь до дна.<br>
Друг мой, помни, ради бога:<br>
Женщин много - мать одна.<br>
5. У тебя, к чему считать,<br>
Три папахи или пять<br>
Голова одна, чтоб было,<br>
Чем у плахи рисковать.<br>
6. В мире сто пороков есть,<br>
Лжепророков в нем не счесть<br>
Хоть одна, как перст, но вызов<br>
Им бросает наша честь.<br>
7. Даль ясна или темна,<br>
Бал ли правит сатана,<br>
Или ангелы пируют - <br>
Жизнь одна и смерть одна!<br>
<br>
<br>
<span class='bold'>[4] Большая перемена</span><br>
<br>
1. От насмешливых глаз и косичек<br>
				<div class='refren3'>твоих</div>
Никуда мне не скрыться.<br>
Пусть ушедшее время хотя бы<br>
				<div class='refren3'>на миг</div>
Для меня повторится<br>
Вот опять я, робея, стою у окна,<br>
И, как будто на сцене,<br>
Ты, сейчас, наконец, появиться должна<br>
На большой перемене.<br>
2. По-мальчишески верно и пылко любя,<br>
Я покоя лишаюсь.<br>
Стоя рядом с тобой, поглядеть на тебя<br>
Все никак не решаюсь.<br>
Если хочешь, сейчас пред тобой упаду,<br>
Преклоняя колени.<br>
Если хочешь, умру в нашем школьном саду<br>
На большой перемене.<br>
3. Наших детских тревог отшумела пора<br>
И прошла стороною.<br>
Может, только на днях, может только<br>
вчера<br>
Это было смою.<br>
И опять коридоры полны суеты<br>
И грохочут ступени<br>
И опять, и опять появляешься ты<br>
На большой перемене.<br>
<br>
<br>
<span class='bold'>[5] Если б не было в мире влюбленных</span><br>
<br>
1. Если б не было в мире влюбленных<br>
Значит, не было бы дальних дорог,<br>
И полей августовских, росой напоенных,<br>
И разлук, и надежд, и тревог.<br>
Утром не пели бы птицы<br>
Никогда,<br>
Никогда,<br>
Никогда...<br>
Ночь погасила бы в небе зарницы<br>
Навсегда,<br>
Навсегда,<br>
Навсегда...<br>
2. Если б не было в мире влюбленных,<br>
Значит не было бы дымных костров,<br>
Почтальоны бы в сумках своих запыленных<br>
Не носилибы бы ласковых слов.<br>
Сердце бы так не стучало<br>
Никогда, <br>
Никогда, <br>
Никогда...<br>
Вдаль поезда уходили б с вокзалов<br>
Навсегда, <br>
Навсегда, <br>
Навсегда....<br>
3. Если б не было в мире влюбленных,<br>
Значит, не было бы звонкой весны,<br>
Только желтыми были бы листья у клёнов,<br>
Только грусными девичьи сны.<br>
	<div class='refren'>Песенкою грусть не измерить</div>
Никогда,<br>
Никогда,<br>
Никогда.<br>
	<div class='refren'>Слышиште, не верю, я в это не верю -</div>
Ты придёшь<br>
Навсегда,<br>
Навсегда,<br>
Навсегда.<br>
<br>
<br>
<span class='bold'>[6] Где ты раньше был?</span><br>
<br>
1. Полюбить тебя уж не хватит сил,<br>
И одной теперь хорошо.<br>
Где ты ранше был?<br>
Где ты раньше был,<br>
Что так поздно ко мне ты пришёл?<br>
2. Разве ты не знал о моей тоске,<br>
Как ты мог прожить без меня?<br>
Где ты раньше был,<br>
Целовался с кем?<br>
С кем себе самому изменял?<br>
3. Говорила я: "У меня ты есть!"<br>
И поверила в эту ложь.<br>
Где ты раньше был?<br>
Хоть бы подал весть,<br>
Хоть бы тоже солгал, что придешь.<br>
4. Разве знает кто, сколько лет и зим<br>
Я улыбки жду и тепла...<br>
Где ты раньше был,<br>
Когда я с другим,<br>
С нелюбимым над пропастью шла?<br>
5. Мы с тобой теперь -<br>
Словно тьма и свет.<br>
Полюбить тебя нету сил.<br>
Где ты раньше был -<br>
Столько дней и лет,<br>
Мой единственный, где же ты был?<br>
<br>
<br>
<span class='bold'>[7] Мне слышится голос твой.</span><br>
<br>
1. В тишине ночной,<br>
Слышится голос твой,<br>
Слышится голос твой,<br>
Ветер шумит листвой<br>
Листьев ноч<s>ь</s>ной полёт,<br>
Ветер звенит, поет,<br>
И в тишине ночной<br>
Мне слышится голос твой.<br>
2. Мы на края земли<br>
Ночью костры зажгли.<br>
Мы на краю земли,<br>
Мы далеко ушли.<br>
Тысячу долгих лет<br>
Стелется санный след,<br>
Но в тишине ночной<br>
Мне слышится голос твой<br>
3. Здесь горизонта нет,<br>
Неба и солнца нет,<br>
Сосны и берег есть,<br>
Дело для смелых есть.<br>
В дальней дали любой<br>
Верю в твою любовь,<br>
И в тишине ночной<br>
Мне слышится голос твой.<br>
<br>
<br>
<span class='bold'>[8] Девятый класс.</span><br>
<br>
1. Девятый класс,<br>
Молчит звонок.<br>
Апрельский луч упал на стены<br>
Как долго тянется урок,<br>
Впервые ждешь ты перемены.<br>
Сидишь за партой у окна,<br>
Глядишь тревожно и туманно<br>
А за окном стоит весна,<br>
А за окном стоит весна.<br>
Весна по имени Светлана.<br>
2. Приходит первая любовь,<br>
Когда тебе всего пятнадцать.<br>
Приходит первая любовь,<br>
Когда ещё нельзя влюблятся,<br>
Нельзя по мненью строгих мам,<br>
Но ты спроси у педсовета:<br>
Во сколько лет свела с ума,<br>
Во сколько лет свела с ума<br>
Ромео юная Джульетта.<br>
3. Девятый класс,<br>
Девятый класс!<br>
Сидишь ты грустно, чуть не плача,<br>
И почему-то в первый раз<br>
Вдруг не решается задача.<br>
А чья вина? А чья вина?<br>
Совесем негаданно, нежданно<br>
Стоит за окнами весна<s>л</s>,<br>
Стоит за окнами весна,<br>
Весна по имени Светлана.<br>
4.<br>
Как 2<sup><u>й</u></sup>.<br>
<br>
<br>
<span class='bold'>[9] В нежданный час.</span><br>
<br>
1. Как долго шли друг к другу<br>
И как долго ждали мы,<br>
Встречали весны нас осенними печалями.<br>
Не так сирень цвела,<br>
Не так метель мела,<br>
Пока любовь к нам не пришла.<br>
2. Нас не спросив,<br>
Не позвони<s>ть</s>в,<br>
Не постучав<br>
Она пришла в нежданный час.<br>
Притихло все вокруг,<br>
И стало ясно вдруг,<br>
Что в мире только двое нас.<br>
3. Весь мир открыв для нас,<br>
Пришла любовь<br>
Пришла в нежданный час!<br>
<br>
<br>
<span class='bold'>[10] Малиновка</span><br>
<br>
1. Малиновки заслышав голосок,<br>
	<div class='refren'>Припомню я забытые свидания.</div>
В три жердочки березовый мосток<br>
Над тихою речушкой без названья<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Прошу тебя, в час розовый<br>
Напой тихонько мне.<br>
Как дорог край берёзовый<br>
В малиновой заре.<br>
2. А волны шли неводомо куда,<br>
И камушки у берега качали,<br>
И пела нам малиновка тогда<br>
О том, о чем напрасно мы молчали<br>
	<div class='refren'><span class='i'>Припев.</span></div>
3. Сожжен мосток, ушла из сердца боль,<br>
Изчезла речка, вдаль умчалась юность.<br>
Но песня, словно первая любовь,<br>
Малиновкой опять ко мне вернулась<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[11] Красный конь.</span><br>
<br>
1. На заре, <br>
Ранним утром на заре, за рекой <br>
По траве<br>
Ходит в поле красный конь, красный конь.<br>
2. Ходит,<br>
Жарким солнцем залитой,<br>
Машет гривой золотой,<br>
Мое детство — красный конь.<br>
3. А в лугах, <br>
Так звенит в лугах роса -<br>
				<div class='refren3'>только тронь.</div>
На ветру,<br>
Полыхает на ветру красный конь. <br>
4. Гордо<br>
По земле копытом бьёт,<br>
Тишину из речки пьёт<br>
Мое детство — красный конь.<br>
5. Поманю, <br>
Протяну тому коню я лодонь <br>
И скажу:<br>
"Отвези меня домой, красный конь!"<br>
6. Рядом<br>
Ты, наверно, неспроста,<br>
Как людская доброта,<br>
Мое детство — красный конь.<br>
<br>
<br>
<span class='bold'>[12] "Д'артаньян и три мушкетера".</span><br>
<br>
<span class='i'>Припев:</span><br>
По-ра, по-ра, порадуемся на своем веку,<br>
Красавице и кубку<br>
Счастливому <s>веку</s> клинку.<br>
По-ка, по-ка-покачивая<br>
Перьями на шляпах,<br>
Судьбе не раз шепнем<br>
"Мерси боку", "Мерси боку".<br>
1. Опять скрипит потертое седло,<br>
И ветер холодит былую рану,<br>
Куда вас сударь к чорту занесло?<br>
Неуж-то вам покой не по карману?<br>
<span class='i'>Припев.</span><br>
2. Нужны Парижу деньги - "ce la vui"<br>
И рыцари ему нужны тем паче,<br>
Но что такое рыцарь без любви<br>
И что такое рыцарь без удачи?<br>
<span class='i'>Припев: тот же</span><br>
<br>
<br>
<span class='bold'>[13] Карлсон<br>
		<div class='refren1'>который </div>
			<div class='refren2'>живет на </div>
				<div class='refren3'>крыше.</div></span>
<br>
1.<br>
Есть герой в мире сказочном,<br>
Он смешной и загадочный.<br>
На крыше дом, ну, а в нём живёт он<br>
Толстый Карлсон!<br>
Малыши просят Карл<s>о</s>сона<br>
"Рассмеши нас, пожалуйста!<br>
Ты к нам в окно залети и спой нам,<br>
Толстый Карлсон!"<br>
И пропеллер свой заводит<br>
Смешной чудак, смешной чудак.<br>
И к ребятам в окна входит,<br>
Ну, просто так, ну, просто так!<br>
Поднимает настроенье,<br>
Дразнит, тормошит<br>
Ест клубничное варенье<br>
И ребят смешит<br>
Толстый Карлсон!<br>
2. Хоть и мы, люди взрослые<br>
Вечно ходим с вопросами.<br>
И как тут быть, если нет тебя здесь,<br>
Толстый Карлсон?<br>
День и ночь ждем мы Карлсона:<br>
"Прилетай к нам, пожалуйста!"<br>
Нам трудно жить без тебя, чудак наш,<br>
Толстый Карлсон!"<br>
Вот мы слышим, вот мы слышим<br>
Мотора стук, весёлый стук.<br>
Это с крыши, прямо с крыши<br>
Спешит к нам друг, наш чудесный друг,<br>
Это значит - сказка может<br>
Доброй явью стать,<br>
Если Карлсон нам поможет<br>
Это мир понять,<br>
Толстый Карлсон!<br>
<br>
<br>
<span class='bold'>[14] Вологда.</span><br>
<br>
1. <br>
Письма, <br>
Письма лично на почту ношу,<br>
Словно<br>
Я роман с продолженьем пишу.<br>
Знаю <br>
Знаю точно, где мой адресат -<br>
В доме,<br>
Где резной палисад.<br>
Где же моя темноглазая, где?<br>
В Вологде-где-где-где,<br>
В Вологде-где,<br>
В доме, где резной палисад.<br>
2. Шлю я,<br>
Шлю я ей за пакетом пакет,<br>
Только,<br>
Только нет мне ни слова в ответ,<br>
Значит,<br>
Значит, надо иметь ей в виду,<br>
Сам я <br>
За ответом приду.<br>
Чтоб ни случилось, я к милой приду<br>
В Вологду-гду-гду,<br>
В Вологду-гду<br>
Сам я за ответом приду.<br>
3. Вижу,<br>
Ввижу алые кисти рябин,<br>
Вижу,<br>
Вижу дом её номер один.<br>
Вижу,<br>
Вижу сад со скамьей у ворот,<br>
Город,<br>
Где судьба меня ждёт.<br>
Вот потому-то мила мне всегда<br>
Вологда-гда-гда-гда,<br>
Вологда-гда<br>
Город, где судьба меня ждёт.<br>
<br>
<br>
<span class='bold'>[15] До шестнадцати лет</span><br>
<br>
1.<br>
Ты за парту со мной<br>
Снова рядом садишься,<br>
Из-за этого я,<br>
Может, двойки схвачу.<br>
И не мне одному<br>
Ты, красивая, снишься,<br>
И к тебе я во сне,<br>
Словно к звездам, лечу.<br>
2. Выйдем утром в метель,<br>
Выйдем вместе мы, чтобы<br>
Лица ветром обжечь,<br>
Стать в два раза сильней.<br>
Вот такая любовь -<br>
Это вера и верность,<br>
Это - счастье двоих<br>
Повзрослевших друзей<br>
3. И когда полетим на другую планету,<br>
Мы об этом с любовью<br>
Напишем рассказ.<br>
Мы пока про любовь<br>
Говорим по секрету.<br>
Только двое о ней<br>
Знают в классе у нас.<br>
4. Будет путь наш далек,<br>
Будет трудным и длинным.<br>
И таежным костром<br>
Разожжем мы рассвет.<br>
Про такую любовь<br>
Пусть снимают картины<br>
И пускают в кино<br>
До шестнадцати лет!<br>
<br>
<br>
<span class='bold'>[16] Для тех, кто ждёт</span><br>
<br>
Вновь ничегоне забы<s>в</s>ла весна -<br>
Шорохи листьев, рассветы и ливни.<br>
В небе ночном плывёт луна<br>
Над молчанием улиц длинных.<br>
<span class='i'>Припев:</span><br>
На земле большой в этот час<br>
Все для тех, кто ждёт - всё для нас.<br>
Почтальонам спешить, и опять, опять<br>
На столбах проводам не спать<br>
На земле большой в этот час<br>
Все для тех, кто ждёт - всё для нас.<br>
Самолёты летят, корабли плывут<br>
В те края, где любимых<br>
				<div class='refren3'>ждут.</div>
Ты привезешь, только ты привезешь<br>
Пение птиц и цветущие вишни<br>
Вновь босиком весенний дождь<br>
Будет бегать по теплым крышам.<br>
<span class='i'>Припев.</span><br>
Ты приезжай, я давно тебя жду<br>
Ты торопись, я не знаю, что делать:<br>
В городе май, а я иду<br>
По январским сугробам белым<br>
<span class='i'>Припев.</span><br>
<br>
<br>
<span class='bold'>[17] Желтые листья</span><br>
<br>
Не прожить нам в мире этом,<br>
Не прожить нам в мире этом<br>
Без потерь, без потерь.<br>
Не пройдет, казалось, лето,<br>
Не уйдёт, казалось, лето,<br>
А теперь, а теперь...<br>
	<div class='refren'><span class='i'>Припев:</span></div>
		<div class='refren1'>Листья желтые <br>
		Над городом кружатся,<br>
		С тихим шорохом<br>
		К нам под ноги ложатся<br>
		И от осени <br>
		Не спрятаться, не скрыться!<br>
		Листья желтые, <br>
		Скажите, что вам снится?</div>
И пускай дождливы часто,<br>
И пускай дождливы часто<br>
Эти дни, эти дни<br>
Может, созданы для счастья,<br>
Может, созданы для счастья<br>
И они, и они!<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[18] 22 + 28</span><br>
<br>
Ты любил и я любила<br>
Нам с тобою вместе было<br>
Двадцать два плюс двадцать восемь...<br>
Но вмешалась осень!<br>
Был ещё похож на летний<br>
Наш с тобою день последний,<br>
День, когда ушла я от тебя!<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
Ты один, и я одна,<br>
А в дверь стучит весна:<br>
Вновь капели слышны,<br>
И сердцу верится,<br>
Все изменится<br>
По веленью весны.<br>
	<div class='refren'>Вряд ли осень так хотела,</div>
Чтоб любовь осиротела,<br>
Чтобы шёл ты листопадом<br>
Не со мною рядом...<br>
Просто вышло в день осенний<br>
Совпаденье невезений,<br>
В день, когда ушла я от тебя!<br>
	<div class='refren'><span class='i'>Припев.</span></div>
Затянулась наша ссора,<br>
Нам с тобою будет скоро<br>
Двадцать три плюс двадцать девять...<br>
Но хочу я верить,<br>
Что весенним утром ранним<br>
Станет лишь воспоминаньем<br>
День, когда ушла я от тебя!<br>
<br>
<br>
<span class='bold'>[19] Песенка пожарного.</span><br>
<br>
Отчего, почему<br>
Грустно парню одному?<br>
Не сидится, не лежится,<br>
Не гуляется ему.<br>
Потерял он покой,<br>
На себя махнул рукой.<br>
Ой, как трудно человеку<br>
В ситуации такой!<br>
	<div class='refren'><span class='i'>Припев:</span></div>
		<div class='refren1'>"Саня приехал!"</div>
	<div class='refren'>Нет дыма без огня,<br>
	Ты в сердце у меня,<br>
	И я, как таковой,<br>
	Буквально сам не свой<br>
	Ты ласточка моя,<br>
	Ты зорька ясная,<br>
	Ты, в общем, самая<br>
	Огнеопасная!</div>
Не серчай, не спеши -<br>
Объяснится разреши:<br>
Твои очи, между прочим,<br>
Просто дивно хороши<br>
Я печаль пью до дна,<br>
Я хмелею без вина<br>
И в моем воображеньи<br>
Неизменно ты одна!<br>
	<div class='refren'><span class='i'>Припев.</span></div>
Ты рукой не маши<br>
Как тут быть – сама реши.<br>
Обрати свое вниманье<br>
На пожар моей души.<br>
От тебя в стороне<br>
Я горю наедине.<br>
Никакой огнетушитель<br>
Не поможет больше мне!<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[20] Волны<br>
(Из кинофильма "Старые стены").</span><br>
<br>
Зачем я с вами в этот вечер?<br>
Зачем кружится голова?<br>
Зачем все чаще наши встречи,<br>
Ведь это море шепчет<br>
Изменчивой волной<br>
Любви слова.<br>
Но всё, что нам подарит море,<br>
Перечеркнет прощанья час.<br>
И потекут года,<br>
И больше никогда<br>
Я не увижу вас.<br>
		<div class='refren1'><span class='i'>Припев:</span> Волны,<br>
		Катятся волны,<br>
		Бьются о кромку земли.<br>
		Как наша любовь, эти волны<br>
		Полынной горечью полны.<br>
		И жажды счастливыми быть<br>
		Не утолить, не утолить!</div>
На двух краях разлуки домой<br>
Друг другу станем мы собой.<br>
И вновь забьются в сердце волны,<br>
Ворвется ветер вольный,<br>
Призывно прошумит<br>
	<div class='refren'>Морской прибой.</div>
Но не ищите больше встречи,<br>
Не собирайтесь в дальний путь -<br>
Нельзя вернуть волну,<br>
Нельзя вернуть весну,<br>
Любовь нельзя вернуть.<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[21] Зачем мы ссорились?</span><br>
<br>
1. Зачем мы ссорились?<br>
Зачем мы спорили?<br>
Зачем, любимый мой,<br>
Опять повздорили?<br>
За лесом утушка<br>
Весь вечер крякала.<br>
Ты горько хмурился,<br>
Я горько плакала.<br>
2. <span class='refren'>Зачем друг друга мы</span><br>
	<div class='refren'>Опять обидели?<br>
	К нам месяц ластился,<br>
	А мы не видели.<br>
	Зачем из сердца мы<br>
	Друг друга выжили?<br>
	Нам пел соловушка,<br>
	А мы не слышали.</div>
3. Зачем нам искоса<br>
Глядеть-поглядывать?<br>
Зачем самих себя<br>
Вот так обкрадывать?<br>
Винить нам некого,<br>
Делить нам нечего,<br>
К чему нам ссориться<br>
Весенним вечером?<br>
4. Коль будем ссориться,<br>
Что с нами станется?<br>
На счастье времени<br>
Нам не останется.<br>
А годы катятся<br>
И не прощаются,<br>
И никогда назад,<br>
Не возвращаются.<br>
<br>
<br>
<span class='bold'>[22] Если</span><br>
<br>
1. Я хочу с тобою счастья,<br>
Ты одна - мечта моя,<br>
К сожаленью, слишком часто<br>
Слово "если" слышу я.<br>
<span class='i'>Припев:</span> Если, если, если...<br>
Если я свободна буду,<br>
Если только не забуду,<br>
Если вдруг подруга в гости<br>
В этот день не пригласит,<br>
Если что-то, если где-то,<br>
Если то и если это,<br>
Если ветер не простудит,<br>
Если дождь идти не будет,<br>
Если мама, если мама, если мама<br>
	<div class='refren'>Разрешит!</div>
2. Я с тобой хоть на край света,<br>
Ты со мною лишь в кино.<br>
И зимой и жарким летом<br>
Ты всегда твердишь одно:<br>
	<div class='refren'><span class='i'>Припев:</span></div>
3. Но, скажу тебе по чести,<br>
Я дождусь такого дня,<br>
И однажды эти "если".<br>
Ты услышишь от меня<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[23] Эхо любви.<br>
Из кинофильма "Судьба".</span><br>
<br>
1. Покроется небо пылинками звезд,<br>
И выгнутся ветки упруго.<br>
Тебя я услышу за тысячу верст,<br>
Мы - эхо, <br>
Мы - эхо,<br>
Мы - долгое эхо друг друга.<br>
2. И мне до тебя, где бы я не была,<br>
Дотронутся сердцем не трудно.<br>
Опять нас любовь за собой позвала,<br>
Мы - нежность, <br>
Мы - нежность,<br>
Мы - вечная нежность друг друга.<br>
3. И даже в краю наползающей тьмы,<br>
За гранью смертельного круга,<br>
Я знаю, с тобой не расстанемся мы,<br>
Мы - память, <br>
Мы - память,<br>
Мы - звездная память друг друга.<br>
<br>
<br>
<span class='bold'>[24] По улице моей.<br>
Из кинофильма "Ирония судьбы".</span><br>
<br>
1 По улице моей который год<br>
звучат шаги - мои друзья уходят<br>
Друзей моих медлительный уход<br>
той темноте за окнами угоден.<br>
2. О одиночество, как твой характер крут!<br>
Посверкивая циркулем железным,<br>
как холодно ты замыкаешь круг,<br>
не внемля увереньям бесполезным.<br>
3. Дай встать на цыпочки в твоем лесу,<br>
на том конце замедленного жеста<br>
найти листву и поднести к лицу<br>
И ощутить сиротство, как блаженство.<br>
4. Даруй мне тишь твоих библиотек,<br>
твоих концертов строгие мотивы,<br>
и - мудрая - я позабуду тех,<br>
кто умерли или доселе живы.<br>
5. И я познаю мудрость и печаль,<br>
свой тайный смысл доверят мне предметы.<br>
Природа, прислонясь к моим печалям,<br>
объявит свои детские секреты.<br>
6. И вот тогда - из слез, из темноты,<br>
из бедного невежества былого<br>
друзей моих прекрасные черты,<br>
появятся и растворятся снова.<br>
<br>
<br>
<span class='bold'>[25] Солнечные часы.</span><br>
<br>
Солнце!<br>
Ты посмотри, каке солнце в вышине!<br>
Солнце!<br>
Оно тепло своё несёт тебе и мне.<br>
Солнце!<br>
Над непогодой и невзгодами взошло,<br>
Птичьи стаи лугам вернуло,<br>
Спелость вишням дало.<br>
	<div class='refren'><span class='i'>Припев:</span> А если удивляться, удивляться</div>
				<div class='refren2'>удивляться чудесам,</div>
Распахнутого сердца не жалея,<br>
А если жить, а если жить,<br>
по солнечным часам,<br>
То станет на земле еще светлее!<br>
<br>
Солнце!<br>
В ребячьем смехе колокольчиком звенит<br>
Солнце!<br>
В глазах любимых жарким пламенем горит.<br>
Солнце!<br>
В письме солдату из далекой стороны,<br>
Золотые колосья хлеба<br>
До краев им полны<br>
	<div class='refren'><span class='i'>Припев.</span> </div>
Солнце!<br>
Я знаю, солнце есть у каждого из нас.<br>
Солнце<br>
Я так хочу, чтобы огонь его не гас!<br>
Солнце!<br>
Дарите солнце как весенние цветы,<br>
И увидите, к вам вернется<br>
<s>В</s> Свет его доброты!<br>
		<div class='refren'><span class='i'>Припев:</span> </div>
Давайте удивляться, удивляться<br>
	и поверим чудесам,<br>
Распахнутого сердца не жалея.<br>
Давай жить, давайте жить<br>
	<div class='refren'>по солнечным часам,</div>
И станет на земле ещё теплее!<br>
<br>
<br>
<span class='bold'>[26] Всё могут короли.</span><br>
<br>
1. <br>
Жил да был, жил да был,<br>
Жил да был один король,<br>
Правил он, как мог, страною и людьми.<br>
Звался он Луи Второй,<br>
Звался он Луи Второй.<br>
Впрочем, песня не о нём, а о любви.<br>
В те времена жила красавица одна,<br>
У стен дворца она пасла гусей.<br>
Но для Луи была милее всех она,<br>
Решил Луи, что женится на ней.<br>
	<div class='refren'><span class='i'>Припев:</span> Всё могут короли,</div>
	 		<div class='refren2'>Всё могут короли,</div>
И судьбы всей земли вершат они порой.<br>
Но, что ни говори,<br>
Жениться по любви<br>
Не может ни один, ни один король.<br>
2. - Я женюсь, я женюсь<br>
Я женюсь, - Луи сказал<br>
Но сбежались тут соседи-короли.<br>
Ах, какой-же был скандал,<br>
Ох, какой-же был скандал!<br>
Впрочем, песня не о нем, а о любви<br>
И под венец Луи пошёл совсем с другой,<br>
В родне у ней все были короли.<br>
Но если б видел кто портрет принцессы <br>
				<div class='refren3'>той</div>
Не стал бы он завидовать Луи.
	<div class='refren'><span class='i'>Припев:.</span> </div>
<br>
<br>
<span class='bold'>[27] Алена.</span><br>
<br>
1. Тебя считал я некрасивой,<br>
Толкнуть старался на катке.<br>
Теперь сижу я, рот разинув,<br>
Сижу я, рот разинув<br>
Когда выходишь ты к доске.<br>
	<div class='refren'>Не знаю, что с тобой случилось,</div>
Но точно знаю лишь одно:<br>
Ты чудом вдруг переменилась,<br>
Ты вдруг переменилась,<br>
Как будто Золушка в кино.<br>
		<div class='refren1'><span class='i'>Припев:</span> "Алё... Алё.... Алёна..." -</div>
	<div class='refren'>Звенят мне тихо листья клёна,</div>
И словно эхо, имя это<br>
Я им твержу в ответ.<br>
"Алё... Алё.... Алёна..!" -<br>
Кричу я в трубку телефона,<br>
Но лишь три слова слышу снова:<br>
- Алёны дома нет.<br>
2. Была ты раньше неприметной,<br>
За шкаф я прятал твой пенал,<br>
На переменах непременно,<br>
Признаться, непременно<br>
Тебя нарочно задевая.<br>
	<div class='refren'>Не мог я прежде и представить,</div>
Что задерешь ты кверху нос.<br>
Не мог никто меня заставить,<br>
Никто не мог заставить<br>
Чтоб я портфель девчонки нёс.<br>
		<div class='refren1'><span class='i'>Припев.</span></div>
Когда кончаются уроки<br>
Сплошные глупости творю:<br>
Хоть нам совсем не по дороге,<br>
Совсем не подороге,<br>
Иду я в сторону твою.<br>
	<div class='refren'>Не знаю, что с тобой случилось,<br>
	Но точно знаю лишь одно:</div>
Ты чудом вдруг переменилась,<br>
Ты вдруг переменилась,<br>
Как будто Золушка в кино.<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[28] Словно день тому назад.</span><br>
<br>
1 Словно день тому назад,<br>
Я же помню всё отлично:<br>
Эти бантики в косичках,<br>
Эти чертики в глзах.<br>
Эта карта у окна,<br>
Та, что дальше всех Америк,<br>
Для меня, по крайней мере,<br>
Чужедальная страна.<br>
		<div class='refren1'>В ту страну, как на беду,<br>
		На край света, в путь неблизкий<br>
		Я писал тебе записки...<br>
		До сих пор ответа жду.<br>
		Я опять тебе пишу,<br>
		И летят слова на ветер.<br>
		Ну и пусть ты не ответишь, -<br>
		Всё равно я буду ждать!</div>
Буду ждать сто лет подряд,<br>
Буду верить и не верить,<br>
И любить тебя, как прежде,<br>
Словно день тому назад...<br>
			<div class='refren2'>Я люблю тебя!...</div>
<br>
<br>
<span class='bold'>[29] Частушки-нескладушки.</span><br>
<br>
1. Мы частушки-нескладушки<br>
Вам сегодня пропоём,<br>
А когда домой придёте,<br>
Нам похлопайте скорей.<br>
2. Мы хорошие девчата,<br>
Любо-дорого глядеть;<br>
Только нету кавалеров<br>
Никто замуж не берёт.<br>
3. Проводил меня миленок<br>
И хотел поцеловать.<br>
Мать собаку отвязала,<br>
Брюки новые купил.<br>
4. Мой миленок в день получки<br>
Под забором сладко спал,<br>
Увезла его машина<br>
На казённые харчи.<br>
5. На строителя учился<br>
Мой миленок целый год,<br>
А приехал и п<s>р</s>остроил<br>
Самогонный аппарат.<br>
6. Познакомилась я с парнем -<br>
Очень скромный кавалер:<br>
У него жена и дети,<br>
А сказать стесняется.<br>
7. Что вы, граждане, смеётесь<br>
Аль не видели девчат.<br>
Не глядите, что мы в брюках,<br>
Нынче мода так ходить.<br>
8. Надоело петь частушки<br>
Пойду в речке утоплюсь,<br>
А кому какое дело,<br>
Куда брызги полетят!<br>
<br>
<br>
<span class='bold'>[30] Просьба.</span><br>
Музыка: <span class='refren2'>Слова:</span><br>
А. Пахмутовой <span class='refren'>Р. Рождественского.</span><br>
<br>
1) Раненая птица в руки не давалась,<br>
Раненая птица, птицей оставалась.<br>
Этот сон давнишний до сих пор мне снится:<br>
На траве кровавой вздрагивает птица.<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
Птицы, рыбы и звери в души людям смотрят,<br>
Вы их жалейте, люди, люди. Не убивайте зря!<br>
Ведь небо без птиц — не небо!<br>
А море без рыб — не море!<br>
И земля без зверей — не земля! не земля! - <br>
				<div class='refren3'>- не земля!</div>
2)<br>
Люди-исполины, люди-великаны,<br>
Есть у вас винтовки, сети и капканы,<br>
Есть у вас бесстрашье, сила есть наверно.<br>
И должно быть <s>д</s> сердце; сердце человечье.<br>
3) Люди-человеки, страны и народы,<br>
Мы теперь навечно должники природы.<br>
Надо с этим долгом как-то расплатится -<br>
Пусть расправит крылья раненая птица!<br>
		<div class='refren1'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[31] Помнишь ли?..</span><br>
<br>
	<div class='refren'>Я в восемнадцать лет</div>
			<div class='refren2'>в тебя влюбился.</div>
И твой отказ услышал, голову склоня.<br>
Скажи мне: кто тогда<br>
			<div class='refren2'>любви твоей добился?</div>
Незабываемая, помнишь ли меня?<br>
Я бегал за тобой, я жил, надеялся.<br>
Не замечал я ночи и не видал я дня<br>
Послушай, девушка, скажи:<br>
			<div class='refren2'>куда ты делась?</div>
Незабываемая, помнишь ли меня?<br>
Женился я. И подрастают дети<br>
И у тебя свой дом, семья, родня.<br>
Скажи, а помнишь ли тот<br>
			<div class='refren2'>юношеский ветер?</div>
Незабываемая, помнишь ли меня?<br>
Стареет память отдыха не зная.<br>
Года летят быстрее быстрого коня.<br>
О восемнадцатой весне я вспоминаю...<br>
Незабываемая, помнишь ли меня?<br>
<br>
				<div class='refren3'><span class='i'>7·03·81 год.</span></div>
<br>
<br>
<span class='bold'>[32]</span><br>
<br>
I На трибунах становится тише<br>
Тает быстрое время чудес<br>
До свиданья наш ласковый Миша,<br>
Возвращайся в свой сказочный лес.<br>
II. Не грусти, улыбнись на прощанье<br>
Вспоминай эти дни, вспоминай<br>
Пожелай исполненья желаний<br>
Новой встречи нам всем пожелай.<br>
	<div class='refren'><span class='i'>Пр:</span>  а ; а ; а ; а ; а ......</div>
III Пожелаем друг другу успеха,<br>
И добра, и любви без конца<br>
Олимпийское звонкое лето<br>
Остается в стихах и в сердцах.<br>
IV До свиданья Москва, до свиданья<br>
Олимпийская сказка, прощай,<br>
Пожелай исполненья желаний<br>
Новой встречи друзьям пожелай.<br>
	<div class='refren'><span class='i'>Припев:</span></div>
		<div class='refren1'>Расстаются друзья<br>
		Оста<s>ю</s>ется в сердце нежность<br>
		Будем песню беречь<br>
		До свиданья, до новых встреч.<br>
		а - а - а - а - а ....<br>
		Будем песню береч<br>
		До свиданья, до новых встреч.</div>
<br>
				<div class='refren3'><span class='i'>27·05·81 год.</span></div>
<br>
<br>
<span class='bold'>[33] Каскадеры.</span><br>
<br>
На крутых поворотах машину <br>
	<div class='refren'>бросает в кювет,</div>
Снова дух замирает, но прекрасней <br>
		<div class='refren1'>профессии нет.</div>
<br>
В каждой роли смогу я сто <br>
	<div class='refren'>жизней прожить,</div>
Лишь кино может всё <br>
	<div class='refren'>это мне подарить.</div>
<br>
			<div class='refren2'>Улыбнитесь каскадеры,<br>
			Ведь опасность это - <br>
			Всё-таки пустяк,<br>
			Улыбнитесь каскадёры,<br>
			Мы у случая прекрасного,<br>
			В гостях.<br>
			Это наша судьба, <br>
			Жить не можем - </div>
					<div class='refren3'>Иначе. </div>
			<div class='refren2'><span class='i'>Припев 2 раза.</span></div>
<br>
				<div class='refren3'><span class='i'>12·08·81</span></div>
<br>
<br>
<span class='bold'>[34] Последняя поэма.</span><br>
<br>
			<div class='refren2'>Ветер ли старое имя развеял,</div>
		<div class='refren1'>Нет мне до<s>о</s>роги в мой брошенный </div>
					<div class='refren3'>край,</div>
Если увидеть пытаешься издали<br>
	<div class='refren'>Не разглядишь меня, неразглядишь меня,</div>
		<div class='refren1'>Друг мой прощай</div>
Я уплываю и ветер несёт меня<br>
	<div class='refren'>С края на край, с берега к берегу</div>
с отмели к отмели,<br>
	<div class='refren'>Друг мой прощай.</div>
Знаю когда-нибудь с дальнего берега<br>
	<div class='refren'>С дальнего прошлого<br>
	Ветер весенний ночной принесёт мне</div>
		<div class='refren1'>Вздох от тебя.<br>
		Ты погляди. ты погляди, ты погляди<br>
		Не осталось ли что-нибудь, после</div>
				<div class='refren3'>меня.</div>
Примет ли облик безвестного<br>
	<div class='refren'>Облика будто случайно } <span class='i'>2 раза</span></div>
		<div class='refren1'>Это не сон,<br>
		Это не сон,<br>
		Это не сон</div>
Это вся правда моя,<br>
	<div class='refren'>Это истина.</div>
Смерть побеждающий вечный
		<div class='refren1'>закон,</div>
	<div class='refren'>Это любовь моя,<br>
	Это любовь моя,<br>
	Это любовь моя,</div>
		<div class='refren2'>это любовь моя,</div>
			<div class='refren3'>это любовь моя.</div>
<br>
<br>
<span class='bold'>[35] <u>Осень.</u></span><br>
<br>
Лето пролетело, осень и осень,<br>
желтые деревья и кусты<br>
Тяжело и больно, вместе с летом,<br>
От меня уходишь снова ты.<br>
	<div class='refren'>Я иду по лужам, их не замечая,<br>
	Я иду туда, где нет тебя,<br>
	Я тебя не в первый раз встречаю,<br>
	Почему же ты одна.</div>
Голову склонила, на меня не смотришь,<br>
Думаешь о чём-то про себя,<br>
Так не плачь, не мучай<br>
Милая девчонка<br>
Я ведь так люблю тебя!<br>
<br>
<br>
<span class='bold'>[36] <u>Бабье лето.</u></span><br>
<br>
Отшумело, отгремело бабье лето,<br>
паутиной перепутались все ветви,<br>
Отчего-то журавли<br>
собрались стаей<br>
и прощаются, над нами пролетая,<br>
	<div class='refren'>Над рекою опустился вечер тихий,</div>
Сколько раз ругал тебя я без причины,<br>
убегал к другой девчонке то и дело,<br>
Скрыв в своих глазах слезинку, ты терпела.<br>
	<div class='refren'>А сегодня ветер гонит злые тучи<br>
	Ты ушла к другому, он наверно лучше.<br>
	Отчего ж его лаская у рябины,<br>
	Ты грустишь, при виде стаи журавлиной.</div>
		<div class='refren1'>Но я знаю, что меня ты крепко любишь,<br>
		Даже если ты другую приголубишь,<br>
		Приходи ж ко мне скорее до рассвета<br>
		Провожать с тобою бабье лето.</div>
<br>
<br>
[Песни №№ 37-40 - на вложенный рукописных листах]<br>
<br>
<br>
<span class='bold'>[37] "Бабье лето"</span><br>
<br>
1. Отшумело отгремело<br>
бабье лето<br>
Паутиной перепутались<br>
все ветви,<br>
От чего то журавли<br>
собрались стаей и<br>
прощаются над нами пролетая<br>
2. Над рекою опустился вечер тихий,<br>
Сколько раз ругал тебя я без причины<br>
Убегал к другой девчонке то и дело<br>
Скрыв в своих глазах слезинку ты терпела<br>
3. А сегодня ветер гонит злые тучи<br>
Ты ушла к другому он наверно лучше<br>
От чего ж его лаская у р<s>е</s>ябины<br>
Ты грустишь, при виде стаи журавлиной<br>
4. Но я знаю что меня ты крепко любишь<br>
Даже если ты другую приголубишь<br>
Приходи ж ко мне скорее до рассвета<br>
Провожать с тобою будем <br>
бабье лето.<br>
<br>
<br>
<span class='bold'>[38] "Осень".</span><br>
<br>
Лето пролетело осень и осень<br>
Желтые деревья и кусты<br>
Тяжело и больно, вместе с летом<br>
От меня уходишь ты<br>
<br>
Я иду по лужам их не замечая<br>
Я иду туда где нет тебя<br>
Я тебя не в первый раз встречаю,<br>
Почему же ты одна<br>
<br>
Голову склонила<br>
на меня не <br>
смотришь думаешь <br>
о чем то про себя<br>
Так не плачь не <br>
мучай милая <br>
девчонка я ведь <br>
так люблю тебя.<br>
<br>
<br>
<span class='bold'>[39] "Гайдар шагает<br>
	<div class='refren1'>впереди."</div></span>
<br>
1). Слышишь, товарищ, гроза надвигается.<br>
С белыми наши отряды сражаются.<br>
Только в борьбе можно счастье найти.<br>
Гайдар шагает впереди.<br>
2). Видишь, товарищ, заря поднимается.<br>
Вновь за работу народ принимается.<br>
Там где труд нее и круче пути.<br>
Гайдар шагает впереди.<br>
3). Видишь, из книжек, в колонны по-<br>
				<div class='refren3'>стро<s>и</s>ены</div>
Вышли герои и стали героями.<br>
Сколько Тимуров идёт, погляди.<br>
Гайдар шагает впереди.<br>
4). Если вновь тучи надвинутся грозные,<br>
Выйдут Тимуры, ребята и взрослые.<br>
Каждый готов до победы идти.<br>
Гайдар шагает впереди.<br>
<br>
<br>
<span class='bold'>[40] "Погибнуть, но спасти."</span><br>
<br>
1). Густой туман, (<s>гу</s> <span class='i'>2 раза</span>)<br>
Предутр<s>я</s>енняя тишь<br>
Последний миг <span class='i'>(2 р.)</span><br>
Солдатского привала.<br>
Осенний лес, ты почему молчишь?  <span class='i'>2 р.</span><br>
Хотя б тревога дятлом за<s>з</s>стучала.<br>
2). Скорей <s>б</s> рассвет, <span class='i'>(2 р.)</span><br>
Вокруг рассыпь лучи.<br>
Предпреди <span class='i'>(2 р.)</span><br>
Гайдара о засаде.<br>
Лежат в мундирах чёрных палачи. <span class='i'>2 р.</span><br>
Дыханьем греют чёрные приклады<br>
3). М<s>н</s>гновенье есть <span class='i'>(2 р.)</span><br>
Прыжком нырнуть в кусты,<br>
Но вгрудь друзей <span class='i'>2 р.</span> ударит залп<br>
				<div class='refren'>горячий</div>
Погибнуть, но спасти, <span class='i'>(3 р.)</span> <span class='i'>2 р</span><br>
Гайдар не может поступить<br>
				<div class='refren3'>иначе.</div>
4). Восходят дни <span class='i'>(2 р.)</span><br>
И трубачи тр.<br>
И ветер смех <s>и</s> <span class='i'>(2 р.)</span><br>
Над всей страною носит.<br>
Солдатским шагом впереди ребят <span class='i'>2 р.</span><br>
Идёт Гайдар в колонне знаменосцев.<br>
<br>
<br>
[Песня №41 - вырезка из газеты "Ленинец" от 25 ноября 1981 г.]<br>
<br>
<br>
<span class='bold'>[41]</span><br>
<br>
	<span class='i'><div class='refren'>Сегодня мы выполняем заявку наших читате-</div>
лей Ирины Гореловой, Светланы Морозовой, <br>
Елены Пушкаревой, Наташи Мигуновой и многих<br>
других. По их просьбе публикуем песню<br></span>
<br>
<span class='bold'>Я тебя рисую<br></span>
<br>
Музыка Р. ПАУЛСА. <span class='refren'></span>Слова А. ДЕМЕНТЬЕВА<br>
<br>
Фонтан и сквер<br>
		<div class='refren1'>напротив окна,</div>
Ты вновь сюда<br>
		<div class='refren1'>приходишь одна.</div>
В окне, словно в раме, ты.<br>
Рисую я вновь тебя,<br>
А рядом с тобой себя.<br>
Чтоб ты не была<br>
		<div class='refren2'>одна, да!</div>
<br>
		<div class='refren1'><span class='i'>ПРИПЕВ:</span></div>
Я рисую, я тебя рисую,<br>
Я тебя рисую,<br>
		<div class='refren1'>сидя у окна.</div>
Я тоскую, по тебе<br>
			<div class='refren2'>тоскую,</div>
Если бы ты это<br>
	<div class='refren'>только знать могла.</div>
Весь мой дом рисунками<br>
			<div class='refren2'>увешан,</div>
Без тебя теперь мне<br>
	<div class='refren'>не прожить и дня.</div>
Смотришь ты то весело,<br>
			<div class='refren2'>то нежно,</div>
С каждого рисунка<br>
	<div class='refren'>смотришь на меня.</div>
Пусть образ твой<br>
		<div class='refren1'>хранят года</div>
Теперь со мной<br>
		<div class='refren1'>ты навсегда,</div>
			<div class='refren2'>навсегда.</div>
<br>
Ты все поймешь,<br>
		<div class='refren1'>увидев мой дом</div>
Где я всегда с тобою<br>
			<div class='refren2'>вдвоем.</div>
На этой стене и той<br>
Портреты висят твои,<br>
И каждый рисунок<br>
			<div class='refren2'>мой -</div>
Признанье тебе<br>
		<div class='refren1'>в любви, да!</div>
<br>
		<div class='refren1'><span class='i'>ПРИПЕВ.</span></div>
<br>
<br>
[Далее рукописный лист с конспектом лекции. Больше записей нет.]<br>