<?php
//$title='Песенник, Иваново - Handwritten songbook, Ivanovo, Russia, 2007?';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Неизвестная. Песенник. Иваново, 2007?<br>
<br>
Anonymous. Pesennik [Handwritten songbook]. Ivanovo, 2007? (In Russian).<br>
<br>
<span class='i'>Общая тетрадь в клетку 96 л. образца 1958 г.
	Несколько страниц в начале и в конце вырваны,
оставшиеся страницы пронумерованы. Нумерация не нарушается.
Видимо, тетрадь сначала использовалась для других записей, после их удаления
спустя несколько десятилетий стала песенником.
Не украшен. Есть оглавление с неполным перечнем песен.
	Поначалу для каждой песни резервировался целый лист (нечетная и четная страницы),
	а если песня умещалась на одной странице, то следующую страницу пропускали.
	Позже на пустых местах вписаны новые песни - о поздней записи
	говорит их отсутствие в оглавлении. Текст некоторых песен зачеркнут полностью -
	это черновые записи; позже эти песни вносились набело.<br>
		<br>
Судя по четырем финальным песням, составительница - пенсионерка из Иваново или
Ивановской области. Датируем предположительно, по самой поздней песне - "Город Сочи" из альбома
Трофима (Сергея Трофимова) "Следующая остановка", вышедшего в 2007 г.<br>
<br>
Прислал Сергей Рыжков из Иваново в сентябре 2020 г.<br>
<br>

	</span>
<br>
<iframe class="scribd_iframe_embed" title="Ivanovo2007" src="https://www.scribd.com/embeds/482072130/content?start_page=1&view_mode=slideshow&access_key=key-RUI03zrs1PRMIzNQoN7Z" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe> 
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Выйду на улицу... - текст зачеркнут<br>
2. Черемуха<br>
3. Листья желтые<br>
4. Напилася я пьяна<br>
5. Однажды морем я плыла... - текст зачеркнут<br>
6. Тонкая рябина<br>
7. Говорила мама мне...<br>
8. Расцвела под окошком белоснежная вишня<br>
9. Ивушка<br>
10. Вологда<br>
11. Я люблю тебя жизнь<br>
12. Белым снегом<br>
13. Живет моя отрада...<br>
14. Золотая свадьба<br>
15. У церкви<br>
16. Миленький ты мой...<br>
17. Розовые розы<br>
18. Выйду на улицу...<br>
19. На муромской дорожке<br>
20. Деревенька<br>
21. Домик окнами в сад<br>
22. Над окошком месяц<br>
23. Три белых коня<br>
24. Коробейники<br>
25. Шёл со службы казак молодой<br>
26. Птица счастья<br>
27. Судьба<br>
28. Калина<br>
29. Город Сочи<br>
30. Расцвела сирень черемуха в саду...<br>
31. Виновата ли я<br>
32. Однажды морем я плыла<br>
33. Провожал ты меня до ветвистого сада...<br>
34. Сладка ягода<br>
35. Снегири<br>
36. Нынче твой день рождения...<br>
37. Волга-реченька<br>
38. Будь счастлив<br>
39. По Дону гуляет казак молодой<br>
40. Ой мороз, мороз<br>
41. Бейбутов<br>
42. Зажглась звезда далекая<br>
43. Златые горы<br>
44. В поле за околицей...<br>
45. В лунном сиянии<br>
46. Вчера закончилась война<br>
47. А нет др. у ней нет и не знакомых...<br>
48. Если тебе одиноко живется...<br>
49. А нука бабушки<br>
50. Ручка-великан<br>
51. Ой годы, вы годы...<br>
<br>
<hr>
<br>
Желаю:<br>
Веры бесконечной и надежды вечной<br>
Счастья и здоровья и любви сердечной<br>
<br>
<u>Оглавление</u><br>
<br>
1 Черемуха<br>
3 Листья желтые V<br>
5 Напилася я пьяна<br>
7 Тонкая рябина<br>
9 Говорила мама мне<br>
11 Расцвела под окошком<br>
13 Ивушка<br>
15 Я люблю тебя жизнь<br>
17 Белым снегом<br>
19 Живет моя отрада<br>
21 Золотая свадьба<br>
23 У церкви<br>
25 Миленький ты мой V<br>
27 Розовые розы<br>
29 Выйду на улицу<br>
31 На муромской дорожке V<br>
33 - " -<br>
35 Деревенька<br>
37 Домик окнами в сад<br>
39 Над окошком месяц<br>
41 Три белых коня<br>
43 Коробейники video<br>
45 Шел со службы<br>
	<div class='refren'>казак молодой</div>
47 Птица счастья<br>
49 Судьба<br>
51 Калина<br>
53 Город Сочи<br>
55 Расцвела сирень<br>
	<div class='refren'>Черемуха в саду</div>
57 Виновата ли я<br>
59 Однажды морем <br>
	<div class='refren'>Я плыла</div>
61 Проводы<br>
63 Сладка ягода<br>
65 Снигири<br>
67 День рождения<br>
91 Ой годы вы годы<br>
<br>
<br>
<span class='bold'>[1, зачеркнута]<br></span>
<br>
Выйду на улицу<br>
Солн. не ма<br>
Парни молодые свели меня с ума<br>
Выйду на улицу<br>
Гляну во село<br>
Д. гуляют и мне весело<br>
<br>
<br>
<span class='bold'>[2] Черемуха</span><br>
<br>
1. <s>Под окном</s> <s>За рекой</s> черемуха колышется<br>
Осыпая лепестки свои.<br>
За рекой знакомый голос слышится \ 2р<br>
Да поют всю ночку соловьи. /<br>
<br>
2. Ой ты песня, песня соловьиная<br>
До чего ты за душу берешь<br>
Ведь в любовь <s>ведет</s> идет дорожка длинная<br>
Чуть отстал и больше не <s>вернешь</s><br>
				<div class='refren3'>дойдешь</div>
<br>
3. Подойдет от счастья не надышешься<br>
От признаний нежных от любви<br>
Пусть тогда черемуха колышется<br>
И поют всю ночку соловьи.<br>
<br>
Сердц. д. забил рад<br>
<s>В час</s> Хорошо <s>я к те</s><br>
Жди меня мой сл. и рад.<br>
	<div class='refren'>прирда слад,</div>
Я в завет час к тебе приду<br>
<br>
Сердце девичье забилось радостно<br>
Жди меня мой сладостный, мой радостный<br>
Я в заветный час к тебе приду<br>
<br>
<br>
<span class='bold'>[3] Листья желтые</span><br>
<br>
1. Не прожить нам в мире этом<br>
Не прожить нам в мире этом<br>
Без потерь, без потерь<br>
Не пройдет казалось лето<br>
Не пройдет казалось лето<br>
А теперь, а теперь<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> Листья желтые над <br>
	<div class='refren1'>городом кружатся<br>
	Тихим шорохом нам <br>
	под ноги ложатся<br>
	И от осени не спрятаться<br>
	не скрыться<br>
	Листья желтые, скажите<br>
	что вам сниться.</div></div>
<br>
2. Лист к окошку прилипает - 2 раза<br>
Золотой, золотой<br>
Осень землю осыпает - 2 раза<br>
Красотой, красотой.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. И пускай дождливо часто - 2 раза<br>
В эти дни, в эти дни<br>
Может созданы для счастья - 2 раза<br>
И они, и они.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[4] Напилася я пьяна</span><br>
<br>
1. Напилася я пьяна<br>
Не дойду я до дома<br>
Довела меня тропка <br>
Довела меня тропка дальняя <br>
До вишневого сада<br>
<br>
2. Там кукушка кукует<br>
Моё сердце волнует<br>
Расскажи мне кукушка<br>
Расскажи мне кукушка<br>
Где мой милый ночует<br>
<br>
3. Если мил при дороге<br>
Помоги ему боже<br>
Если с любушкой на постелюшке<br>
Накажи его боже<br>
<br>
4. Чем же я не такая<br>
Чем чужая другая<br>
Я хорошая, я пригожая<br>
Только доля такая<br>
<br>
5. Если б раньше я знала<br>
Что так за мужем плохо<br>
Расплела бы я косу - 2 р.<br>
И сидела бы дома.<br>
<br>
6. <span class='i'>Повтор 1-ого куплета.</span><br>
<br>
<br>
<span class='bold'>[5, зачеркнута]</span><br>
<br>
Однажды морем я плыла<br>
На пароходе раз<br>
Погода чудная была<br>
Вдруг буря началась<br>
	<div class='refren'>Ой ой в глазах туман кружится</div>
			<div class='refren3'>голова</div>
		<div class='refren1'>Едва стою я на</div>
			<div class='refren2'>я ведь не пьяна</div>
<br>
А капит. кр. был<br>
В каюту пригл.<br>
Налил шамп. вина<br>
И выпить придложил<br>
<br>
И только выпила вина<br>
Немного прилегла<br>
И что я с детства берегла<br>
Ему всё отдала<br>
<br>
А ровно в срок род. сын<br>
Морской волны буян<br>
А кто же в этом виновать<br>
<s>Наверно</s> Конечно капитан<br>
<br>
Умейте жить умейте пить<br>
<s>Умейте</s> И все от жизни брать<br>
Все равно когда нибудь<br>
Придется умирать<br>
<br>
<br>
<span class='bold'>[6] Тонкая рябина</span><br>
<br>
1. Что стоишь качаясь<br>
Тонкая рябина<br>
Голову склонила<br>
До самого тына<br>
<br>
2. Там через дорогу<br>
За рекой широкой<br>
Так же одиноко<br>
Дуб стоит зеленый<br>
<br>
3. Как бы мне рябине<br>
К дубу перебраться<br>
Я б тогда не стала<br>
Гнуться и качаться<br>
<br>
4. Тонкими ветвями<br>
Я б к нему прижалась<br>
И с его листвою<br>
День и ночь шепталась<br>
<br>
5. Но нельзя рябине<br>
К дубу перебраться<br>
Знать судьба такая<br>
Век одной качаться.<br>
<br>
<br>
<span class='bold'>[7]</span><br>
<br>
1. Говорила мама мне<br>
Про любовь обманную<br>
Да напрасно тратила слова<br>
Я её не слушала<br>
Затыкала уши я<br>
Ах мама, мама, как же ты<br>
была права<br>
<br>
<span class='i'>Припев:</span> Ах, мамочка, на саночках<br>
			<div class='refren1'>Каталась я не стем<br>
			Ах зачем на просеке<br>
			повстречала Костю я<br>
			Ах мама, мамочка - зачем?</div>
<br>
2. Шила платье белое<br>
И завивку делала<br>
От любви кружилась голова<br>
Вдруг подружка Зиночка<br>
Перешла тропиночку<br>
Ах мама, мамочка - зачем<br>
Как же ты была права<br>
<br>
<span class='i'>Припев:</span> Ах, мамочка, на саночках<br>
			<div class='refren1'>Каталась я не <s>с</s> с тем<br>
			Ах зачем на полюшке<br>
			Повстречала Колюшку<br>
			Ах мама, мамочка зачем</div>
<br>
3.<br>
<br>
<br>
<span class='bold'>[8] Расцвела под окошком<br>
Белоснежная вишня</span><br>
<br>
1. Расцвела под окошком <br>
Белоснежная вишня<br>
Из-за тучки далекой<br>
Показалась луна<br>
Все подружки по парам <br>
В тишине разбрелися<br>
Только я в этот вечер <br>
Засиделась одна<br>
<br>
2. Вспомни мой ненаглядный<br>
Как тебя я встречала<br>
Мне казалось, что счастье<br>
Это ты дорогой<br>
Все как лучшему другу<br>
Я тебе доверяла<br>
Почему же сегодня <br>
Ты прошёл стороной<br>
<br>
3. Никому не поверю<br>
Что ты любишь другую<br>
Приходи на свиданье <br>
И меня не тревожь<br>
Неужель в моем сердце<br>
Огонечек потушишь<br>
Неужели тропинку ты <br>
Ко мне не найдешь<br>
<br>
4 Отцвела под окошком <br>
Белоснежная вишня,<br>
Из-за тучки далекой<br>
Показалась луна<br>
Все подружки по парам <br>
В тишине разбрелися<br>
Только я в этот вечер <br>
Засиделась одна.<br>
<br>
<br>
<span class='bold'>[9] Ивушка</span><br>
<br>
1. Зорька золотая светит над рекой<br>
Ивушка родная, сердце успокой<br>
Ивушка зеленая, на рекой склоненная<br>
Ты скажи, скажи не тая, гле любовь<br>
			<div class='refren3'>моя.</div>
<br>
2. Были с милым встречи <br>
У твоих ветвей<br>
Пел нам каждый вечер<br>
Песни соловей<br>
Ты скажи, скажи не тая, гле любовь<br>
			<div class='refren3'>моя</div>
<br>
3. Но ушел любимый<br>
Не вернется вновь<br>
С песней соловьиной<br>
Кончилась любовь<br>
Ты скажи, скажи не тая, гле любовь<br>
			<div class='refren3'>моя</div>
<br>
<br>
<span class='bold'>[10] Вологда</span><br>
<br>
1. Письма, письма лично на почту ношу<br>
Словно, я роман с продолженьем <br>
				<div class='refren3'>пишу</div>
Знаю, знаю лично, где мой адресат<br>
В доме где резной палисад.<br>
<br>
<span class='i'>Припев:</span><br>
Где же моя черноглазая, где<br>
В Вологде Вологде Вологде, где<br>
В доме, где резной палисад<br>
<br>
Шлю я, шлю я ей за пакетом пакет<br>
Только только нет мне ...<br>
Значит значит надо иметь мне ввиду<br>
Сам я за ответом приду<br>
<br>
<span class='i'>Припев:</span><br>
Чтоб не случилось, я к милой приду<br>
В Вологду, Вологду, Вологду гду<br>
Сам я за ответом приду<br>
<br>
<span class='i'>Припев</span><br>
<br>
Вижу, вижу алые кисти рябин<br>
Вижу дом её номер один<br>
Вижу, Вижу сад со скамьей у ворот<br>
Там, где где любимая ждёт<br>
<br>
Вот потому-то мила мне всегда<br>
Вологда Вологда Вологда гда<br>
<br>
<br>
<span class='bold'>[11] Я люблю тебя жизнь.</span><br>
<br>
1. Я люблю тебя, жизнь,<br>
Что само по себе и не ново.<br>
Я люблю тебя жизнь,<br>
Я люблю тебя снова и снова.<br>
Вот уж окна зажглись<br>
Я шагаю с работы устало, -<br>
Я люблю тебя, жизнь,<br>
И хочу чтобы лучше ты стала.<br>
<br>
2. Мне не мало дано:<br>
Ширь земли и равнина морская...<br>
Мне известно давно<br>
Бескорыстная дружба мужская,<br>
В звоне каждого дня,<br>
Как я счастлив, что нет мне <br>
				<div class='refren3'>покоя -</div>
Есть любовь у меня,<br>
Жизнь ты знаешь, что это такое...<br>
<br>
3. Как поют соловьи,<br>
Полумрак, поцелуй на рассвете<br>
И вершина любви<br>
Это чудо великое - дети!..<br>
Вновь мы с ними пройдём<br>
Детство, юность, вокзалы, причалы,<br>
Будут внуки потом,<br>
Всё опять повторится сначала.<br>
<br>
4, Ах, как годы летят,<br>
Мы грустим седину замечая<br>
Жизнь, ты помнишь солдат,<br>
Что погибли, тебя защищая?<br>
Так ликуй и вершись<br>
В трубных звуках весеннего <br>
			<div class='refren3'>гимна:</div>
Я люблю тебя жизнь,<br>
И надеюсь что это взаимно<br>
<br>
<br>
<span class='bold'>[12] Белым снегом</span><br>
<br>
1. Белым снегом, белым снегом<br>
Ночь метельная ту стежку замела<br>
По которой, по которой<br>
Я с тобой родимый рядышком<br>
			<div class='refren3'>прошла</div>
<br>
2. Вспомни милый, наши встречи,<br>
И слова любви, что ты мне говорил<br>
Почему ты те минуты<br>
И часы свиданья наши позабыл.<br>
<br>
3 Я страдала, ожидала.<br>
Я звала, звала, ждала тебя в тоске,<br>
Только стежка пропадала,<br>
След знакомый затерялся вдалеке.<br>
<br>
<br>
<span class='bold'>[13]</span><br>
<br>
Живет моя отрада<br>
В высом терему<br>
а в терем тот высокий \ 2р.<br>
Нет хода никому /<br>
<br>
Приду я ночкой темной<br>
И брошусь в ноги ей<br>
Была бы только ночка \ 2р<br>
Да ночка потемней /<br>
<br>
<br>
<span class='bold'>[14] Золотая свадьба</span><br>
<br>
<s>За рекой черемуха колышится</s><br>
<br>
1. Праздник, праздник празднуем семьей!<br>
Праздник, праздник свадьбы золотой!<br>
Горько! Горько! - весело кричат<br>
40 правнуков и 25 внучат<br>
<br>
<span class='i'>Припев:</span> Бабушка рядышком с де-<br>
			<div class='refren3'>душкой</div>
		<div class='refren1'>Столько лет, столько лет вместе.<br>
		Бабушка рядышком с дедушкой<br>
		Дружно поют эту песню<br>
		Бабушка рядышком с дедушкой<br>
		Дружно поют эту песню<br>
		Бабушка рядышком с дедушк<br>
		<s>Дружно поют эту песню</s><br>
		Снова жених и невеста!</div>
<br>
2. В эту пару с детства в люблены<br>
Мамы, папы и, конечно, мы!<br>
Очень сильный дедушка танцор,<br>
Ну, а бабушка поёт, как сводный хор<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. В праздник, в праздник свадьбы золотой<br>
Им желаем жизни молодой!<br>
Поднимаем кружки высоко<br>
И за них мы пьем парное молоко!<br>
<br>
<br>
<span class='bold'>[15] <u>У церкви</u></span><br>
<br>
1. У церкви стояла карета<br>
Там пышная свадьба была<br>
Все гости нарядно одеты<br>
Невеста всех краше была<br>
<br>
2. На ней было белое платье<br>
Венок был приколот из роз<br>
Она на святое распятье<br>
Смотрела сквозь радугу слез<br>
<br>
4. Когда ей священник на палец<br>
Надел золотое кольцо<br>
Из глаз её горькие слезы<br>
Ручьем потекли на лицо<br>
<br>
5. Я слышал в толпе говорили<br>
Жених не приглядный такой<br>
Напрасно девичу сгубили<br>
И вышел я влед за толпой<br>
<br>
3. Горели печальные свечи<br>
Невеста стояла бледна<br>
Священнику клятвенно речи<br>
Сказать не хотела она<br>
<br>
<span class='i'>1. Повтор первого куплета</span><br>
<br>
<br>
<span class='bold'>[16]</span><br>
<br>
Миленький ты мой<br>
Возьми меня с собой<br>
Там вдали далекой<br>
Буду тебе женой<br>
	<div class='refren'>Милая моя, взял бы я тебя<br>
	Но там в краю далеком<br>
	Есть у меня жена</div>
<br>
Миленький ты мой<br>
Возьми меня с собой<br>
Там в краю далеком<br>
Буду тебе сестрой<br>
	<div class='refren'>Милая моя, взял бы я тебя<br>
	Но там в краю далеком<br>
	Есть у меня сестра</div>
<br>
Миленький ты мой<br>
Возьми меня с собой<br>
Там в краю далеком<br>
Буду тебе чужой<br>
	<div class='refren'>Милая моя, взял бы я тебя<br>
	Но там в краю далеком<br>
	Чужая ты мне не нужна</div>
<br>
<br>
<span class='bold'>[17] <u>Розовые розы</u></span><br>
<br>
1. У Светки Соколовой день рождения<br>
Ей сегодня 30 лет<br>
Я несу в подарок поздравленья<br>
И красивый розовый букет.<br>
<br>
Помнишь день рожденья в 5 классе -<br>
И тебе 12 лет?<br>
Вот тогда на зависть всем ребятам<br>
Я принёс свой розовый букет<br>
<br>
<div class='refren'><span class='i'>Припев:</span> Розовые розы Светки Соколовой</div>
		<div class='refren1'>Светке Соколовой, однокласнице</div>
					<div class='refren3'>моей</div>
		<div class='refren1'>Розовые розы я несу ей снова<br>
		В память наших школьных,<br>
		В память наших школьных дней</div>
<br>
Знаю, Светка, мы уже не дети<br>
У тебя друзья свои<br>
Только годы лучшие на свете<br>
Дарит память нам двоим<br>
У Светки Соколовой день рожденья<br>
Ей сегодня 30 лет<br>
Я несу в подарок поздравленья<br>
И красивый розовый букет.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[18]</span><br>
<br>
1. Выйду на улицу<br>
Солнца не ма<br>
Парни молодые<br>
Свели меня с ума<br>
<br>
Выйду на улицу \ 3 р<br>
Гляну во село<br>
Девки гуляют<br>
И мне весело /<br>
<br>
2. Матушка родная дай воды холодной<br>
Сердце моё так и прыгает в жар<br>
Раньше гуляла в зеленый сад<br>
Думала на улицу век не пойду<br>
<br>
3. А теперь под вечер аж пятки горят<br>
Ноженьки резвые пляски хотят<br>
Я пойду на улицу, к девкам пойду<br>
Голосом звонким я им подпою<br>
<br>
4. Матушка, слышишь соловушки поют<br>
А там под горою пляски идут<br>
Девки голосистые громко поют<br>
Мне молоденьке спать не дают<br>
<br>
5. Выйду на улицу . солнце не ма<br>
Парни молодые свели меня с ума<br>
Выйду на улицу гляну во село<br>
Девки гуляют и мне весело<br>
<br>
<br>
<span class='bold'>[19] <u>На муромской дорожке</u></span><br>
<br>
На Муромской дорожке<br>
Стояли 3 сосны<br>
Прощался со мной милый<br>
До будущей весны<br>
<br>
<s>2. Он клялся и божился<br>
Одну Со мною долго жить<br>
На дальней, на сторонке<br>
Одну меня любить</s><br>
<br>
2. Он клялся и божился<br>
Одну меня любить<br>
На дальней на сторонке<br>
Меня не позабыть<br>
<br>
3. А я словам внимала<br>
Беспечною душой<br>
Слова те повторяла<br>
Той клятве роковой.<br>
<br>
4. Мой милый улыбнулся<br>
Последний раз сказал<br>
И глядя в мои очи<br>
Меня поцеловал<br>
<br>
5. Сел на коня, уехал,<br>
Уехал милый вдаль<br>
Оставил в моём сердце<br>
Тоску лишь да печаль<br>
<br>
6. И долго я страдала, все ночи не спала<br>
И выйдя на крылечко, всё милого<br>
	<div class='refren'>ждала</div>
<br>
7. Однажды мне приснился<br>
Тревожный страшный сон<br>
Что милый мой женился<br>
Нарушил клятву он.<br>
<br>
8. А я над сном смеялась<br>
При ярком свете дня<br>
Да разве может сбыться,<br>
Чтоб мил забыл меня!<br>
<br>
9. Но скоро сон мой сбылся,<br>
Той раннею весной<br>
Мой милый возвратился<br>
С красавицей женой<br>
<br>
10. Я у ворот стояла,<br>
Когда он <s>проходил</s> проезжал<br>
Меня в толпе народа<br>
Он взглядом отыскал.<br>
<br>
11. Увидев мои слезы,<br>
Глаза вниз опустил<br>
Должно быть догадался<br>
Что жизнь мою сгубил (разбил)<br>
<br>
12. Разбил он жизнь младую<br>
Зачем на свете жить<br>
А прошлое, былое <s>н</s><br>
Назад не возвратить.<br>
<br>
13. Пойду я в лес дремучий,<br>
Там реченька течёт<br>
В холодные объятья<br>
Она меня возьмёт<br>
<br>
14 Когда меня достанут<br>
С того речного дна,<br>
Тогда злодей узнает,<br>
Что клятве я верна.<br>
<br>
15 Мужчины, вы мужчины<br>
Холодные сердца<br>
Вы любите словами,<br>
А сердцем никогда.<br>
 <br>
<br>
<span class='bold'>[20] <u>Деревенька</u></span><br>
<br>
1. Деревенька моя деревянная дальная<br>
Смотрю на тебя я прикрывшись рукой<br>
Ты в легком платочке июльского облака<br>
В веснушках черемух стоишь над рекой<br>
<br>
2. Родная моя<br>
Деревенька-колхозница<br>
Смущенной улыбкой<br>
Меня обожгла<br>
К тебе моё сердце<br>
По-прежнему просится<br>
А я всё не еду, дела да дела.<br>
<br>
3. Мне к южному морю<br>
Нисколько не хочется<br>
Душой не кривлю,<br>
О том говоря,<br>
Тебя называю<br>
По имени отчеству<br>
Святая, как хлеб,<br>
Деревенька моя.<br>
<br>
<br>
<span class='bold'>[21] <u>Домик окнами в сад</u></span><br>
<br>
1. Домик окнами в сад<br>
Там, где ждёт меня мама<br>
Где качала мою по ночам колыбель<br>
Домик окнами в сад<br>
Заметает упрямо<br>
Золотой листопад, голубая метель.<br>
<br>
2. Я сюда возвращюсь<br>
Может быть слишком рано<br>
Южный ветер ночной<br>
Запах яблонь в саду<br>
Домик окнами в сад<br>
Ты приснился мне просто<br>
В той стране стороне<br>
Где пошло всё на снос.<br>
<br>
3. Всё наснос дом и сад<br>
И любовь и печали<br>
И калитка в саду,<br>
И оградка во мгле<br>
Домик окнами в сад<br>
Неужель отзвучали<br>
Эти звуки, что так<br>
Душу ранили мне.<br>
<br>
<br>
<span class='bold'>[22] <u>Над окошком месяц.</u></span><br>
<br>
1. Над окошком месяц<br>
Под окошком ветер<br>
Облетевший тополь <br>
Серебрист и светел<br>
<br>
2. Дальний плач тальянки<br>
Голос одинокий -<br>
И такой родимый, <br>
И такой далекий<br>
<br>
3. Плачет и смеется <br>
Песня лиховая<br>
Где-то моя липа?<br>
Липа вековая<br>
<br>
4. Я и сам когда-то <br>
В праздник с позаранку<br>
Выходил к любимой<br>
Развернуть тальянку<br>
<br>
5. А теперь я милой<br>
Ничего не значу<br>
Под чужую песню <br>
И смеюсь и плачу.<br>
<br>
6. Над окошком месяц,<br>
Под окошком ветер<br>
Облетевший тополь <br>
Серебрист и светел.<br>
<br>
<br>
<span class='bold'>[23] <u>Три белых коня.</u></span><br>
<br>
1. Остыли реки и земля остыла<br>
И чуть нахохлились дома<br>
Это в городе тепло и сыро<br>
А за городом зима, зима, зима<br>
<br>
<span class='i'>Припев:</span> И уносят меня - 2 р.<br>
		<div class='refren1'>В звенящую, снежную даль<br>
		3 белых коня - 2 р<br>
		Декабрь, январь и февраль</div>
<br>
2. Зима раскрыла снежные обьятья<br>
И до весны всё дремлет тут<br>
Только ёлки в треугольных платьях<br>
Навстречу всё бегут, бегут, бегут<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Остыли реки и земля остыла<br>
Но я замерзнуть не боюсь<br>
Это в городе мне грустно было,<br>
В этом городе мне скучно было<br>
А за городом смеюсь, смеюсь, смеюсь<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[24] <u>Коробейники</u></span><br>
<br>
1. Ой полным полна коробушка<br>
Есть и ситец и парча<br>
Пожалей меня зазнобушка<br>
Молодецкого плеча<br>
<br>
2. Выйду, выйду в рожь я высокую<br>
Там до ночки погожу<br>
А завижу черноокую \ 2р<br>
Все товары разложу /<br>
<br>
3. Цены сам платил не малые<br>
Не торгуйся, не скупись<br>
Подставляй ка губы алые \ 2р<br>
Ближе к милому садись /<br>
<br>
4. Вот и пала, ночь туманная<br>
Ждет удалый молодец.<br>
Чу идет, пришла желанная<br>
Продает товар купец.<br>
<br>
5. Катя бережно торгуется<br>
Все боится передать<br>
Парень с девушкой целуется<br>
Просит цену набавлять<br>
<br>
6. Знает только ночь глубокая<br>
Как поладили они<br>
Распрямись ты рожь высокая<br>
Тайну свято сохрани<br>
<br>
7. Ой легка, легка коробушка<br>
Плеч не режет ремешок<br>
А всего взяла зазнобушка<br>
Берюзовый перстенёк<br>
м
8. Дал ей ситцу штуку целую<br>
Ленту алую для кос,<br>
Поясок, рубаху белую<br>
Подпоясать в сенокос<br>
<br>
9. Всю поклажу ненаглядную<br>
В короб кроме перстенька<br>
Не хочу ходить нарядная<br>
Без сердечного дружка<br>
<br>
<br>
<span class='bold'>[25] <u>Шёл со службы казак молодой</u></span><br>
<br>
1. Шел со службы казак молодой<br>
Через речку дорогой прямой<br>
Подломилась доска \ 2р<br>
Подвела казака<br>
Искупался в воде ледяной /<br>
<br>
2. Он взошёл на крутой бережок<br>
И костер над рекою разжёг<br>
Мимо девица шла \ 2р<br>
И к нему подошла<br>
"Что случилось с тобой друг родной" /<br>
<br>
3. Отвечает казак молодой<br>
Я осетра ловил под водой<br>
Больно речка быстра,<br>
Не поймал осетра,<br>
Зачерпнул я воды сапогом<br>
<br>
4. Тут сказала казачка ему<br>
Не коптись дорогой на дыму<br>
Ты людей не смеши, сапоги не суши \ 2р<br>
Разведем мы очаг на дому /<br>
<br>
5. А казак был совсем молодой<br>
И к тому же совсем холостой<br>
Эх дощечка, доска \ 2р<br>
Подвела казака<br>
Не дошел он до дома весной /<br>
<br>
<br>
<span class='bold'>[26] <u>Птица счастья</u></span><br>
<br>
1. Птица счастья завтрашнего дня<br>
Прилетела крыльями звеня...<br>
Выбери меня, выбери меня,<br>
Птица счастья завтрашнего дня<br>
<br>
2. Сколько в звездном небе серебра!<br>
Завтра будет лучше, чем вчера,<br>
Лучше чем вчера, лучше чем вчера,<br>
Завтра будет лучше, чем вчера.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> Где-то гитара звенит</div>
			<div class='refren2'>Надежное сердце любовь сохра-</div>
				<div class='refren3'>нит</div>
			<div class='refren2'>А птица удачи опять улетит</div>
<br>
3. Будет утро завтрашнего дня,<br>
Кто-то станет первым, а не я,<br>
Кто-то, а не я, кто-то, а не я,<br>
Сложит песню завтрашнего дня.<br>
<br>
4. Нет на свете танца без огня<br>
Есть надежда в сердце у меня;<br>
Выбери меня, выбери меня<br>
Птица счастья завтрашнего дня!<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[27] <u>Судьба</u></span><br>
<br>
Никто нас в церкви не венчал<br>
А вся душа горит в огне<br>
Зачем казак ты в степь умчал<br>
На вороном своём коне<br>
	<div class='refren'>Зачем ты встретился со мной<br>
	Когда в Дону коня поил<br>
	Зачем чубатой красотой<br>
	Казачке сердце подарил</div>
<br>
	<div class='refren'><span class='i'>Припев:</span> Ах судьба моя судьба</div>
				<div class='refren3'>ах судьба</div>
			<div class='refren2'>Ах судьба моя скажи почему<br>
			Ах судьба моя разлука судьба<br>
			Я ответ найти никак не</div>
				<div class='refren3'>могу.</div>
<br>
2. Зачем бросал сирень, цветы<br>
В моё полночное окно<br>
Зачем же лучший в мире ты<br>
Как солнца свет, когда темно<br>
Зачем желанный ты такой<br>
Как синеглазый вешний Дон<br>
Зачем в станице за тобой<br>
Казачки ходят табуном.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
2. А у судьбы своей спроси,<br>
Бедой, разлукой не грозя<br>
Ни в чём винить, ни позабыть<br>
Не разлюбить тебя нельзя.<br>
Зачем взлетел ты на коня<br>
Угнал в лазуревый рассвет<br>
Ни у тебя, ни у меня<br>
Ни у судьбы ответа нет<br>
<br>
<br>
<span class='bold'>[28] <u>Калина</u></span><br>
<br>
1. При долине куст калины<br>
В речке тихая вода<br>
Ты скажи, скажи, калина<br>
Как попала ты сюда<br>
<br>
2. Как-то раннею весною<br>
Парень бравый проезжал<br>
Долго, долго любовался<br>
А потом с собой забрал<br>
<br>
3. Он хотел меня калину<br>
Посадить в своем саду<br>
Не довез он, в землю бросил<br>
Думал, что я пропаду<br>
<br>
4. Я за землю ухватилась<br>
Встала на ноги свои<br>
И на веки поселилась<br>
Где щебечут соловьи<br>
<br>
5. Ты не дуй, холодный ветер<br>
Не считай за сироту<br>
Над долиной солнце светит<br>
Я по-прежнему цвету<br>
<br>
6. Трактористы, комбайнеры<br>
Каждый год бывают тут<br>
Тонких веток не ломают<br>
Цвет калины берегут<br>
<br>
7. Как-то раннею весною<br>
Парень бравый проезжал<br>
Долго, долго любовался<br>
Но меня он не узнал<br>
		<div class='refren1'>(Калину)</div>
<br>
<br>
<span class='bold'>[29] <u>Город Сочи</u></span><br>
<br>
1. Вот ведь как бывает в жизни подчас<br>
Наша встреча караулила нас<br>
Я заметил твой смеющийся взгляд<br>
И влюбился, как пацан, в первый раз<br>
<br>
<span class='i'>Припев:</span> А ты стоишь на берегу в синем <br>
			<div class='refren3'>платье</div>
		<div class='refren2'>Пейзажа краше не могу пожелать я<br>
		И распахнув свои шальные объятья<br>
		Ласкает нас морской прибой ой ой<br>
		А впереди у нас 3 дня и 3 ночи<br>
		И шашлычок под коньячок вкусно</div>
			<div class='refren3'>очень</div>
		<div class='refren2'>И я готов расцеловать город Сочи<br>
		За то, что свёл меня с тобой ой ой</div>
<br>
2. У тебя далеко дом и семья<br>
И меня с курорта ждут сыновья<br>
Так, что в этой безшабашной любви<br>
Между нами получилась ничья<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Мы растанемся с тобой навсегда<br>
Нас затянут суетой города<br>
Только изредка всплакнут две души<br>
Как же счастливы мы были тогда<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
<span class='bold'>[30]</span><br>
<br>
Расцвела сирень черемуха в саду<br>
На моё несчастье, на мою беду<br>
Я хожу, хожу одна<br>
На цветы гляжу, гляжу<br>
Но нигде нигде тебя я милый не<br>
			<div class='refren3'>найду</div>
<br>
<br>
<span class='bold'>[31] Виновата ли я</span><br>
<br>
Виновата ли я, виновата ли я<br>
Виновата ли я, что люблю<br>
Виновата ли я, что мой голос дрожал<br>
Когда пела я песню ему<br>
<br>
<br>
Так за чем же за чем в эту лунную ночь<br>
Позволяла себя целовать<br>
<br>
Целовал миловал, целовал миловал<br>
Говорил, что я буду его<br>
А я верила всё и как роза цвела<br>
Потому что любила его.<br>
<br>
<br>
<span class='bold'>[32] Однажды морем я плыла</span><br>
<br>
1. Однажды морем я плыла<br>
На пароходе том (раз)<br>
Погода чудная была<br>
Но вдруг раздался гром<br>
<br>
<span class='i'>Припев:</span> Ой, ой, в глазах туман <br>
		<div class='refren2'>Кружится голова<br>
		Едва стою я на ногах<br>
		Но я ведь не пьяна</div>
<br>
2. А капитан красивым был<br>
В каюту пригласил<br>
Налил шампанского вина<br>
И выпить придложил<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. И только выпила вина<br>
Немного прилегла<br>
И <s>всё</s> что я с детства берегла<br>
Ему всё отдала<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
4. А ровно в срок родился сын<br>
Морской волны буян<br>
А кто же в этом виноват<br>
Конечно капитан<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
5. Умейте пить, умейте жить<br>
И всё от жизни брать<br>
Так всё равно когда-нибудь<br>
Придется умирать <span class='i'><span class='refren1'>Припев:</span></span><br>
<br>
<s>Уже прошло <s>уж</s> так много <br>
И в море снова я<br>
А как увижу параход<br>
Кружится голова</s><br>
<br>
И вот прошло уж много лет<br>
И снова в море я<br>
А как увижу пароход<br>
Кружится голова<br>
<br>
<br>
<span class='bold'>[33]</span><br>
<br>
1. Провожал ты меня до ветвистого сада<br>
Вдруг взяла меня медленная дрожь<br>
Ты скажи, ты скажи, чо те надо, чо те<br>
			<div class='refren3'>надо</div>
Может дам, может дам, что ты хошь<br>
<br>
2. Мы гуляли с тобой, я ревела, ой ревела<br>
Подарил ты мне медную брошь<br>
Ты скажи, ты скажи, чо те надо, чо те <br>
			<div class='refren3'>надо</div>
Может дам, может дам, что ты хошь<br>
<br>
3. Не гляди на меня, ой не надо, не надо,<br>
И коленки мои не тревожь<br>
Ты мне просто скажи ч<s>т</s>о те надо,
			<div class='refren3'>чо те надо</div>
Может дам, может дам, чё ты хошь.<br>
Ты мне прямо скажи, чё те надо, чё те надо,<br>
Может дам, может дам, что ты хошь<br>
<br>
4. Проводил ты меня до заветной калитке<br>
Не прошла твоя медленная дрожь<br>
Вот тогда я поняла, чо те надо, чо те <br>
			<div class='refren3'>надо</div>
Но не дам, но не дам, что ты хошь<br>
<br>
<br>
<span class='bold'>[34] <u>Сладка ягода</u></span><br>
<br>
Сладка ягода в лес поманит<br>
Спелой свежестью удивит<br>
Сладка ягода - одурманит<br>
Горька ягода - отрезвит<br>
<br>
2. Я не ведаю, что со мною<br>
Отчего она так растёт<br>
Сладка ягода — лишь весною<br>
Горька ягода — круглый год<br>
<br>
3. Ой крута судьба, словно горка<br>
Доняла она, извела<br>
Сладкой ягоды — только горстка<br>
Горькой ягоды — два ведра<br>
<br>
4. Над бедой моей ты посмейся<br>
Погляди мне вслед из окна<br>
Сладку ягоду рвали вместе<br>
Горьку ягоду — я - одна.<br>
<br>
<br>
<span class='bold'>[35] <u>Снегири</u></span><br>
<br>
1. За окошком снегири греют куст рябиновый<br>
Наливные ягоды зреют на снегу<br>
Я сегодня ночевал с женщиной любимою<br>
Без которой дальше жить больше не <br>
			<div class='refren3'>могу.</div>
<br>
2. У меня своя семья жизнь давно очерчена<br>
Но себя не обмануть сколько не хитри<br>
С этой женщиною я словно небом венчаный<br>
И от счастья своего пьяный до зари.<br>
<br>
3. Я смотрю в её глаза словно в море синее<br>
И прощаясь у двери обнимаю вновь<br>
А рябина на снегу плачет белым инеем<br>
Как прозрачная моя поздняя любовь.<br>
<br>
<br>
<span class='bold'>[36]</span><br>
<br>
1. Нынче твой день рождения<br>
На тебя я гляжу<br>
И тебе с восхищением<br>
Пару слов я скажу<br>
Пусть тебя моя женщина<br>
Не тревожит печаль<br>
Я сегодня торжественно<br>
Поднимаю бокал.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> За глаза твои карие,</div>
		<div class='refren2'>За ресницы шикарные<br>
		За осиную талию<br>
		И улыбку усталую<br>
		За твои руки нежные<br>
		И за ласки безбрежные<br>
		За тебя моя женщина<br>
		Поднимаю бокал.</div>
<br>
2. Часто думаю по ночам, если б был я богат.<br>
Всё бы бросил к твоим ногам<br>
За один только взгляд, всё рубины и жемчуги<br>
И презренный металл<br>
Все тебе моя женщина, я клянусь бы отдал<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
<br>
3. Если вдруг я судьбу мою оборву с полпути<br>
Я твою фотографию схороню на груди<br>
Если б даже пришлось в бою<br>
Мне собой рисковать, знаю я за что жизнь <br>
			<div class='refren3'>свою</div>
Мне не жалко отдать.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
<br>
<br>
<span class='bold'>[37] <u>Волга-реченька</u></span><br>
<br>
Это было раннею весной<br>
Мы над Волгой встретились с тобой<br>
Проплывали льдинки по волнам<br>
Обнимал нас ласковый туман<br>
<br>
<span class='i'>Припев:</span> Волга, волга реченька талая вода<br>
		<div class='refren1'>Не забыть мне наши встречи никогда<br>
		Волга, волга реченька ноченьки без сна<br>
		Как тебя увижу на душе весна.</div>
<br>
На мечтах высоких берегах<br>
Проплывало счастья на <s>б</s> губах<br>
Глаз твоих манила синева<br>
И от них кружилась голова<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Утекло не мало вдаль воды<br>
Отцвели вишневые сады<br>
Но любов, что нас нашла весной<br>
Навсегда осталась молодой<br>
<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>[38] <u>Будь счастлив.</u></span><br>
<br>
Счастлив тот, чья родина Восток<br>
Седой дали<br>
Там встаёт рассвет<s>а</s> цветок<br>
Для всей земли<br>
Раньше всех увидиш свет<br>
И не страшна беда<br>
Так было всегда<br>
<br>
Счастлив <s>тот</s> кто на Севере живет<br>
Снег да луна<br>
Всё равно растает лёд, придет весна<br>
Там надежда в синей мгле<br>
Яркая как звезда<br>
Так было всегда<br>
<br>
Счастлив тот чей дом Горячий юг<br>
Страна мечты,<br>
В далеке от шумных вьюг<br>
Цветут сады (цветы)<br>
Можно их друзьям дарить<br>
Просто и без труда<br>
Так было всегда<br>
<br>
Счастлив и на западе друг<br>
Легко понять<br>
Солнце здесь закончив круг<br>
Уходит спать<br>
Принося с собой покой, прячется без <br>
			<div class='refren3'>следа</div>
Так было всегда<br>
<br>
Счастлив тот, чья родина земля<br>
Давай дружить<br>
И моря и поля, всем дорожить<br>
Есть и радость и печаль<br>
Пусть шелестят года<br>
Так было всегда<br>
<br>
<br>
<span class='bold'>[39] По Дону гуляет казак молодой</span><br>
<br>
По Дону гуляет, по Дону гуляет<br>
По Дону гуляет казак молодой<br>
<br>
А девушка плачет, а девушка плачет<br>
А девушка плачет над быстрой рекой<br>
<br>
О чем дева плачешь, о чем дева плачешь<br>
О чем дева плачешь, о чем слезы льешь<br>
<br>
А как мне не плакать<br>
А как мне не плакать<br>
А как мне не плакать<br>
Слёз горьких не лить<br>
<br>
Цыганка гадала, цыганка гадала<br>
Цыганка гадала за ручку брала<br>
<br>
Утонешь ты дева, утонешь ты дева<br>
Утонешь ты дева в день свадьбы свой<br>
<br>
Поедешь венчаться, поедешь венчаться<br>
Поедешь венчаться обрушится мост<br>
<br>
По Дону гуляет, по Дону гуляет<br>
По Дону гуляет казак молодой<br>
<br>
А девушка плачет, а девушка плачет<br>
А девушка плачет над мутной водой <br>
<br>
<br>
<span class='bold'>[40] Ой мороз, мороз</span><br>
<br>
1. Ой мороз, мороз не морозь меня<br>
Не морозь меня, моего коня<br>
<br>
<s>Не морозь меня, моего коня</s><br>
2. <s>Не</s> Моего коня белогривово<br>
У меня жена, ой ревнивая<br>
<br>
3. У меня жена ой <s>ревнивая</s> красавица<br>
Ждет меня домой ждет печалится<br>
<br>
4. Я вернусь домой на закате дня<br>
Обниму жену, напою коня<br>
<br>
1. Ой мороз, мороз, не морозь меня<br>
Не морозь меня, моего коня.<br>
<br>
<br>
<span class='bold'>[41] Бейбутов</span><br>
<br>
1) Я с тоской ловил взор твой ясный<br>
Песни мел с надеждой любя<br>
Но ответа ждал я напрасно<br>
Был другой дорогим для тебя<br>
<br>
<span class='i'>Припев:</span> Песня первой любви в душе<br>
		<div class='refren2'>До сих пор жива<br>
		В песне той о тебе все слова</div>
<br>
2) Думал я разлука положет<br>
<br>
<br>
<span class='bold'>[42] Зажглась звезда далекая</span><br>
<br>
1. Зажглась звезда далекая<br>
Цветет сирень в саду<br>
Я к речке одинокая тропинкою иду<br>
<br>
2. Не пой гармонь страдания<br>
Мне сердце не тревожь<br>
Забытые свидания<br>
Уж больше не вернешь<br>
<br>
3 Меня девчонку строгую<br>
Он не хотел понять<br>
Ушел своей дорогую<br>
Другую завлекать<br>
<br>
4. Зажглась звезда далекая<br>
В саду сирень цветет<br>
Я верю, что серьезная<br>
Ко мне любовь придет<br>
<br>
<br>
<span class='bold'>[43] Златые горы</span><br>
<br>
Когда б имел златые горы<br>
И реки полные вина<br>
Всё отдал бы за ласки взоры<br>
Чтоб ты владела мной одна<br>
<br>
<br>
<span class='bold'>[44]</span><br>
<br>
В поле за околицей<br>
Там, где рожь растет<br>
И шумит и клонится<br>
У дороги рожь<br>
<br>
Рожь шумит, качается<br>
Не видать <s>следа</s> конца<br>
Вот ведь как случается<br>
В жизни иногда<br>
<br>
Ой ты рожь<br>
Золотая рожь<br>
Счасье повстречается<br>
Мимо не пройдешь<br>
Ой ты рожь<br>
<br>
<br>
Оба в одну сторону<br>
Обнявшись пошли<br>
Ой ты рожь<br>
<br>
<br>
<span class='bold'>[45] В лунном сиянии</span><br>
<br>
В лунном сиянии<br>
Снег серебрится<br>
Вдоль по дорожке<br>
Троечка мчится<br>
<br>
Динь динь динь<br>
Колокольчик звенит<br>
Этот звон этот звон<br>
О любви говорит<br>
<br>
2. В лунном сиянии<br>
Ранней весною<br>
Помнятся встречи<br>
Друг мой с тобою<br>
<br>
Динь динь динь<br>
Колокольчик звенит<br>
Этот звон этот звон<br>
О любви сладко пел.<br>
<br>
3 Вспом<br>
Помнится сказал мне<br>
<s>Он</s> мне<br>
3 Шумной толпою<br>
Личико милой с белой фатою<br>
<br>
Динь динь динь<br>
Звон бокалов <s>звенит</s> шумит<br>
С молодою женой<br>
Мой соперник <s>сидит</s> стоит<br>
<br>
4 <span class='i'>Повторение первого куплета<br></span>
<br>
<br>
<span class='bold'>[46] <u>Вчера закончилась война</u></span><br>
<br>
[Текста песни нет]<br>
<br>
<br>
<span class='bold'>[47]</span><br>
<br>
А нет др. у ней нет и не знакомых<br>
<br>
И давно перезрела её грудь<br>
Она по бережку идет по голубому<br>
Так полюбите кто-нибудь<br>
<br>
Ай ей не надо не квартиры и не денег<br>
<br>
<br>
<span class='bold'>[48]</span><br>
<br>
Если тебе одиноко живется<br>
Грустные мысли приходят порой<br>
Верь, что удача к тебе повернется<br>
Если ты в Чайку приедешь зимой<br>
<br>
Здесь тебя теплой заботой согреют<br>
Сказку расскажут и песню споют<br>
В мед. кабинете давленье измерят<br>
Чудо-массажем здоровье вернут<br>
<br>
Вновь ты почувствуешь бодрость и силу,<br>
Мысли появятся вновь всё начать<br>
Что ж, если выпадет жребий счастливый<br>
Действуй, а свадьбу поможем сыграть<br>
<br>
Если случайно остался без денег<br>
Ты по напрасну судьбу не кляни<br>
Выбей путевку ты на 3 недели<br>
А пенсию тщательно побереги<br>
<br>
Песенка эта твой друг и попутчик<br>
С нею найдешь ты хороших друзей<br>
С ними и жизнь у тебя станет лучше<br>
Песенку пой и живи веселей<br>
<br>
<span class='i'>[Очевидно, имеется в виду популярный пансионат <a href='http://www.rubskoe.com/' target="_blank">"Чайка"</a>
на Рубском озере Ивановской области]<br></span>
<br>
<br>
<span class='bold'>[49] А нука бабушки</span><br>
<br>
Давно живем на свете мы, <s>стра</s> старушки, <br>
А дни бегут, не спрашивая нас<br>
Не унывайте милые подружки<br>
Теперь Собес заботится о нас<br>
<br>
	<div class='refren'><span class='i'>Припев</span></div>
А ну-ка бабушки, а ну-ка дедушки<br>
Нам пенсия в жизни так нужна!<br>
Мы славим пенсию - свою кормилицу,<br>
И мы хотим, чтоб выросла она<br>
	<div class='refren'><span class='i'><s>При</s></span></div>
<br>
Нам не страшны болезни и невзгоды,<br>
Нас закалили трудные пути<br>
Не накопили денег на сберкнижке,<br>
Но сохранили молодость души.<br>
<br>
	<div class='refren'><span class='i'>Припев</span></div>
<br>
Пусть <s>пор</s>помят дети, помнят наши<br>
			<div class='refren3'>внуки</div>
Что предки их трудились от души<br>
Что не имели ничего в избытке,<br>
Но честь и совесть крепко берегли.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[50] <u>Ручка-великан.</u></span><br>
<br>
В лесу родилась елочка<br>
А рядом с нею пень<br>
И пень просил у елочки<br>
4 раза в день<br>
А елочка ответила<br>
Поди ты, на х. пень<br>
Когда уйду на пенсию<br>
Е. хоть целый день.<br>
<br>
<br>
<span class='bold'>[51]</span><br>
<br>
1 Ой годы, вы годы<br>
Как быстро промчались<br>
Спешите вы годы, скажите куда<br>
А мне всё казалось, что старость не <br>
			<div class='refren3'>скоро</div>
Что буду я долго еще молода<br>
<br>
2. В заботах о детях себя забывала<br>
Растила детей не считая года<br>
А вот уже дети семейными стали<br>
А годы промчались как в речке вода.<br>
<br>
3. И вот уже старость, стоит на пороге<br>
А молодость где-то исчезла вдали.<br>
Стою на последней короткой дороге<br>
Зачем же вы годы так быстро прошли<br>
<br>
4. А если заботою старость согрета<br>
Заботой своих повзрослевших детей<br>
И пусть моя песня давно уже<br>
			<div class='refren3'>спета</div>
Но я не грущу, не печалюсь о ней.<br>