<?php
//$title='Рукописный песенник, Иваново - Handwritten songbook, Ivanovo, Russia, 1989?';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Неизвестная. Песенник. Иваново, 1989?<br>
<br>
Anonymous. Pesennik [Handwritten songbook]. Ivanovo, 1989? (In Russian)<br>
<br>
<span class='i'>Фрагмент девичьего песенника.
	Тексты песен вписаны синей шариковой ручкой, заголовки выделены розовым фломастером.
		Украшен рисунками фломастером и тремя аппликациями: лицо участницы дуэта Eurythmics
		Энни Леннокс, женщина-модель и цветок. Рядом с Леннокс, судя по подписи,
		была фотография группы "ДДТ" или Юрия Шевчука.

	Составлен, вероятно, в конце 1989 г.:
	в этом году вышла песня "Розовый вечер" (в одноименном альбоме группы "Ласковый май") -
	самая поздняя из содержимого. На одной станице есть пометка "27 сентября 2003 г.",
	но она явно поздняя: помещена среди новогодних песен - т.е. вписанных скорее всего в декабре или
	начале января, расположена поверх текста песни другой шариковой ручкой и другим шрифтом.

Более того, маловероятно, что школьница 2003 года увлекалась "Ласковым маем", "ДДТ"
	и песней про маленького барабанщика "с огнем в большевистской груди". Кстати, поверх этой песни
	нарисованы розовые крестики - может быть, просто декор, но, возможно, таким образом песня
	зачеркнута как уже не актуальная.<br>
<br>
Был вложен в
	<a href='../songbooks/ivanovo1996' target="_top">рукописный песенник 1996-1997 гг.</a>,
	заполненный другим почерком, присланным Сергеем Рыжковым из Иваново в декабре 2020 г.

Нумерация песен наша, согласно фактическому содержанию. <br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="ivanovo1989" src="https://www.scribd.com/embeds/489585979/content?start_page=1&view_mode=slideshow&access_key=key-GmJtkWIfZlk233mnGkLj" data-auto-height="true" data-aspect-ratio="0.7494456762749445" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Маленький барабанщик<br>
2. Дед Мороз<br>
3. Новогодний вальс<br>
4. В подмосковье ловятся лещи<br>
5. Наши дети<br>
6. Ледка-емка<br>
7. Мальчишки и девчонки<br>
8. Снежинки<br>
9. Ля-ля-ля...<br>
10. Снежинки<br>
11. Розовый вечер!<br>
12. Золотая свадьба<br>
13. Прекрасное далёка<br>
<br>
<hr>
<br>
Из Москвы<br>
пришел<br>
приказ<br>
целоваться<br>
40 раз.<br>
<br>
<br>
	<div class='refren'>И в твою</div>
любовь верить<br>
	<div class='refren'>свято</div>
<br>
<br>
<span class='bold'>Нельзя<br></span>
Эх ты свинья, было<br>
	<div class='refren'>же: "Нельзя"</div>
<br>
<span class='bold'>Кто <br>
Откроет <br>
Этот лист<br>
тот на память<br>
распишись<br></span>
[Подписи]<br>
<br>
<br>
<span class='bold'>Любимая группа<br></span>
"Ласковый<br>
май"<br>
"Юритмикс."<br>
"ДДТ."<br>
<br>
<br>
<span class='bold'>[1] Маленький барабанщик.</span><br>
<br>
		<div class='refren2'>I</div>
Мы шли под грохот кананады<br>
мы смерти смотрели в лицо<br>
Вперёд прдвигались отряды<br>
Спартаковцев смелых бойцов.<br>
<br>
		<div class='refren2'>II</div>
Средь нас был юнный барабанщик<br>
В атаках он шёл впереди<br>
С весёлым другом барабаном<br>
С огнём большевистской груди.<br>
<br>
		<div class='refren2'>III</div>
Однажды ночью на привале.<br>
Он песню весёлую пел<br>
Но пулей вражеской сражöной<br>
Пропеть до конца не успел<br>
<br>
		<div class='refren2'>VI</div>
С улыбкой юнный барабащик<br>
На землю сырую упал<br>
Не смог наш юнный барабанщик<br>
Его барабан замолчал.<br>
<br>
		<div class='refren2'>V.</div>
Промчались годы боевые<br>
Окончен наш славный поход<br>
Погиб наш юнный барабанщик<br>
Но песн о нём не умрёт.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[2] Дед Мороз.</span><br>
<br>
		<div class='refren2'>I</div>
Ты пришёл к нам в гости<br>
Дед Мороз, Дед Мороз, Дед Мороз.<br>
Шёл ты мимо сосен и берёз<br>
и берёз, и берёз.<br>
Ах какая длинная борода 2 раз.<br>
Мы такой невидели никогад 2 раза<br>
Папляши у ёлки, попляши 2 раза<br>
Покажи подарки, покажи 2 раза<br>
Шарики, фонари и флажки<br>
И для нашей ёлочки огоньки.<br>
<br>
<br>
<span class='bold'>[3] Новогодний вальс.</span><br>
<br>
		<div class='refren2'>I</div>
Большую ёлку в светлый зал<br>
С морозу принесли<br>
Сверкает ёлка как кристалл \ 2 раза<br>
Вся выскристой пыли /<br>
<br>
		<div class='refren2'>II</div>
В наряде праздничном стоит<br>
Она среди гостей.<br>
Звезда живым огнём горит \ 2 раза<br>
Приветливо на ней. /<br>
<br>
		<div class='refren2'>III</div>
Летит, танцует за окном<br>
Снежинок светлый рой<br>
И дружно в пары мы встоём \ 2 раза<br>
Одной большой семьёй. /<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[4] В подмосковье ловятся<br>
		<div class='refren'>лещи.</div></span>
<br>
		<div class='refren2'>I.</div>
Солнце светит ярким светом<br>
Под Москвою и вокруг<br>
Почему же люди летом<br>
Отправляются на юг<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
А в подмосковье ловятся лещи<br>
Водятся грибы, ягоды, цветы,<br>
Лучше места даже не ищи,<br>
<br>
		<div class='refren2'>II</div>
А на юге просто горе и в тени<br>
+ 35. Чтоб поплавать в синем море<br>
Надо очередь занять<br>
<br>
	<div class='refren'><span class='i'>Припев: тот-же.</span></div>
<br>
	<div class='refren2'>III.</div>
Укрепляют наши нервы<br>
Воздух средней полосы<br>
И картошка и концервы<br>
И два круга колбасы<br>
<br>
	<div class='refren'><span class='i'>припев: тот-же.</span></div>
<br>
<br>
<span class='bold'>[4] Наши дети</span><br>
<br>
		<div class='refren2'>I</div>
Кто нас будет звонким смехом на<br>
расвете. Наши дети, наши дети.<br>
Кто нас просит каждый вечер<br>
песню спеть им Наши дети, наши дети.<br>
Кто они такие эти Маши, Пети<br>
Наши дети, наши дети<br>
<span class='i'>пр.</span> Маленькие люди на большой планете<br>
Наши дети, наши дети.<br>
<br>
		<div class='refren2'>II.</div>
Кто мечтает круглый год о жарком<br>
лете. Наши дети, наши дети.<br>
Кто безмерно рад большой, цветной<br>
конфете. Наши дети, наши дети<br>
Кто они, кому прощают всё на свете.<br>
Наши<s>,</s> дети, наши дети<br>
<span class='i'>припев: тот-же.</span><br>
<br>
		<div class='refren2'>III</div>
Кто дороже нам любых богатств<br>
на свете. Наши дети, наши дети.<br>
Кто прибавить может нам седых<br>
отметин. Наши дети, наши дети.<br>
Кто они, за что мы все в ответе<br>
Наши дети, наши дети.<br>
<span class='i'>припев: тот-же</span><br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[5] Ледка-емка</span><br>
<br>
		<div class='refren2'>I</div>
Прык скок утром на лужок.<br>
Прык скок выбежал сверчёк.<br>
А в след тоже прык да скок<br>
Из тёмной норки выбежал зверёк -<br>
- хорёк. Прык скок их догнать спешат<br>
Прык скок десят лягушат<br>
Прык скок с ветки на цветок<br>
Пархает рядышком, с друзьями моты-<br>
лёк. Скрипку достал кузнечик<br>
Хоть он ростом очень мал<br>
Весь день и целый вечер<br>
Ледку, емку сочинял<br>
<br>
		<div class='refren2'>II</div>
Прык скок скачут все вокруг<br>
Прык скок им не тесен луг<br>
Льёт свет со<s>н</s>лнце над землёй.<br>
Над всей планетой радостной и<br>
				<div class='refren3'>молодой.</div>
Прык скок к нам через порог<br>
Прык скок прыгнул пятирок<br>
И все вдруг, пустились в пляс<br>
Не зря ведь Ледку-Емку он принёс<br>
для нас. Прык скок с пятки на носок<br>
Прык скок с юга на восток<br>
Прык скок вот и весь урок<br>
Танцуй со всеми веселей дружок.<br>
<br>
		<div class='refren2'>III</div>
(Прык скок) Смехом тоску мы лечим<br>
Летом и среди зимы.<br>
Если занятся не чем<br>
Ледку Емку пляшем мы<br>
Прык скок с пятки на носок<br>
Прык скок с юга на восток<br>
Прык скок воти весь урок<br>
Танцуй со всеми вмести<br>
Веселей дружок.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='i'>Вова -<br>
чума<br></span>
<br>
<span class='i'>Наши<br>
парни -<br>
!!!!!<br>
<br>
Наши<br>
парни<br></span>
<br>
<br>
<span class='bold'>[6] Мальчишки и девчонки</span><br>
<br>
		<div class='refren2'>I</div>
Равесники, равестницы<br>
Девчонки и мальчишки<br>
Одни поём мы песенки<br>
Одни читаем книжки<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
[Лист с продолжением песни утрачен]<br>
<br>
<br>
<span class='bold'>[7] </span><br>
<br>
[Песня "Любитель-рыболов" на стихи А. Барто, лист с началом песни утрачен]<br>
<br>
		<div class='refren2'>VI</div>
Ля-ля-ля......<br>
Как песня начинается в рыба рас-<br>
плывается.<br>
Тра-ля..........<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
	<span class='i'><div class='refren'>2003 г.</div>
27. сентября<br></span>
<br>
<br>
<span class='bold'>[8] Снежинки.</span><br>
<br>
	<div class='refren1'><span class='i'>Припев:</span></div>
Снежинки спускаются с неба<br>
Всё ниже, всё ниже<br>
Сугробы пушистого снега<br>
Всё выше, всё выше<br>
Шаги ухадящего года<br>
всё тише, всё тише.<br>
А песенка Нового года<br>
Всё ближе, всё ближе.<br>
<br>
		<div class='refren2'>I</div>
Слетает лист<s>и</s>ки кадендаря.<br>
Останется листок<br>
В последний вечер декабря<br>
Прийдёт волшебный срок.<br>
Пробьёт <s>М</s> часы 12 раз<br>
И дед Мороз прийдёт<br>
И поведёт с собою нас.<br>
В щастливый Новый год.<br>
<br>
	<div class='refren'><span class='i'>Припев: тот-же.</span></div>
<br>
		<div class='refren2'>II</div>
Нас встретит сказка в этот час.<br>
И под ёлочкой лесной, и<br>
Не покинет больше нас<br>
Ни летом, ни весной.<br>
И ждёт нас чудо впереди<br>
И в шутку и всерьёз.<br>
Скорее в гости приходи.<br>
К нам дед Мороз.<br>
<br>
	<div class='refren2'><span class='i'>Припев: тот-же.</span></div>
<br>
<br>
<span class='i'>Зай<s>й</s>ка<br>
<br>
птич-<br>
ка.<br>
<br>
<br>Конец!<br></span>
<br>
<br>
<span class='bold'>[9] Розовый вечер!</span><br>
<br>
		<div class='refren2'>I.</div>
Закат окончил тёплый, летний вечер.<br>
Остановился на краю земли. Тебя я в <br>
этот вечер незамечу и лжывые не нужно <br>
слёзы листь. Достаточно (твоих) терпеть <br>
твои обманы и слушать ночью сказки<br>
о любви. И можешь верить мне не<br>
зашто не надо твоей любви.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Пусть в твой окна смотрит <br>
беспечно: Розовый вечер. Пусть <br>
провожает розовым взглядом,<br>
смотрит нам вслед.<br>
Пусть все насмешки терпит твой<br>
Пусть доверяет тайны свой. Больше не <br>
надо мне этих бед.<br>
<br>
		<div class='refren2'>II</div>
Не будит больше надомной смеяться<br>
из твоего подъезда па<s>д</s>цаны. Ненужно <br>
(больше) по ночам стобою шляться.<br>
Так лучше посмотреть спокойно сны.<br>
И в розовый закат и в летний <br>
вечер сомной вполне согласны: Так и <br>
знай. И можешь верить мне не<br>
зашто на свете не подойду к тебе.<br>
<br>
	<div class='refren'><span class='i'>Припев: тот-же.</span></div>
<br>
	<div class='refren1'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[10] Золотая свадьба.</span><br>
<br>
		<div class='refren2'>I</div>
Праздник, праздник празнуем семьёй!<br>
Праздник, праздник свадьбы золотой!<br>
Горько! Горько! - весело кричат<br>
Сорок, правнуков и двадцать пять внучат<br>
<br>
<span class='i'>Припев:<br></span>
Бабушка рядышком с дедушкой<br>
Столько лет, столько лет вместе!<br>
Бабушка рядышком с дедушкой \ 2 р.<br>
Дружно поют эту песню. /<br>
Снова жених и невеста!<br>
<br>
		<div class='refren2'>II</div>
В эту пару с детства влюблены<br>
Мамы, папы и, конечно, мы!<br>
Очень сильный дедушка танцор,<br>
Ну, а бабушка поёт, как сводный хор.<br>
<br>
	<div class='refren'><span class='i'>Припев: тот-же</span></div>
<br>
		<div class='refren2'>III</div>
В праздник, в праздник свадьбы золотой,<br>
Им желаем жизни молодой!<br>
Поднимаем кружки высоко<br>
И за них мы пьём..... парне молоко!<br>
<br>
	<div class='refren'><span class='i'>Припев: тот-же.</span></div>
<br>
	<div class='refren'><span class='i'>Конец!</span></div>
<br>
<br>
<span class='bold'>[11] Прекрасное далёка</span><br>
<br>
		<div class='refren2'>I</div>
Слышу голос из прекрасного далёка.<br>
Голос утреней серебряной росе.<br>
Слышу голос и маняшая дорога<br>
Кружит голову, как в детстве карусель.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Прекрасное далёка, небудь комне<br>
жестоко. Нибудь комне жестоко. Жестоко<br>
нибудь. От чистого истока прекрасное<br>
далёка, прекрасное далёко. Я начинаю<br>
путь.<br>
<br>
		<div class='refren2'>II</div>
Слышу голос из прекрасного далёка<br>
Он завёт меня в далёкие края.<br>
Слышу голос, голос спрашивает строго.<br>
А сегодня, что для завтра сделал я.<br>
<br>
	<div class='refren'><span class='i'>Припев: тот же.</span></div>
	<br>
			<div class='refren2'>III</div>
Я клянусь, что стану чише и добрее	<br>
	<br>
[Лист с окончанием песни утрачен]	<br>
