<?php
//$title='Колчинский, Рукописный песенник с аккордами, Иваново - Chord songbook, Ivanovo, URSS, 1990?';
//$description='Песенник с аккордами для гитары - Guitar handwritten songbook';
//$keywords='рукописный песенник, гитара, аккорды, handwritten songbook, guitar, chord';
?>

Колчинский. Рукописный песенник с аккордами для гитары. Иваново, 1990?<br>
<br>
Kolchinskiy. Handwritten songbook with chords for guitar. Ivanovo, 1990? (In Russian).<br>
<br>
<span class='i'>Песенник в общей тетради на 96 листов в клетку. Песни с гитарными аккордами.
 В основном, бардовские, "афганские", репертуар детских лагерей (включая "Артек" и "Орленок") и
  археологических экспедиций.
 Владелец, предположительно, студент, который работал вожатым
 и бывал в археологических экспедициях.
 Одна из песен подписана 1990-м годом, по ней мы
 датируем песенник. Сам репертуар типичен скорее для 1985 г.:
 ранняя Перестройка и разгар Афганской войны.
"Не стреляй!" группы "ДДТ" вышла на магнитоальбоме в
1982 г., а "Кукушка" из репертуара группы "Каскад"
  получила широкое распространение в 1984-85 гг.
  Песня №108 "Новогоднее поздравление" помечена буквой "К" в круге -
  возможно, ее сочинил владелец песенника, он же мог сочинить "Цикл баллад" №№111-112
  и "Посвящение гитаре" №113: это близкие по стилю любительские тексты,
  которых в других источниках нам отыскать не удалось.<br>
<br>
	Записи велись черной и синей шариковыми авторучками, синей перьевой ручкой.
Заголовки и аккорды, как правило, даны другим цветом.
Несколько последних и внутренних страниц вырвано. Для экономии места пустые страницы не отсканированы.<br>
<br>
Прислал Сергей Рыжков из Иваново в июне 2020 г.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="kolchinskiy1990" src="https://www.scribd.com/embeds/470019375/content?start_page=1&view_mode=slideshow&access_key=key-kbqA6yFhQLv3Bbl1Ue6q" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Утинная охота<br>
2. Давайте восклицать...<br>
3. Смотровая щель.<br>
4. Помнишь мезозойскую культуру...<br>
5. Кукушка<br>
6. Казачья<br>
7. Письмо другу<br>
8. Нечисть<br>
9. Не хватайтесь за чужие талии...<br>
10. Колокола<br>
11. Новое время<br>
12. Розы<br>
13. Память<br>
14. Зорька<br>
15. Портленд<br>
16. Люди идут по свету<br>
17. Ночные дороги<br>
18. Исполнение желаний<br>
19. Памирки<br>
20. Вальс в ритме дождя<br>
21. Зелённая карета<br>
22. Здравствуй, здравствуй, я вернулся<br>
23. А всё кончается...<br>
24. Снег<br>
25. Гитару по кругу<br>
26. Песня военных коммун<br>
27. Друг<br>
28. Сказка<br>
29. Чтоб солнце в полнеба<br>
30. Стены<br>
31. Ну, пожалуйста...<br>
32. Милая моя<br>
33. Мы с тобой<br>
34. Облака<br>
35. Если у Вас...<br>
36. Лишь с тобой<br>
37. Весеннее танго<br>
38. Солнечные зайчики<br>
39. Последний поезд в Нюрнберг<br>
40. Проводи на ночной вокзал<br>
41. Так уж бывает<br>
42. Люблю костёр<br>
43. Я - диез<br>
44. Резиновая бомба<br>
45. В числе живущих на земле и мы...<br>
46. Шипы и розы<br>
47. На свиданье к тебе я спешу...<br>
48. Два монастыря<br>
49. Новогодний привет старой лошади<br>
50. Перевал<br>
51. Подорожники<br>
52. Ёлочка<br>
53. Вагонные споры<br>
54. На горе на горочке...<br>
55. Вот этот длинный коридор...<br>
56. Затихающий пляж<br>
57. Полсвета между дел...<br>
58. Сплавная<br>
59. Морячка<br>
60. Дороги<br>
61. Истина<br>
62. Все расстоянья когда-нибудь в круг замыкаются...<br>
63. Глухари<br>
64. Шуми ночной прибой<br>
65. Детство<br>
66. Море - гладь<br>
67. Королева Непала<br>
68. Как во чистом поле, во широком поле...<br>
69. В разведке<br>
70. Прости, что я не добежал...<br>
71. "Не стреляй"<br>
72. Опять тревога, опять мы ночью вступаем в бой...<br>
73. "Я ухожу" - сказал мальчишка ей сквозь грусть...<br>
74. Грянул выстрел в тишине<br>
75. На Дону - на Доне гулевали кони...<br>
76. Ох, проводи ка меня, батя, на войну...<br>
77. Ночь наступила за окном...<br>
78. Сломалась подкова<br>
79. Я на войне был ранен не в бою...<br>
80. В небе крик журавлей...<br>
81. На песке последний замок выстроен...<br>
82. Отчего вдруг судьбе, отчего вдруг судьбе...<br>
83. По роще осиновой, по роще каштановой...<br>
84. Любимая песня<br>
85. Вот и отстучал<br>
86. Прости - прощай<br>
87. Ах, не дели ты с музыкой слова...<br>
88. Ты у меня одна, словно в ночи луна...<br>
89. Один и тот же сон мне повторяться стал...<br>
90. А вечер был как травянной настой<br>
91. Кандалакша<br>
92. Гимн 6 Африканского легиона<br>
93. Караван<br>
94. Таверна<br>
95. Катамаран<br>
96. Чёрт побери, выпить хочется братцы...<br>
97. Тучи по небу плывут...<br>
98. Над Канадой<br>
99. Париж<br>
100. Фанские горы<br>
101. Я сбежал...<br>
102. Таганай<br>
103. Давай с тобой поговорим...<br>
104. Сигарета к сигарете - дым над лампою...<br>
105. Каждый выбирает для себя...<br>
106. Песня моряка<br>
107. У хороших людей зажигаются яркие ёлки...<br>
108. Новогоднее поздравление<br>
109. Ура, опять пришла пора любить грозу в начале мая...<br>
110. Загляните ко мне, друзья<br>
<br>
<span class='i'>Цикл балад<br></span>
111. О значениях<br>
112. О зависти<br>
<br>
113. Посвящение гитаре<br>
114. Куда его не зашвырни...<br>
115. Увы, дорогие друзья...<br>
<br>
[14 пустых листов]<br>
<br>
116. Сто сарацин я убил во славу ей...<br>
117. Тут вам не равнина, тут климат иной...<br>
118. Здесь лапы у елей дрожат на весу...<br>
119. Песня о переселении душ<br>
120. Утренняя гимнастика<br>
121. Корабли постаят и ложатся на курс...<br>
122. Если друг оказался вдруг...<br>
<br>
<hr>
<br>
<span class='bold'><u>СЛОВАРЬ<br>
Колчинского</u></span><br>
<br>
<br>
<u>Колчинского</u><br>
<br>
<span class='bold'>[1] УТИННАЯ ОХОТА.<br></span>
<br>
<span class='i'>Am Dm E Am<br></span>
I В плавнях шорох, и лягавая застыла чутко,<br>
<span class='i'>Dm G C<br></span>
Ай да выстрел, но опять же повезло не мне,<br>
<span class='i'>A7 Dm G Am<br></span>
Вечереет, и над озером летают утки,<br>
<span class='i'>A7 Dm E Am<br></span>
Разжирела, утка к осени в большой цене.<br>
Снова осень закружила карусель мелодий,<br>
Поохочусь, с ветерком по нотам прокачусь<br>
И спою вам, если я ещё на что-то годен<br>
И сыграю, если я на что-нибудь гожусь.<br>
	<div class='refren'><span class='i'>Припев:</span></div>
		<div class='refren1'>
		<span class='i'>Dm E Am<br></span>
		Я помню давно, учили меня отец мой и <br>
				<div class='refren1'>мать,</div>
		Лечить, так лечить, любить, так любить,<br>
		Гулять, так гулять, стрелять, так стрелять,<br>
		Но утки уже летят высоко, летать, так <br>
				<div class='refren1'>летать,</div>
		Я им помашу рукой.</div>
<br>
II Не жалею, что живу я часто как придётся,<br>
Только знаю, что когда-нибудь, в один из дней,<br>
Всё вернётся, обязательно опять вернётся,<br>
И погода, и надежды, и тепло друзей.<br>
Так поскучаем, чтобы радостнее была мину-<br>
		<div class='refren3'>та</div>
Нашей встречи, а она уже не за горой,<br>
Вновь весною из полета возвратятся утки,<br>
Стосковавшись по озёрам с голубой водой.<br>
	<div class='refren'><span class='i'>R.</span></div>
Как когда-то за лисой гонялся быстрый
		<div class='refren3'>кречет,</div>
Так и нынче, он свою добычу сторожит.<br>
"Не прощаюсь<s>"</s>, - говорю я вам, - до но-<br>
			<div class='refren3'>вой встречи",</div>
Всё вернётся, а вернётся — значит бу-<br>
			<div class='refren3'>дем жить.</div>
	<div class='refren'><span class='i'>R.</span></div>
<br>
<br>
<span class='bold'>[2] "ДАВАЙТЕ ВОСКЛИЦАТЬ..."<br></span>
<div class='refren3'>Б. Окуджава.</div>
<br>
<span class='i'>C G C<br></span>
I Давайте восклицать, друг другом <br>
			<div class='refren3'>восхищаться.</div>
<span class='i'>Am Dm E Am<br></span>
Высокопарных слов не надо опасаться,<br>
<span class='i'>C G C<br></span>
Давайте говорить друг другу комплимен-<br>
			<div class='refren3'>ты</div>
<span class='i'>Am Dm E Am<br></span>
Ведь это всё любви счастливые моменты.<br>
<br>
II. Давайте горевать и плакать откровенно<br>
То вместе, то поврозь, а то попеременно<br>
Не будем придавать значения злословью<br>
Поскольку грусть всегда соседствует с любовью<br>
<br>
III Давайте понимать друг друга с полуслова<br>
Чтоб ошибившись раз, не ошибиться снова<br>
Давайте жить во всем друг другу потакая<br>
Тем более, что жизнь короткая такая.<br>
<br>
<br>
<span class='bold'>[3] СМОТРОВАЯ ЩЕЛЬ.<br></span>
<br>
<span class='i'>Am Em Am<br></span>
I Рванула из под гусениц земля<br>
<span class='i'>Dm G C<br></span>
И дан приказ, и отступать нельзя<br>
<span class='i'>Dm Am<br></span>
И в грохоте снарядов увидишь где-то<br>
			<div class='refren3'>рядом \\ 2 р.</div>
<span class='i'>Em A7 Am<br></span>
Кусочек солнца неба и земли //<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>
	<span class='i'>Dm Am<br></span>
	А в смотровую щель такое небо смотрится.<br>
	<span class='i'>Em Am A7<br></span>
	Такой хороший день и умирать не хочется.<br>
	<span class='i'>Dm Am<br></span>
	А мне б упасть в траву, зарыться в синеву<br>
	<span class='i'>Em Am A7<br></span>
	Увидеть наяву твои лучистые глаза.</div>
<br>
II. И вот огнём по башне полоснёт,<br>
И из тебя живое всё уйдёт<br>
И небо станет красным, а жизнь ещё <br>
			<div class='refren3'>прекрасней \\ 2 р</div>
В этот миг покажется тебе //<br>
<span class='i'>R.<br></span>
III А матери напишут, что погиб<br>
Служил, мол, честно, только вот убит,<br>
И сердцу станет больно, но хватит всё,<br>
			<div class='refren3'>довольно,</div>
Мой танк объятый пламенем стоит.<br>
<span class='i'>R.<br></span>
<br>
<br>
<span class='bold'>[4]<br></span>
<br>
<span class='i'><s>Am</s> C Am</span><br>
I. Помнишь мезозойскую культуру<br>
<span class='i'>F G<br></span>
Тот закон суровый, но простой<br>
<span class='i'>C Am<br></span>
Ты мою изодранную шкуру<br>
<span class='i'>F G<br></span>
Зашивала каменной иглой.<br>
<span class='i'>Припев:<br></span>
	<div class='refren'><span class='i'>C<br></span>
	Есть захочешь - придёшь<br>
	<span class='i'>Dm<br></span>
	Вход в пещеру найдёшь<br>
	<span class='i'>F G C<br></span>
	Хобот мамонта вместе сжуём,<br>
				<div class='refren3'>вдвоём</div>
		<span class='i'>C Am<br></span>
	Наши зубы остры, непогаснут <br>
				<div class='refren3'>костры</div>
		<span class='i'>F G C<br></span>
	Эту ночь мы с тобой проведём вдвоём</div>
<br>
II За рекой послышалось <s>шур</s>жанье<br>
Это мамонт крикнул за рекой<br>
За рекой послышалось ржанье<br>
Это наши шли на водопой<br>
<span class='i'>R.</span><br>
III Я побрился каменною притвой<br>
Ногти топором я обрубил<br>
Я поймал живого крокодила<br>
И тебе на память подарил.<br>
<span class='i'>R.</span><br>
IV Ты тогда висела на лианах<br>
А же не смыкал косматых век<br>
Ты была уже не обезьяна<br>
Но, увы, ещё не человек.<br>
<span class='i'>R.</span><br>
V. Ты ушла с другим орангутангом<br>
Этого я вынести не мог<br>
Если б я пожаловался богу<br>
Этого не вынес бы и бог.<br>
<span class='i'>R.</span><br>
VI. В роще запиликал птеродактель<br>
И стонал избитый наш сосед<br>
Всё за то, что костью динозавра<br>
Угощал тебя он на обед.<br>
<br>
VII И не было кафе и ресторанов<br>
И не играл ни джаз, ни духовой<br>
И ты мне пела голосом шакалов<br>
И я плясал под твой звериный вой.<br>
<span class='i'>|</span><br>
VIII А ты любила есть сырое мясо<br>
И глотать бизонье молоко<br>
И меня называла чуть ли не контрой<br>
Когда не принес я ничего.<br>
<span class='i'>R</span><br>
IX Что было дальше, я не помню<br>
Когда среди больших зелёных скал<br>
Я от ревности глухой сгорая<br>
Твоё сырое мясо доедал.<br>
<br>
<br>
<span class='bold'>[5] КУКУШКА.<br></span>
<br>
<span class='i'>Am E Am<br></span>
I Часто снится мне мой дом родной<br>
<span class='i'>A7 Dm<br></span>
Лес о чём-то о своём мечтает<br>
<span class='i'>G Am<br></span>
Серая кукушка под моим окном \\ 2 р<br>
<span class='i'>E Am<br></span>
Сколько жить осталось мне считает //<br>
<br>
II Я прижался ласкою к цветку,<br>
Стебелёк богульника примятый<br>
И зазвучит ленивое ку-ку, \\ 2 р<br>
Отмеряя жизни моей даты. //<br>
<br>
III Снится мне опушка из цветов<br>
В детских снах забытая опушка<br>
Тридцать - девяносто - сто \\ 2 р<br>
Что же ты расщедрилась кукушка. //<br>
<br>
IV Я тоскую по родной земле<br>
По её рассветам и закатам<br>
На афганской вызженной земле \\ 2 р<br>
Спят спокойно русские солдаты //<br>
<br>
V Они тратят силы не скупясь<br>
Им знакомы голод и усталость<br>
Сил своих они не носят про запас, \\ 2 р<br>
Так скажи хоть, сколько им осталось. //<br>
<br>
VI Так что ты, кукушка, подожди<br>
Мне давать чужую долю чью-то<br>
У солдата вечность впереди \\ 2 р<br>
Ты её со старостью не путай. //<br>
<br>
<br>
<span class='bold'>[6] КАЗАЧЬЯ.<br></span>
<div class='refren3'>А. Розенбаум.</div>
<br>
<span class='i'>F G C<br></span>
1. Над зарёй вечернею солнце к речке клонится<br>
<span class='i'>A7 A7 Dm<br></span>
Всё что было небыло знаю наперёд<br>
<span class='i'>Dm F G C<br></span>
Только пуля казака во степи догонит<br>
<span class='i'>Dm Am E Am<br></span>
Только пуля казака с коня собъёт.<br>
<br>
2. Из сосны, берёзы ли саван мой соструган<br>
Не к добру закатная эта тишина<br>
Только шашка казаку во степи подруга<br>
Только шашка казаку во степи жена.<br>
<br>
3. На Ивана холод ждём, В святки лето снится<br>
Знать, махнём неглядя мы на пургу-<br>
			<div class='refren3'>-метель</div>
Только бурка казаку во степи станица<br>
Только бурка казаку во степи постель.<br>
<br>
4. Отложи косу свою бабка нанемного<br>
Допоём, чего уж там, было б далеко<br>
Только песня казаку во степи подмога<br>
Только с песней казаку помирать легко.<br>
<br>
<br>
<span class='bold'>[7] ПИСЬМО ДРУГУ.<br></span>
<div class='refren3'>В. Ланцберг.</div>
<br>
<span class='i'>Am Dm<br></span>
1. Пора в дорогу, старина, подъем пропет<br>
<span class='i'>E Am<br></span>
Ведь ты же сам мечтал услышать, старина<br>
<span class='i'>Am Dm<br></span>
Как на заре стучатся волны в парапет<br>
<span class='i'>E Am<br></span>
И чуть звенит башток, как 1-ая струна.<br>
<span class='i'>A7 Dm<br></span>
Дожди размоют отпечатки наших кед<br>
<span class='i'>G C<br></span>
Загородит дорогу горная стена<br>
<span class='i'>Am Dm<br></span>
Но мы пройдем, и грянут волны в пара-<br>
			<div class='refren3'>пет</div>
<span class='i'>C Am<br></span>
И зазвенит баштог, как 1-ая струна.<br>
<br>
2. Послушай, парень, ты несёшь ненужный<br>
			<div class='refren3'>груз</div>
Ты слишком долго с ней прощался у дверей,<br>
Чужими делает людей слепая грусть<br>
И повернуть обратно хочется скорей.<br>
Пойми, старик, ты безразличен ей давно,<br>
Пойми, дружок, она прощалась не с тобой<br>
Послушай, друг, ей абсолютно всё равно,<br>
Что шум приёмника, что утренний прибой.<br>
<br>
3. А трудно разом всё перечеркнуть<br>
Давай разделим пополам твою печаль<br>
И я когда-то раз пускался в путь<br>
И всё прощался, и не мог сказать: "Прощай"<br>
Ну что ж, уже кончается рассвет.<br>
Ведь ты же сам мечтал услышать, старина,<br>
Как на заре стучатся волны в парапет,<br>
И чуть звенит баштог, как 1-ая струна.<br>
<br>
<br>
<span class='bold'>[8] НЕЧИСТЬ<br></span>
<div class='refren3'>В. Высоцкий.</div>
<br>
<span class='i'>Am<br></span>
1. В заповедных и дремучих<br>
<span class='i'>Dm<br></span>
Страшных муромских лесах<br>
<span class='i'>G<br></span>
Всяка нечисть бродит тучей<br>
<span class='i'>C<br></span>
На в проезжих сеет страх<br>
<span class='i'><s>D</s>Em Am<br></span>
Воют волки, что твои упокойники<br>
<span class='i'>E<s>D</s>m<br></span>
А если есть там соловьи, <br>
<span class='i'>Am<br></span>
То только разбойники<br>
<span class='i'>Dm Em Am<br></span>
Страшно, аж жуть.<br>
<br>
2. В заколдованных болотах<br>
 Там кикиморы живут,<br>
Защекотят до икоты<br>
И на дно уволокут.<br>
Будь ты пеший, будь ты конный<br>
заграбастают.<br>
Ну а лешие по лесу так и шастают<br>
Страшно, аж жуть.<br>
<br>
3. Из-за морского из леса<br>
где и вовсе сущий ад,<br>
Где такие злые бесы,<br>
Чуть друг друга не едят, <br>
Чтоб совместное творить им<br>
зло потом<br>
Поделиться приехали опытом<br>
Страшно, аж жуть.<br>
<br>
4. Соловей-разбойник главный<br>
Им устроил буйный пир,<br>
А от них был змей трёхглавый,<br>
и слуга его вампир<br>
Пили зелье в черепах, <br>
ели бульники,<br>
Танцевали на гробах, богохульники.<br>
Страшно, аж жуть.<br>
<br>
5. Тут змей-горыныч влез на древо,<br>
Ну раскачивать его:<br>
"Выводи, хозяин, девок,<br>
пусть покажут кой-чего,<br>
Пусть нам лешие попляшут, <br>
попоют<br>
А не то я, матерь вашу, всех згною."<br>
Страшно, аж жуть.<br>
<br>
6. Соловей-разбойник тоже<br>
был не только лыком шит,<br>
Свиснул, гикнул: "Морда, рожа, <br>
гад заморский паразит.<br>
Уходи, — говорит, — без боя, уматывай.<br>
И Вампира своего с собою <br>
прихватывай.<br>
Страшно, аж жуть.<br>
<br>
7. Тут все ведьмы заревели -<br>
- Натерпелись сколько лет:<br>
"Ведьмы мы, али не ведьмы,<br>
Патриотки али, нет".<br>
Ишь ты, налил бельмы клещ,<br>
отоварился<br>
Да ещё на наших женщин позарился.<br>
Страшно, аж жуть.<br>
<br>
8. И с тех пор седые люди<br>
помнят прежние дела<br>
Билась нечисть грудью в груди<br>
И друг друга извела.<br>
Прекратилися навек безобразия<br>
Ходят люди в лес <br>
Безбоязненно<br>
И не страшно ни чуть.<br>
<br>
<br>
<span class='bold'>[9]<br></span>
<div class='refren3'>В. Высоцкий.</div>
<br>
<span class='i'>Am Dm<br></span>
1. Не хватайтесь за чужие талии<br>
<span class='i'>E Am<br></span>
Вырвав из рук своих подруг,<br>
<span class='i'>C Dm<br></span>
Вспомните, как к берегам Австралии<br>
<span class='i'>E Am<br></span>
Подплывал покойный ныне Кук.<br>
<span class='i'>C Dm<br></span>
Как в кружок усевшись под Азалии<br>
<span class='i'>E Am<br></span>
Пое<s>дали</s>том с восходу и до зари,<br>
<span class='i'>A7 Dm<br></span>
Ели в этой солнечной Австралии<br>
<span class='i'>E Am<br></span>
Друга дружку злые дикари.<br>
<span class='i'>C Dm<br></span>
А почему аборегены съели Кука,<br>
<span class='i'>E Am<br></span>
За что не ясно, молчит наука<br>
<span class='i'>C Dm<br></span>
Мне же представляется совсем простая <br>
			<div class='refren3'>штука</div>
<span class='i'>Dm E Am<br></span>
Хотели кушать и съели Кука.<br>
<br>
II Есть <s>предложение</s> вариант, что ихний вождь — <br>
			<div class='refren3'>- большая бука</div>
Кричал, что очень вкусный кок на судне Кука<br>
Ошибка вышла, вот о чём молчит наука,<br>
Хотели кока, а съели Кука.<br>
И вовсе не было подвоха или трюка<br>
Вошли без стука, почти без звука<br>
Пустили в действие дубинку из бамбука<br>
Тюк прямо в темя и нету Кука.<br>
Но есть однако же ещё предположение,<br>
Что Кук был съеден из большого уваже-<br>
			<div class='refren3'>ния </div>
Что всех науськивал колдун, большая<br>
		<div class='refren3'>злюка:</div>
"Ату, ребята, хватайте Кука".<br>
<br>
III Кто уплетал его без соли и без лука<br>
Тот сильным, смелым, добрым будет, вроде<br>
 			<div class='refren3'>Кука</div>
Кому-то под руку попался каменюка,<br>
Метнул гадюка и нету Кука.<br>
А дикари теперь заламывают руки<br>
Ломают копия, ломают руки<br>
Сожгли и бросили дубинки из бамбука,<br>
Переживают, что съели Кука<br>
<br>
<br>
<span class='bold'>[10] КОЛОКОЛА.<br></span>
<br>
<span class='i'>Am Dm E Am<br></span>
1 А ты опять сегодня не пришла.<br>
<span class='i'>Dm G C<br></span>
А я так ждал, надеялся и верил,<br>
<span class='i'>Dm G C<br></span>
Что зазвонят опять в душе колокола \\<br>
<span class='i'>Dm E Am<br></span>
И ты опять войдёшь в распахнутые двери //<br>
<br>
2. Перчатки снимешь, прямо у дверей<br>
Небрежно кинешь их на подокойник,<br>
"Я так устала, - скажешь, - обогрей меня<br>
			<div class='refren3'>скорей" \\</div>
И мне протянешь зябкие ладони //<br>
<br>
3. Я их возьму и каждый пальчик твой<br>
Перецелую, сердцем согревая,<br>
Я так хочу, чтоб ты была со мной,<br>
Но в парк ушли последние трамваи.<br>
<br>
1-ый куплет.<br>
<br>
<br>
<span class='bold'>[11] НОВОЕ ВРЕМЯ.<br></span>
<div class='refren3'>Вл. Высоцкий.</div>
<br>
<span class='i'>Am<br></span>
I Как призывный набат<br>
<span class='i'>Dm<br></span>
прозвучали в ночи Тяжело шаги<br>
<span class='i'>G<br></span>
Значит скоро и нам <br>
<span class='i'>C A7<br></span>
Уходить и прощаться без слов<br>
<span class='i'>Dm<br></span>
По нехоженным тропам <s>протопали</s> \\ 2 р.<br>
<span class='i'>G C Am<br></span>
Протопали лошади, лошади<br>
<span class='i'>Dm E<br></span>
Неизвестно, к какому концу <br>
<span class='i'>Am<br></span>
Унося седоков. //<br>
<br>
2. Наше время иное, лихое, <br>
Но счастья как встарь ищи<br>
И в погоню за ним мы летим,<br>
Убегающим вслед<br>
Только вот в этой скачки \\ 2 р.<br>
Теряем мы лучших товарищей,<br>
На скаку не заметив, <br>
Что рядом товарища нет. //<br>
<br>
3. И ещё будем долго <s>а</s>огни <br>
Принимать за пожары мы,<br>
Будет долго казаться зловещим  <br>
Нам скрип сапагов<br>
Про войну будут детские игры <br>
С названьями старыми,<br>
И людей будем долго делить на <br>
своих и врагов<br>
<br>
4. А когда отгрохочет<br>
Когда отболит и отплачется<br>
И когда наши кони <br>
Устанут под нами скакать<br>
И когда наши девушки менят \\ 2 р.<br>
Шинели на платьица<br>
Не простить бы тогда<br>
Не забыть бы и не потерять. //<br>
<br>
<br>
<span class='bold'>[12] РОЗЫ<br></span>
<br>
<span class='i'>Am<br></span>
1. На белом листе бумаги<br>
<span class='i'>C<br></span>
Я снова рисую розы<br>
	<div class='refren'>Dm G<br>
	Весь мир для влюблённых создан<br>
	<span class='i'>C Am<br></span>
	Но снова приходят войны<br>
	<span class='i'>Dm E<br></span>
	А в доме моём днём и ночью<br>
	<span class='i'>Am |A7|<br></span>
	Рождаются розы.</div>
<br>
2. А этот сухой гербарий<br>
Он розой не пахнет живою<br>
	<div class='refren'>Зачем в уголках фотографий (2 р)<br>
	Война оставляет автограв<br>
	Кровавой рукою.</div>
<br>
3. Война это или снится<br>
Стихи (цветы) или просто проза<br>
	<div class='refren'>Хочу научиться сердиться (2 р)<br>
	А в доме моём днём и ночью<br>
	Рождаются розы.</div>
	<br>
	<br>
<span class='bold'>[13] ПАМЯТЬ.<br></span>
<br>
<span class='i'>E Am<br></span>
1. И как же нам не вспоминать<br>
<span class='i'>D G<br></span>
Друзей своих погибших лица<br>
<span class='i'>C F<br></span>
Да, это страшно умирать,<br>
<span class='i'>Am H7<br></span>
Когда так надо возвратиться<br>
<span class='i'>E Am<br></span>
И ты ушёл вперёд в дозор<br>
<span class='i'>D G<br></span>
Был верен долгу и присяге<br>
<span class='i'>C F<br></span>
И весь седой Афганистан<br>
<span class='i'>Am H7<br></span>
Застыл в своём последнем шаге.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>
	<span class='i'>E<br></span>
	Посмотрите, ребята,<br>
	<span class='i'>C<br></span>
	Посмотрите, девчата<br>
	<span class='i'>Am D G H7<br></span>
	Память лица поставила в ряд<br>
	<span class='i'>E<br></span>
	Это парни, которым<br>
	<span class='i'>C<br></span>
	Будет вечно по 20<br>
	<span class='i'>Am H7 E<br></span>
	Это те, кто прославил десант.</div>
<br>
2. Хоть время - лучший лекарь,<br>
Тускнеют краски понемногу<br>
Но не забыть моим друзьям<br>
Средь гор бегущую дорогу.<br>
И этот бой среди камней,<br>
Короткий, как клинок кинжала<br>
Когда кого-то из парней<br>
Слепая смерть завербовала<br>
<span class='i'>R:<br></span>
3. И как же нам не вспоминать<br>
Друзей своих погибших лица<br>
Да, это страшно умирать,<br>
Когда так надо возвратиться.<br>
<br>
<br>
<span class='bold'>[14] ЗОРЬКА.<br></span>
<br>
<span class='i'>Am Dm E Am<br></span>
1 Поднималась зорька за хребтом горбатым<br>
<span class='i'>Dm G C<br></span>
Пробивалось солнце, сквозь туман проклятый<br>
<span class='i'>A7 Dm G C<br></span>
А с рассветом снова, по незримым тропам \\<br>
<span class='i'>Am Dm E Am<br></span>
По земле Афганской долго ещё топать. //<br>
<br>
2. И тоскуют струны по студёным росам<br>
По девчонкам юным, золотоволосым<br>
Не грустите струны, струны перестаньте<br>
Ведь мы с вами, струны, служим здесь, <br>
			<div class='refren3'>в Афгане.</div>
<br>
3. А быть может ветер, что траву качает<br>
Унесёт за горы, все наши печали<br>
Где б мы с лёгким сердцем, чистый<br>
			<div class='refren3'>воздух пили,</div>
Среди трав пьянящих на лугах <br>
			<div class='refren3'>России.</div>
<br>
4. Размахнётся удаль<br>
в горизонт огромный<br>
Мы войдём с друзьями<br>
в глубь аэродрома<br>
Нас винты поднимут<br>
над землёй Афг.<br>
И домой спецрейсом<br>
ляжет путь обратный.<br>
<br>
<br>
<span class='bold'>[15] ПОРТЛЕНД.<br></span>
<br>
<span class='i'>C<br></span>
В ночь перед бурей на мачтах<br>
<span class='i'>G<br></span>
Горят святого Эльма свечки<br>
Отогревая наши души<br>
<span class='i'>С<br></span>
За все прошедшие дела<br>
<br>
		<div class='refren'><span class='i'>Am</span></div>
<span class='i'>Пр. </span> Когда воротимся мы в Портленд, \\<br>
	<div class='refren'>
	<span class='i'>Dm<br></span>
	Мы будем кротки как овечки<br>
	<span class='i'>E<br></span>
	Но только в Портленд воротиться<br>
	<span class='i'>Am A7<br></span>
	Нам не придёться никогда. //</div>
<br>
2. Что ж если в П. нет возврата<br>
Неси вперёд нас чёрный парус.<br>
Пусть будет сладок ром ямайский<br>
Всё остальное ерунда.<br>
<span class='i'>R:</span> - Клянусь, я сам во всём покаюсь. -<br>
<br>
3. - " - <br>
Пускай дрожит купец от страха<br>
Ни бог ни дьявол не помогут<br>
Ему спасти свои суда.<br>
<span class='i'>R:</span> - Клянусь, я сам взбегу на плаху -<br>
<br>
4. - " - <br>
Поделим золото как братья<br>
Поскольку денежки чужие<br>
Не достаются без труда.<br>
<span class='i'>R:</span> - Нас примет родина в объятья.<br>
<br>
<br>
<span class='bold'>[16] ЛЮДИ ИДУТ ПО СВЕТУ<br></span>
  <div class='refren'>сл. Чимбрикова. <span class='refren'>М.В. Сидорова</span></div>
<br>
<span class='i'>Dm Gm A7 Dm<br></span>
1. Люди идут по свету, им вроде не много надо<br>
<span class='i'>Dm Gm E ≠<br></span>
Была бы прочна палатка, да был бы нескучен <br>
        <div class='refren3'>путь</div>
<span class='i'>D7 Gm C ≠<br></span>
Но с дымом сливается песня, ребята отводят <br>
        <div class='refren3'>взгляды</div>
<span class='i'>Dm Gm A7 Dm</span><br>
И шепчет во сне бродяга кому-то - "Не позабудь"<br>
<br>
<span class='i'>Am Dm E Am<br></span>
2. Они в городах не блещут манерой аристокр.,<br>
<span class='i'>Am Dm G C<br></span>
Но в светлых концертных залах, где шум суеты <br>
        <div class='refren3'>затих</div>
<span class='i'>A7 Dm G C<br></span>
Страдают в бродячих душах бетховенские сонаты<br>
<span class='i'>Am Dm E Am (A +)<br></span>
И светлые песни Грига переполняют их.<br>
<br>
3. Люди идут по свету<br>
Слова их порою грубы<br>
"Пожалуйста, извените", -<br>
С усмешкой они говорят.<br>
Но грустную нежность песни<br>
Ласкают сухие губы,<br>
И самые лучшие книги<br>
Они в рюкзаках хранят.<br>
4. И выверен старый компас,<br>
Получены карты в сроки,<br>
И выштопан на штормовке<br>
Лавины предательский след<br>
Счастлив, кому знакомо<br>
Щемящее чувство дороги,<br>
Ветер рвёт горизонты<br>
И раздувает рассвет.<br>
<br>
<br>
<span class='bold'>[17] Ночные дороги<br></span>
  <div class='refren3'>Ю. Визборн</div>
<br>
<span class='i'>Dm E Am</span><br>
1. Нет мудрее и прекрасней ср-ва от тревог<br>
<span class='i'>Gm A7 A Dm</span><br>
Чем ночная песня шин<br>
<span class='i'>Dm E Am</span><br>
Длинной-длинной серой ниткой стоптанных <br>
      <div class='refren3'>дорог</div>
<span class='i'>Gm A Dm</span><br>
Штопаем ранения души.<br>
<br>
<span class='i'>Припев:<br></span>
  <div class='refren'>
  <span class='i'>Dm Gm </span><br>
  Не верь разлукам, старина<br>
  <span class='i'>A Dm (E, A)</span><br>
  Их круг, - лишь сон, ей богу,<br>
  <span class='i'>Dm Gm</span><br>
  Придут другие времена, <br>
  <span class='i'>A Dm</span><br>
  мой друг, ты верь в дорогу.<br>
  <span class='i'>Gm C</span><br>
  Нет дороги окончанья<br>
  <span class='i'>F Dm</span><br>
  Есть зато её итог<br>
  <span class='i'>Gm A7 A Dm</span><br>
  Дороги трудны, но хуже без дорог.</div>
<br>
2. Будто чья-то сигарета стоп-сигнал в ночи<br>
Кто-то тоже держит путь<br>
Незнакомец, незнакомка - здравствуй и <br>
        <div class='refren3'>прощай</div>
Можно только фарами мигнуть.<br>
<span class='i'>R:</span><br>
<br>
3. В два конца идёт дорога, но себе не лги,<br>
Нам в обратный путь нельзя<br>
Слава богу, мой дружище, есть у нас враги<br>
Значит, есть, наверное, друзья!<br>
<span class='i'>R:</span><br>
<br>
<br>
<span class='bold'>[18] ИСПОЛНЕНИЕ ЖЕЛАНИЙ<br></span>
Дольский<br>
<br>
<span class='i'>Em Am<br></span>
1. Мне звезда упала на ладошку,<br>
<span class='i'>Em<br></span>
Я её спросил: "Откуда ты?"<br>
<span class='i'>E Am<br></span>
"Дайте мне передохнуть немножко,<br>
<span class='i'>D G<br></span>
Я с такой летела высоты".<br>
<span class='i'>Em Am<br></span>
А потом добавила сверкая,<br>
<span class='i'>D G(H7)<br></span>
Словно колокольчик прозвенел<br>
<span class='i'>Em Am<br></span>
"Не смотрите, что не велика я,<br>
<span class='i'>H7 Em<br></span>
Я умею делать много дел.<br>
<span class='i'>E H7<br></span>
Вам необходимо только вспомнить,<br>
<span class='i'>D G<br></span>
Что для вас всего важней на свете,<br>
<span class='i'>E Am<br></span>
Я могу желания исполнить,<br>
<span class='i'>H7 Em<br></span>
Я всё время занимаюсь этим!"<br>
<br>
2. Знаю я, что мне необходимо,<br>
Мне не надо долго вспоминать,<br>
Я хочу любить и быть любимым,<br>
Я хочу, чтоб не болела мать,<br>
Чтоб на нашей горестной планете<br>
Только звёзды падали с небес,<br>
Были все доверчивы, как дети,<br>
И любили дождь, цветы и лес.<br>
Чтоб траву, как встарь косой косили,<br>
Каждый день летали до Луны,<br>
Чтобы женщин на руках носили,<br>
Не было болезней и войны.<br>
<br>
3. Чтобы дружба не была обузой<br>
Чтобы верность в тягость не была<br>
Чтобы старость, не тяжёлым грузом -<br>
- Мудростью на сердце бы легла.<br>
Чтобы у костра пропахнув дымом,<br>
Эту песню тихо напевать,<br>
А ещё хочу я быть любимым,<br>
И хочу, чтоб не болела мать."<br>
Говорил я долго, но напрастно<br>
Долго, очень долго говорил,<br>
Не ответив мне звезда погасла:<br>
Было у неё немного сил. <br>
<br>
<br>
<span class='bold'>[19] ПАМИРКИ<br></span>
        <div class='refren3'>Ю. Визборн</div>
<br>
<span class='i'>Am C<br></span>
1) Ну как же тебе рассказать, что такое гора<br>
<span class='i'>Dm E<br></span>
Гора - это небо покрытое камнем и снегом<br>
<span class='i'>Am Dm<br></span>
А в небе мороз неземной, неземная жара<br>
<span class='i'>E Am<br></span>
И ветер такой, что нигде, кроме неба и небыл<br>
<br>
  <div class='refren'><span class='i'>A Dm</span></div>
<span class='i'>Пр.:</span> Ищите, ищите мой голос в эфире<br>
  <div class='refren'><span class='i'>G C</span><br>
  Немного охрипший, на то есть причины<br>
  <span class='i'>A Dm<br></span>
  Ведь наши Памирки стоят на Памире<br>
  <span class='i'>E Am<br></span>
  А мы чуть повыше, чем эти вершины.</div>
<br>
2. Гора - это прежде всего, понимаешь, друзья,<br>
С которыми вместе по трудной дороге шагаешь.<br>
Гора - это мудрая лекция "Вечность и я"<br>
Гора - это думы мои о тебе дорогая.<br>
<span class='i'>R:<br></span>
3. В палатке-памирке моей зажигалась свеча,<br>
Как будто звезда загоралась на небе высоком<br>
И слабая нота, рождённая в блеске луча<br>
Надеюсь, тебе долетала, хоть это далеко.<br>
<span class='i'>R:<br></span>
4. Вот так и ложится на сердце гора за горой,<br>
Их радость и тяжесть, повенчанные высотой.<br>
Мы снова уходим, хоть нам и несладко порой<br>
Уж лучше тяжёлое сердце, чем сердце пустое.<br>
<span class='i'>R:<br></span>
<br>
<br>
<span class='bold'>[20] Вальс в ритме дождя<br></span>
        <div class='refren3'>Наум Лисица</div>
<br>
<span class='i'>Am Dm E<br></span>
1. Солнца не будет, жди, не жди<br>
<span class='i'>Am<br></span>
Третью неделю льют дожди<br>
<span class='i'>Dm E<br></span>
Третью неделю наш маршрут<br>
<span class='i'>Am A7<br></span>
С ясной погодой врозь<br>
<span class='i'>Dm G<br></span>
Словно из мелких-мелких сит<br>
<span class='i'>C Am<br></span>
Третью неделю моросит<br>
<span class='i'>Dm E<br></span>
Чтоб не погас у нас костёр<br>
<span class='i'>A (A7)<br></span>
Веток подбрось<br>
<br>
2. В мокрых палатках спят друзья<br>
Только вожатым спать нельзя<br>
Сосны качаются в ночи<br>
Словно орган звучит.<br>
А у костра ни сесть, ни лечь,<br>
Как не устанет дождик сечь<br>
Слушай, давай станцуем вальс<br>
В ритме дождя.<br>
<br>
3. В небе не виден звёздный свет<br>
В небе просвета даже нет<br>
А под ногами не <s>вода</s>, паркет<br>
А в основном вода<br>
Но согревает нынче нас<br>
Этот простой вожатский вальс<br>
И вопреки всему горит <s>наша</s><br>
Наша звезда.<br>
<br>
<br>
<span class='bold'>[21] Зелённая карета.<br></span>
<br>
<span class='i'>Em Am</span><br>
1. Спят, спят ежата, спят мышата,<br>
<span class='i'>D G</span><br>
Медвежата, медвежата и ребята<br>
<span class='i'>C Am H7</span><br>
Все, все уснули до рассвета<br>
<span class='i'>G H7</span><br>
Лишь зелёная карета (2 р)<br>
<span class='i'>Am G</span><br>
Мчиться, мчиться в вышине,<br>
<span class='i'>C Am(H7)</span><br>
Серебристой тишине.<br>
<br>
<span class='i'>Em Am</span><br>
2. Шесть коней разгорячённых<br>
<span class='i'>Dm GmGm</span><br>
В шляпах алых и зелённых<br>
<span class='i'>C AmAm H7H7</span><br>
Над землей несутся вскачь<br>
<span class='i'>AmAm GG</span><br>
На запятках чёрный грач<br>
<span class='i'>H7A7</span><br>
Не угнаться за каретой<br>
<span class='i'>GG H7H7</span><br>
Ведь весна в карете этой (2 р)<br>
<br>
3. Спите (3 р), медвежата,<br>
Медвежата, медвежата и ребята<br>
В сам<s>м</s>ый, самый тихий<br>
Ранный час<br>
Звон подков разбудит вас (2 р).<br>
<br>
Только глянешь из окна<br>
На дворе стоит весна.<br>
<br>
<br>
<span class='bold'>[22] Здравствуй, здравствуй,
  <div class='refren1'>я вернулся</div></span>
        <div class='refren3'>Ю. Визборн</div>
<br>
<span class='i'>C A7 A7<br></span>
1. Здравствуй, здравствуй, я вернулся<br>
<span class='i'>Dm Cm<br></span>
Я к разлуке прикоснулся<br>
<span class='i'>E<br></span>
Я покинул край, в котором<br>
<span class='i'>Cm Am<br></span>
Лишь одни большие горы<br>
<span class='i'>Dm G C<br></span>
Меж горами перевалы<br>
<span class='i'>C A7<br></span>
В том краю ты не бывала,<br>
<span class='i'>Dm G<br></span>
Там звезда есть голубая<br>
<span class='i'>C G<br></span>
В ней угадывал тебя я.<br>
<br>
2. Здравствуй, здравствуй, друг мой вечный<br>
Вот и кофе, вот и свечи,<br>
Вот созвездье голубое,<br>
Вот и мы вдвоём с тобою.<br>
Наши дни идут к закату<br>
Мы, как малые ребята,<br>
Взявшись за руки, клянёмся<br>
Толи плачем, толь смеёмся.<br>
<br>
3. Здравствуй, здравствуй, милый случай<br>
Здравствуй, милый мой попутчик,<br>
Разреши идти с тобою<br>
За звездою голубою<br>
И н арынок за хлебами,<br>
И с корзинкой за грибами.<br>
Чтоб нести вдвоём в корзинке<br>
Нашей жизни половинки.<br>
<br>
<span class='i'>1 к-т.</span><br>
<br>
<br>
<span class='bold'>[23] А всё кончается...<br></span>
<br>
<span class='i'>Am Dm<br></span>
1. А всё кончается, кончается, кончается,<br>
<span class='i'>G C<br></span>
Едва качаются перронов фонари,<br>
<span class='i'>Am Dm<br></span>
Глаза прощаются, надолго изучаются \\ 2 р<br>
<span class='i'>E A<s>m</s>(A7)<br></span>
И так всё ясно, слов не говори. //<br>
<br>
2. А голова моя полна бессонницы,<br>
Полна тревоги голова моя<br>
И как расти не может дерево без солнца \\<br>
Так не могу я жить без вас, мои друзья. //<br>
<br>
3. Спасибо вам, не подвели, не дрогнули<br>
И каждый был открыт таким, каким он был<br>
Гудки короткие за сердце тронули \\<br>
"Спасибо вам прощайте (до встречи)", - гово-<br>
        <div class='refren3'>рим. //</div>
<br>
4. Мы по любимым разбредёмся и по улоч-<br>
        <div class='refren3'>кам,</div>
Наденем фраки и закружимся в судьбе<br>
А если сердце заболит, застудится \\<br>
Искать лекарство будем мы в себе. //<br>
<br>
5. Мы будем гнуться, но, конечно, не согнёмся<br>
Не заржавеют в ножнах скрытые клинки<br>
И мы когда-нибудь сюда ещё вернёмся \\<br>
И будем с вами просто старики //<br>
<br>
<span class='i'>1 к-т.<br></span>
<br>
<br>
<span class='bold'>[24] СНЕГ<br></span>
        <div class='refren1'>О. Лебедушкина - Д. Горева</div>
<br>
<span class='i'>Am<br></span>
1. Снег скрипит под ногами<br>
<span class='i'>Dm G C<br></span>
Не скрипит, а поёт<br>
<span class='i'>Dm Am<br></span>
Ведь затоптан шагами,<br>
<span class='i'>E Am<br></span>
И раскатан, как лёд<br>
<span class='i'>Am<br></span>
Снег поёт: как исправить<br>
<span class='i'>Dm G C<br></span>
Мне неловкость свою?<br>
<span class='i'>Dm Am<br></span>
Чтобы снег не поранить<br>
<span class='i'>E Am<br></span>
Постою, подожду<br>
<span class='i'>C G<br></span>
Чтобы страшная мука<br>
<span class='i'>Am E<br></span>
Не смутила полёт<br>
<span class='i'>Dm G C<br></span>
Я стою и не звука \\ 2 р.<br>
<span class='i'>E Am<br></span>
А шагну - и поёт. //<br>
<br>
2. У людей это значит<br>
Надо в жизни гореть<br>
Если где-то не плачут,<br>
Там не могут и петь,<br>
Нет покоя без бега<br>
Нет без штилей штормов<br>
Нет поющего снега<br>
без обычных шагов.<br>
Снег ликует, страдает,<br>
звонко музыку льёт,<br>
И пока я шагаю \\ 2 р.<br>
Снег поёт и поёт //<br>
<br>
<br>
<span class='bold'>[25] ГИТАРУ ПО КРУГУ.<br></span>
<br>
<span class='i'>Am</span><br>
1). Омыты перроны<br>
<span class='i'>E Am</span><br>
Слезами дождей и прощаний.<br>
<span class='i'>Dm G</span><br>
Штормовки пропитанны <br>
<span class='i'>C</span><br>
Дымом костров<br>
<span class='i'>Dm</span><br>
И вновь поезда<br>
<span class='i'>E Am</span><br>
Вопреки расписанью<br>
<span class='i'>Dm</span><br>
Идут с опозданьем <br>
<span class='i'>E Am</span><br>
На много часов.<br>
<span class='i'>Dm G C:A7</span><br>
И нервные струны натянуты туго <br>
<span class='i'>Dm G C A7</span><br>
И поезд подолгу на станциях ждёт,<br>
<span class='i'>Dm E Am A7</span><br>
Когда мы пропустим гитару по кругу<br>
<span class='i'>Dm E Am A7</span><br>
И каждый по будущей встрече споёт. <br>
<br>
2. Зовёт не однажды <br>
На рельсы житейский наш поезд<br>
Я знаю, как тяжесть утрат велика<br>
Как может сковать тебя каменный пояс<br>
Как может рекой опоясать река.<br>
Но лучшие песни оставлены другу<br>
Ничто не прервёт их высокий полёт<br>
Гитару по кругу (2 р) <br>
Пусть каждый о будущей встрече споёт.<br>
<br>
<br>
<span class='bold'>[26] Песня военных коммун.<br></span>
<br>
<span class='i'>Am</span><br>
1. В ту ночь плыла луна<br>
<span class='i'>Dm E</span><br>
Над спящим городом<br>
<span class='i'>Am</span><br>
Та ночь была черна,<br>
<span class='i'>Dm G7</span><br>
Чернее ворона<br>
<span class='i'>C</span><br>
И к тёмным небесам<br>
<span class='i'>F E</span><br>
Тянулись этажи<br>
<span class='i'>Am</span><br>
 А он ко мне вошёл<br>
<span class='i'>Dm E</span><br>
В пробитой коженке<br>
<span class='i'>Am</span><br>
 А он мне прошептал:<br>
<span class='i'>Dm G7</span><br>
"Как мало прожил я,<br>
<span class='i'>C</span><br>
 Как мало прожил я,<br>
<span class='i'>F E</span><br>
Как много пережил"<br>
<span class='i'><u>  Припев:</u></span><br>
  <div class='refren'>
  <span class='i'>Am</span><br>
  Пройдя огонь и в дым<br>
  <span class='i'>Dm E</span><br>
  Военные комммуны<br>
  <span class='i'>F</span><br>
 Кто умер молодым<br>
  <span class='i'>E Am</span><br>
 Остался юным.</div>
<br>
2.   Перед лицом беды<br>
Мы были стойкими<br>
 Тебе семнадцать лет,<br>
 Нам было столько же <br>
В кровавом и родном <br>
Далёком-далеко<br>
 Нам было нелегко<br>
Но было здорово.<br>
Ведь мы за жизнь свою<br>
Платили дорого:<br>
Мы шли через Сиваш<br>
И брали Перекоп<br>
<span class='i'>R:</span><br>
3).  Не дай пройти вам то<br>
 Что нами пройдено,<br>
 Но в час, когда на бой<br>
 Позвала Родина<br>
 Мы встали, как один,<br>
Да, пали мы в бою,<br>
 Но мы не павшие.<br>
Дедь мы глядим на жизнь<br>
 Глазами вашими<br>
 И наша правота<br>
 Горит у вас в груди.<br>
<span class='i'>R:</span><br>
<br>
<br>
<span class='bold'>[27] ДРУГ<br></span>
<br>
<span class='i'>Am E<br></span>
1. Пусть не все мечты наши исполняться<br>
<span class='i'>Am C<br></span>
И за горы снова солнце скроется<br>
<span class='i'>Dm Am<br></span>
Но нельзя устать, думать и мечтать \\ 2<br>
<span class='i'>E Am(A7)<br></span>
И нельзя устать нам беспокоиться. //<br>
<br>
<span class='i'>Припев:<br></span>
  <div class='refren'><span class='i'>Am A7<br></span>
  Друг, снова труба нас зовёт,<br>
  <span class='i'>Dm<br></span>
  В ночной тиши.<br>
  <span class='i'>C<br></span>
  Всадников конница ждёт,<br>
  <span class='i'>C<br></span>
  Рассвет спешит.</div>
<br>
2. Тучи соберутся на беду мою,<br>
Счастье загадаю на звезду мою,<br>
Жгут лицо ветра искрами костра \\<br>
Я о смерте и беде не думаю //<br>
<span class='i'>R:<br></span>
3. А вокруг судьбы моей пожарище,<br>
Я последний не сразил удар ещё<br>
Мне помогут в том мой родимый дом<br>
И рукопожатие товарища.<br>
<span class='i'>R:<br></span>
<br>
<br>
<span class='bold'>[28] Сказка.<br></span>
        <div class='refren3'>Мохова</div>
<br>
<span class='i'>Em H7 Em</span><br>
1. В каждой сказке быть счастливому концу<br>
<span class='i'>Ed Am</span><br>
Сказка - жизнь, но жизнь, как водится, не сказка<br>
<span class='i'>H7</span><br>
В сказке можно подлецу дать по лицу,<br>
<span class='i'>Am H7 Em</span><br>
Ну а в жизни подлеца укрыла маска.<br>
<span class='i'>Ed Am</span><br>
Не смотреться бы в кривые зеркала<br>
<span class='i'>D G</span><br>
За удачей пусть последует удача<br>
<span class='i'>Em H7 Am</span><br>
В сказке каждое добро сильнее зла,<br>
<span class='i'>H7 Em</span><br>
Ну а в жизни, зачастую, всё иначе.<br>
<br>
2. В сказке каждому дана большая роль<br>
Та, что в жизни не всегда нам удаётся<br>
И на сцене умирает скверный троль<br>
Ну а в жизни, он, к несчастью, остаётся.<br>
Только вымысел на жизнь не подменить<br>
И приходится смотреть и удивляться:<br>
"Ах, какими мы могли бы с вами быть;<br>
И какими нам приходится остатья".<br>
<br>
3. Так давайте же себя перевернём,<br>
Ну, давайте же проветрим наши души<br>
Чтобы жизнь была со сказочным концом<br>
А, возможно - с бесконцом, гораздо лучше.<br>
<br>
<br>
<span class='bold'>[29] Чтоб солнце в полнеба<br></span>
<br>
<span class='i'>C</span><br>
1. Чтоб солнце в полнеба<br>
<span class='i'>E</span><br>
И голос в полнеба<br>
<span class='i'>Am</span><br>
Чтоб счастье из окон<br>
<span class='i'>F</span><br>
Напротив глядело<br>
<span class='i'>C</span><br>
Чтоб ядерный гриб<br>
<span class='i'>E</span><br>
Не ворвался в наш мир<br>
<span class='i'>Am F G C</span><br>
Не буду я петь эту песню один.<br>
<br>
2. А мне подпоют<br>
Те друзья, у которых<br>
Для друга<br>
И слово, и дело готовы,<br>
Для друга готовы<br>
Плечо и рука<br>
В которых я верю<br>
И верю всегда.<br>
<br>
3. А нам подпоют<br>
Те, чьи окна напротив<br>
И в песне появятся<br>
Новые строки<br>
А то, что поём мы -<br>
- Это полдела<br>
Осталось, чтоб только<br>
Планета запела.<br>
<br>
4. <span class='i'>1-ый куплет.</span><br>
<br>
5. Не будут петь песню<br>
Лишь те, у которых<br>
И души, и руки<br>
Забрызганы кровью.<br>
Лишь те, у которых<br>
Под маской добра<br>
Скрываются ненависть<br>
И пустота<br>
<br>
6. <span class='i'>1ые 6 строчек +<br></span>
Давайте петь вместе<br>
И мы победим.<br>
<br>
<br>
<span class='bold'>[30] Стены<br></span>
<br>
<span class='i'>Am Dm</span><br>
1. Мне б убежать далеко далеко<br>
<span class='i'>Em Am</span><br>
Чтоб не<s>н</s> нашёл никто<br>
<span class='i'>Am Dm</span><br>
Пусть будет мне нелегко-нелегко<br>
<span class='i'>Em Am</span><br>
Пусть будет им хорошо.<br>
<br>
<span class='i'>Припев:</span><br>
  <div class='refren'>
  <span class='i'>A7 Dm</span><br>
  А я не хочу 4 стены<br>
  <span class='i'>G C</span><br>
  Пол, потолок<br>
  <span class='i'>Am Em</span><br>
  Солнца хочу, неба хочу<br>
  <span class='i'>Em Am</span><br>
  Радуг хочу и дорог.</div>
<br>
2. Здесь, как всегда и тепло и уют,<br>
Люстра, кровать и сервант,<br>
Стены в обоях дышать не дают,<br>
Юнгой возьми меня, Грант.<br>
<span class='i'>R:</span><br>
4. Палубы драить, иль мачты чинить,<br>
Или обеды варить.<br>
Только возьми, ты возьми меня в путь.<br>
Так не могу больше жить.<br>
<span class='i'>R:</span><br>
<br>
<br>
<span class='bold'>[31] Ну, пожалуйста...<br></span>
<div class='refren3'><s>[неразб.]</s></div>
<br>
<span class='i'>Am Dm</span><br>
1. Ну пожалуйста, ну пожалуйста<br>
<span class='i'>C Am</span><br>
В самолёт ты меня возьми<br>
<span class='i'>Am Dm</span><br>
На усталость мне пожалуйся<br>
<span class='i'>G C</span><br>
На плече моём усни<br>
<span class='i'>A7 Dm</span><br>
И руку дай сходя по лестнице \\ 2<br>
<span class='i'>G C</span><br>
На другом краю земли<br>
<span class='i'>Dm Am</span><br>
Где встают, как счастья вестницы<br>
<span class='i'>E Am</span><br>
Горы синие вдали. //<br>
<br>
2. Ну, пожалуйста, ну в угоду мне,<br>
Не тревожься ни о чём<br>
Ночью темную сердце города<br>
Отвори своим ключом<br>
Хорошо наверно ночью там:<br>
Темнота и тишина,<br>
Мы с тобой в подвале сводчатом<br>
Выпьем старого вина.<br>
<br>
3. Выпьем мы за счастье трудное<br>
За дорогу без конца<br>
За смешное, безрассудное,<br>
Непослушные сердца.<br>
Побребём по сонным дворикам<br>
По безмолвным площадям<br>
Улыбаться будем дворникам<br>
Словно найденным друзьям.<br>
<span class='i'>1 к-т.</span><br>
<br>
<br>
<span class='bold'>[32] Милая моя<br></span>
<div class='refren3'>Ю. Визборн</div>
<br>
<span class='i'>Em<br></span>
1. Всем нашим встречам разлуки<br>
Увы, суждены<br>
<span class='i'>G<br></span>
Тих и печален ручей <br>
У янтарной сосны<br>
<span class='i'>H7<br></span>
Теплом несмело поддёрнулись <br>
<span class='i'>C-E<br></span>
Угли костра,<br>
<span class='i'>Am Em<br></span>
Вот и окончилось всё,<br>
<span class='i'>H7 Em<br></span>
Расставаться пора.<br>
<br>
<span class='i'>Припев:<br></span>
  <div class='refren'><span class='i'>Em Am<br></span>
  Милая моя,<br>
  <span class='i'>D G<br></span>
  Cолнышко лесное,<br>
  <span class='i'>Em Am<br></span>
  Где, в каких краях<br>
  <span class='i'>H7 Em<br></span>
  Встретимся с тобою.</div>
<br>
2. Крылья сложили палатки,<br>
Их кончен полёт.<br>
Крылья расправил искатель <br>
Разлук — самолёт.<br>
И потихонечку пятится <br>
Трап от крыла<br>
Вот уж действительно <br>
Пропасть меж нами легла.<br>
<span class='i'>R:<br></span>
<br>
3. Не утешайте меня, <br>
Мне слова не нужны.<br>
Мне б отыскать тот ручей <br>
У янтарной сосны.<br>
Где <s>среди</s> между сосен тлеет<br>
Кусочек огня,<br>
А у костра ожидают, <br>
Представьте, меня.<br>
<br>
<br>
<span class='bold'>[33] Мы с тобой<br></span>
<br>
<span class='i'>Am</span><br>
1. Мы с тобой давно уже не те<br>
<span class='i'>Dm</span><br>
И не живём делами грешными<br>
Спим в тепле, не верим темноте,<br>
<span class='i'>Am</span><br>
И шпаги на стену повешены<br>
<span class='i'>A7</span><br>
В нашей шхуне сделали кафе,<br>
<span class='i'>Dm</span><br>
На тумбах пушки исковерканы<br>
<span class='i'>G C</span><br>
Истрачен порох фейерверками<br>
<span class='i'>E Am</span><br>
На катафалк пошёл лафет.<br>
<br>
2. Мы с тобой давно уже не те,<br>
И нас опасности не балуют,<br>
Кэб попал в какой-то комитет,<br>
А Боцман служит вышибалою<br>
Нас с тобой не радует роса<br>
На парусах уж не разляжешься -<br>
- Пустил старьёвщик артельщик разгулявшийся<br>
На транспоранты паруса.<br>
<br>
3. Мы с тобой не те уже совсем<br>
И все дороги нам заказаны<br>
Спим в тепле, на средней полосе,<br>
Избрали город вечной базою.<br>
Знаю - нам не пережить зимы<br>
А шхуна, словно, пёс на привязи<br>
Кривая никуда не вывезет<br>
<s>давай</s> А море ждёт нас, чёрт возьми.<br>
<br>
4. Море ждёт, а мы совсем не там,<br>
Такую жизнь пошлём мы к лешему<br>
- Боцман! - Я! - Ты будешь капитан,<br>
Наденем шпаги потускневшие.<br>
Мы с тобой пройдём по кабакам,<br>
Команду старую отыщем мы,<br>
А здесь, а здесь мы просто лишние,<br>
Давай командуй, капитан.<br>
<br>
<br>
<span class='bold'>[34] Облака</span> В. Егоров.<br>
<br>
<span class='i'>Am Dm E<br></span>
1. Над землёй бушуют травы<br>
<span class='i'>Am A7<br></span>
Облака плывут, как павы.<br>
<span class='i'>Dm G<br></span>
А одно, вон то. что справа,<br>
<span class='i'>C D F<br></span>
Это я, это я, это я...<br>
<span class='i'>Dm/E<br></span>
И мне не надо славы.<br>
<br>
2. Ничего уже не надо <br>
Мне и тем, плывущим рядом<br>
Нам бы жить и вся награда<br>
Нам бы жить (3 р)<br>
А мы плывём по небу...<br>
<br>
3. Эта боль не утихает,<br>
Где же та вода живая?<br>
Ах, зачем война бывает?<br>
Ах, зачем (3 р)<br>
Зачем нас убивают.<br>
<br>
4. А дымок над отчей крышей<br>
Всё бледней, бледней и выше,<br>
Мама, мама, ты услышишь<br>
голос мой (3 р).<br>
Всё дальше он и тише.<br>
<br>
5. Мимо слёз, улыбок мимо <br>
Облака плывут над миром<br>
Войско их не поредело <br>
Облака (3 р)....<br>
И нету им предела.<br>
<br>
<span class='i'>6. I к-т.<br></span>
<br>
<br>
<span class='bold'>[35] Если у Вас...</span><br>
<br>
<span class='i'>Am<br></span>
1. Если у вас нету дома<br>
<span class='i'>Dm G C(A7)<br></span>
Пожары ему не страшны<br>
<span class='i'>Dm E Am<br></span>
Жена не уйдёт к другому<br>
<span class='i'>Dm G C Am<br></span>
Если у вас, если у вас,<br>
<span class='i'>Dm E Am<br></span>
Если у вас нет жены,<br>
<span class='i'>Am<br></span>
Нету жены.<br>
<br>
2. Если у вас нет собаки,<br>
Её не отравит сосед.<br>
И с другом не будет драки<br>
Если у вас (3 р) Друга нет (2 р).<br>
<br>
<span class='i'>Припев:<br></span>
  <div class='refren'>
  <span class='i'>Dm G C<br></span>
  Оркестр гремит басами<br>
  <span class='i'>Dm E Am<br></span>
  Трубач выдувает медь<br>
  <span class='i'>Dm G C Am<br></span>
  Думайте сами, решайте сами<br>
  <span class='i'>Dm E Am<br></span>
  Иметь или не уметь (2 р).<br>
  <span class='i'>D</span></div>
<br>
3. Если у вас нету тёти<br>
Её вам не потерять.<br>
И если вы не живёте,<br>
То вам и не (3 р) умирать (2 р).<br>
<span class='i'>R:<br></span>
<br>
<br>
<span class='bold'>[36] Лишь с тобой.</span><br>
<br>
<span class='i'>Am Dm<br></span>
1. Я уехать не уеду<br>
<span class='i'>E Am<br></span>
Я вернусь к тебе обратно.<br>
<span class='i'>Am Dm<br></span>
По снежку по листопаду<br>
<span class='i'>G C<br></span>
По осенней мостовой<br>
<br>
<span class='i'>Припев:</span><br>
  <div class='refren'>
  <span class='i'>A7 Dm<br></span>
  Невозможное возможно,<br>
  <span class='i'>G C<br></span>
  Непонятное понятно,<br>
  <span class='i'>Am Dm<br></span>
  Некрасивое прекрасно<br>
  <span class='i'>E<br></span>
  Лишь с тобой, лишь с тобой,<br>
  <span class='i'>Am(A7)<br></span>
  Лишь с тобой.</div>
<br>
2. Я держу твои ладони<br>
И шепчу тебе: "Так надо",<br>
Я считаю наши встречи<br>
Не мгновеньем, а судьбой<br>
<span class='i'>R:</span><br>
3. Ну а если что-то станет<br>
Между нами не понятно<br>
Я возьму тебя за плечи<br>
И скажу тебе: "Постой".<br>
<span class='i'>R:</span><br>
<br>
<br>
<span class='bold'>[37] Весеннее танго</span><br>
        <div class='refren3'>С. Никитин</div>
<br>
<span class='i'>Am<br></span>
1. Вот идет по свету <br>
Человек-чудак<br>
<span class='i'>E Am<br></span>
Сам себе печально улыбаясь<br>
В голове его <br>
Какой-нибудь пустяк<br>
<span class='i'>E Am<br></span>
С сердцем, видно, что-нибудь не так.<br>
<br>
<span class='i'>Припев:</span><br>
  <div class='refren'>
  <span class='i'>A7 Dm<br></span>
  Приходит время<br>
  <span class='i'>G C<br></span>
  С юга птицы прилетают<br>
  <span class='i'>Am Dm<br></span>
  Снеговые горы тают<br>
  <span class='i'>E Am<br></span>
  И не до сна<br>
  <span class='i'>A7 Dm<br></span>
  Приходит время,<br>
  <span class='i'>G C<br></span>
  Люди головы теряют<br>
  <span class='i'>Am Dm<br></span>
  И это время <br>
  <span class='i'>E Am<br></span>
  называется весна.</div>
<br>
2. Сколько сердце валедолом <br>
Не лечи<br>
Всё равно сплошные перебои.<br>
Сколько головой о стену <br>
Не стучи<br>
Не помогут лучшие врачи.<br>
<span class='i'>R:</span><br>
3). Поезжай в Австралию <br>
Без лишних слов -<br>
Там сейчас в разгаре осень<br>
На полгода <br>
И без всяких докторов<br>
Снова будешь весел и здоров.<br>
<span class='i'>R:</span><br>
<br>
<br>
<span class='bold'>[38] Солнечные зайчики</span><br>
<br>
<span class='i'>Am</span><br>
1. Солнечные зайчики,<br>
Пропали солнечные зайчики.<br>
<span class='i'>A7</span><br>
Брожу по городу, как во сне<br>
<span class='i'>Dm</span><br>
А их всё нет, а их всё нет.<br>
<span class='i'>G</span><br>
Белыми пятнами<br>
<span class='i'>C Am</span><br>
По стенам бегали матовым<br>
<span class='i'>Dm E</span><br>
Куда-то все тихо спрятались<br>
<span class='i'>Am A7</span><br>
Ну где же вы, ну где же вы.<br>
<span class='i'>Am-E Am</span><br>
<br>
2. Осень ненасная<br>
Пришла с багрянными пятнами<br>
А вслед за оченью хмурою<br>
Придут снега (2 р)<br>
Но за морозами<br>
И за весенними грозами<br>
Конечно, солнечных зайчиков<br>
Увижу я (2 р).<br>
<br>
3 <span class='i'>4 строчки х</span><br>
Тучи мохнатые<br>
Куда вы зайчиков спрятали?<br>
Верните солнечных зайчиков<br>
Они мои (2 р)<br>
<br>
<br>
<span class='bold'>[39] Последний поезд в Нюрнберг</span><br>
        <div class='refren3'>Пит Сигер</div>
<br>
<span class='i'>Припев:</span><br>
  <div class='refren'>
  <span class='i'>Am</span><br>
  Вот поезд в Нюрнберг!<br>
  <span class='i'>Dm</span><br>
  Последний в Нюрнберг!<br>
  <span class='i'>Am Dm Em Am</span><br>
  Кто едет в Нюрнберг? - Посадка</div>
<br>
<span class='i'>G C F</span><br>
1. Билет вам лейтенант Колли<br>
<span class='i'>G C F</span><br>
И капитану Медине.<br>
<span class='i'>G C F G</span><br>
Садитесь, Костер, доблестный генерал.<br>
<span class='i'>G C F</span><br>
Где те, кто вёз на фронт газы?<br>
<span class='i'>G C F</span><br>
Кто в штабах стряпал приказы?<br>
<span class='i'>G C F E</span><br>
И кто напалмом мирный Вьетнам сжигал<br>
<span class='i'>R:</span><br>
3. Оружье парни не троньте!<br>
Не слава ждёт вас на фронте.<br>
Преступны те, кто в поезд опасный сел.<br>
Их судьбы будут несладки<br>
С перрона прочь без оглядки!<br>
Бегите все, кто хочет остаться цел.<br>
<span class='i'>R.</span><br>
2. К правителям Вашингтона<br>
Пришли солдатские жены<br>
"Мужей верните с фронта!" -<br>
- Раздался плач.<br>
Но счётно ждали приёма:<br>
Правители Вашингтона<br>
Смотрели на экране футбольный матч.<br>
<span class='i'>R.</span><br>
<br>
<br>
<span class='bold'>[40] Проводи на ночной вокзал</span> М. БАСАЕВ<br>
<br>
<span class='i'>Am Dm E Am</span><br>
1 Проводи на ночной вокзал<br>
<span class='i'>Dm G C</span><br>
Задремавший| и уто|млённый<br>
<span class='i'>C Dm Am</span><br>
Изв|ени, что не все сказал<br>
<span class='i'>E Am</span><br>
С рюкзаком в дверях запылённым<br>
<br>
<span class='i'>Am Dm G C</span><br>
2. Если хочешь, пойдём вдвоём<br>
<span class='i'>Dm G C</span><br>
По дорогам и перекатам<br>
<span class='i'>A7 Dm E F A7</span><br>
Вечерами с тобой споём<br>
<span class='i'>Dm E Am</span><br>
Про рассветы и про закаты.<br>
<br>
3. Как картинки и как кино<br>
Будут горы и водопады<br>
И пьянящая, как вино<br>
Близость друга с тобою рядом<br>
<br>
4. И усталый и злой на всё<br>
Окунувшись в ночную сырость<br>
У палатки зажжёшь костёр<br>
И отдашься мечтам на милость.<br>
<br>
5. Тем, что гонят прочь<br>
Из квартир нас к таёжным далям<br>
И зовут нас и манят в ночь<br>
К непонятным своим печалям.<br>
<br>
<br>
<span class='bold'>[41] Так уж бывает</span><br>
<br>
<span class='i'>Am Dm E<br></span>
1. Так уж бывает, и время листает дни и годы<br>
<span class='i'>Am Dm G<br></span>
Они, как аллея, и в глубине её зреет что-то<br>
<span class='i'>C Dm<br></span>
И, словно предчуствие, тайное чувство сердце <br>
        <div class='refren3'>давит</div>
<span class='i'>Dm  E Am(A7)<br></span>
И ты вдруг узнаёшь, что друг уезжает давний<br>
<br>
<span class='i'>Припев:<br></span>
  <div class='refren'>
  <span class='i'>Dm G<br></span>
  Ну что же <s>ты</s>, время летит<br>
  <span class='i'>C Am<br></span>
  Положим руки на плечи<br>
  <span class='i'>Dm E Am(A7)<br></span>
  До встречи, до встречи, до встречи.</div>
<br>
2. Нас вместе качало сырыми ночами от песен в горле<br>
Мы узнали усталость, но не поддались любому горю<br>
На взлётах и спадах или мы вместе и песни пели<br>
Смеялись на взрыд, и вот допеть не успели<br>
<span class='i'>R:<br></span>
3. И снова неровно тянутся (2 р) волны-будни.<br>
Прошлые встречи в<s>ечно</s> памяти вечно тают будто<br>
Ты вдруг проснёшься, словно очнувшись, вот так <br>
        <div class='refren3'>штука.</div>
А рядом с тобою нет твоего друга.<br>
<br>
<br>
<span class='bold'>[42] Люблю костёр.</span><br>
<br>
<span class='i'>Am<br></span>
1 Я знаю есть хар-р свой<br>
<span class='i'>Dm<br></span>
У каждого костра<br>
<span class='i'>F G F C<br></span>
Но я бывалый костровой<br>
<span class='i'>F G C<br></span>
Не проведёшь меня.<br>
<br>
  <div class='refren'><span class='i'>F A7</span></div>
<span class='i'>Припев:</span> здесь голосов нестройный хор<br>
  <div class='refren'>
  <span class='i'>A7 D<br></span>
  И тишина светлей<br>
  <span class='i'>F G C Am<br></span>
  Не за огонь люблю костёр, -<br>
  <span class='i'>Dm E Am-A7<br></span>
  - за тесный круг друзей.</div>
<br>
2. На огонёк иди, устав,<br>
И знай, что есть друзья,<br>
Есть у костров простой устав<br>
Его усвоил я.<br>
<br>
3. Пяток углей, да чёрный круг<br>
Ну вот и нет костра<br>
Но он всегда со мной, мой друг,<br>
Нам снова в путь пора.<br>
<br>
<br>
<span class='bold'>[43] Я - диез.</span><br>
<br>
<span class='i'>Am Dm E<br></span>
1. Я - диез на нотном стане<br>
<span class='i'>Am Dm <br></span>G
Повышаю на полтона<br>
<span class='i'>C Dm<br></span>
Сумашедшими мечтами<br>
<span class='i'>E<br></span>
Крик в ночах моих бессонных<br>
<span class='i'>A7<br></span>
Когда голос мой из<s>л</s>мучен<br>
<span class='i'>Dm<br></span>
И круги перед <s>зано</s> глазами<br>
<span class='i'>C Dm<br></span>
Я - диез, в моём трезвучье<br>
<span class='i'>E<br></span>
Радостно бушует пламя.<br>
<br>
2. Как в огне хрипя от боли<br>
Не вытягивая ноты<br>
Я завидую бемолям<br>
Их несолнечным заботам<br>
И к тебе хочу быть ближе<br>
С нотоносца оборвавшись вниз,<br>
всего на тон пониже,<br>
От мажора вдруг уставши.<br>
<br>
3. Я по лестнице спускаюсь<br>
Ужасая ключ скрипичный.<br>
Вниз, за паузы хватаясь,<br>
Как ветра за крылья птичьи<br>
И в бемоль согнувшись кротко<br>
В своей песни бесконечной<br>
Вспоминая о решётки<br>
пламеносного бемоля.<br>
<br>
4. Я - диез, в полтона гордый,<br>
Знак, сгорающий пожаром,<br>
Иногда - бемоль покорный<br>
Только бы не быть декаром.<br>
<span class='i'>Первые 4 строчки</span><br>
<br>
<br>
<span class='bold'>[44] Резиновая бомба.</span><br>
<br>
<span class='i'>G<br></span>
1. Прошёл в Америке слушок<br>
<span class='i'>D<br></span>
Что русские создали супербомбу<br>
<span class='i'>C G<br></span>
Она ракетам ядерным не ровня<br>
<span class='i'>D G<br></span>
Сотрёт американцев в порошок.<br>
<br>
<span class='i'>Припев:</span> Прыг-скок, резиновая бомба<br>
  <div class='refren'>По прериям гуляет Колорадо<br>
  И сеет страх в Соединённых Штатах<br>
  Прыг-скок, прыг-скок, прыг-скок</div>
          <div class='refren3'>прыг-скок.</div>
<br>
2. - " -<br>
Что русские пробрались к Вашингтону<br>
Под Белый Дом они зарыли тонну<br>
Взрывчатки и вот-вот подключат ток.<br>
<br>
3 - " -<br>
Что русские всю воду отравили<br>
И что недавно в воздух запустили<br>
Какой-то сверхсмертельный порошок.<br>
<br>
4. А что ж режиновая бомба?<br>
А это просто девочка играла<br>
И мяч резиновй она бросала<br>
Под синим небом к белым облакам.<br>
<br>
<br>
<span class='bold'>[45] В числе живущих на земле и мы...</span><br>
<br>
<span class='i'>Am E Am<br></span>
1. В числе живущих на земле и мы<br>
<span class='i'>Dm G C<br></span>
За степень доброты и зла в ответе<br>
<span class='i'>G(F) C(B)<br></span>
И мы хотим, мы можем, мы должны<br>
<span class='i'>E(Dm) A7(FE)<br></span>
Установить порядок на планете.<br>
<br>
2. Мир держится порою вокруг нас<br>
На эгоизме, хамстве и наживе<br>
Фундамент будущего мы кладём сейчас.<br>
Мы человечность утверждаем в мире.<br>
<br>
3. Пусть кто-то нам напомнит о годах<br>
Но сколько было лет бойцам в Анголе<br>
И тем, кто защищает Никарагуа,<br>
Кто нынче партизанит в Сальвадоре.<br>
<br>
<br>
<span class='bold'>[46] Шипы и розы</span><br>
<br>
<span class='i'>Em Am</span><br>
1 Что такое один? Это искра в огне.<br>
<span class='i'>Em H7 Em</span><br>
Это капля в реке и песчинка на дне.<br>
<span class='i'>Am</span><br>
Ты не воин, поверь, если в поле один,<br>
<span class='i'>Em H7 Em</span><br>
Если в море один плывёшь среди льдин.<br>
<br>
  <div class='refren'><span class='i'>Am Em</span></div>
<span class='i'>Припев:</span> Окружает нас мир большой и грозный<br>
  <div class='refren'>
  <span class='i'>Am Em</span><br>
  Потому, что нас ждут шипы и розы<br>
  <span class='i'>Am H7</span><br>
  Время нам задаёт свои вопросы<br>
  <span class='i'>Am H7</span><br>
  Но ответить на них совсем не просто.</div>
<br>
2. Что такое мы все? Золотая стена,<br>
Яркий свет или мрак, Вечный мир и война<br>
Вместе можем мы всё, в мире нет нас силь-<br>
        <div class='refren3'>ней</div>
Может землю спасти единство людей<br>
<span class='i'>R:<br></span>
<br>
<br>
<span class='bold'>[47]</span><br>
<br>
<span class='i'>Am<br></span>
1. На свиданье к тебе я спешу<br>
<span class='i'>Dm E Am<br></span>
Все вокруг улыбаются<br>
<span class='i'>Am<br></span>
Ты купила себе козу<br>
<span class='i'>Dm E Am<br></span>
А коза та бодается.<br>
<span class='i'>F G C-A7<br></span>
Ходит бродит коза у ворот<br>
<span class='i'>Dm E Am<br></span>
И проникнуть к тебе не даёт<br>
<br>
2. Я решил обойти ту козу<br>
Рухнул план мой тактический<br>
Вновь коза на моём пути<br>
И глядит иронически<br>
На любовь ей мою наплевать<br>
Ей бы только меня забодать<br>
<br>
3. От обиды плетень я грызу<br>
И впадаю в депрессию<br>
Ненавижу твою я козу,<br>
Ненавижу агрессию.<br>
Но любовь мне твоя дорога<br>
За неё я пойду на рога.<br>
<br>
<br>
<span class='bold'>[48] Два монастыря.</span><br>
<br>
1. Легенду услыхав в далёком детстве<br>
Не всё в ней понял, честно говоря<br>
Давным-давно, в ней, жили по соседству<br>
Мужской и женский, два монастыря.<br>
Мона<s>шк</s>хам без уходу было туго<br>
Жизнь у монашек тоже не <s>легка</s> сироп<br>
Одновременно, друг навстречу другу<br>
Они под землю начали подкоп.<br>
<br>
2. Был дальним путь до встречи на рассвете<br>
И стало ясно, как тут ни крути,<br>
Что прокопали женщины 2 трети,<br>
Мужчины ж только треть того пути.<br>
Теперь мне точно ясно в чём причина<br>
И почему я нынче зол и хмур -<br>
Ведь совершенно ясно, что мужчины<br>
Копнув три раза шли на перекур.<br>
<br>
3. Сидели, дым колечками пускали<br>
Травя за анекдотом анекдот,<br>
А в это время женщины копали<br>
И продвигались женщины вперёд.<br>
<br>
4. Ещё причину укажу отдельно<br>
Я эти штучки знаю наперёд<br>
Мужчины, я уверен, параллельно<br>
Вели подкоп под винный погребок.<br>
Они "Адам" и "Волжское" глотали<br>
Считали: "Лишь дурак не пьёт"...<br>
- " -<br>
<br>
5. Потом среди мужчин нашёлся кто-то<br>
Сказавший: "Братцы, нет у вас стыда<s>"</s><br>
Даёшь бесперебойную работу!!!<br>
Даёшь производительность труда"<br>
Потом мужчины долго заседали<br>
И составляли план на зелый год...<br>
- " -<br>
<br>
6. Не о монахах нынче я печалюсь<br>
О них бы я не стал писать стихи<br>
Пускай монахи сами отвечают<br>
За их средневековые грехи.<br>
Прошли года, ну что ж теперь судить<br>
Кто вглубь копал, а кто, быть может, вширь<br>
Но остаётся общая задача<br>
Всех лодырей свести под монастырь.<br>
<br>
<br>
<span class='bold'>[49] Новогодний привет старой<br>
          <div class='refren'>лошади.</div></span>
<br>
<span class='i'>C<br></span>
1. Привет тебе, старуха кляча<br>
<span class='i'>F C<br></span>
И горсть овса к нему в придачу<br>
<span class='i'>F G<br></span>
Пусть ты теперь скелет бродячий<br>
<span class='i'>C<br></span>
Но ты была<br>
<span class='i'>F G<br></span>
Когда-то лошадью горячей<br>
<span class='i'>E Am<br></span>
Когда-то лошадью горячей<br>
<span class='i'>F E<br></span>
И, обгоняя ветер, рысью шла.<br>
 <br>
2. Ты слеповата, глуховата,<br>
Седая шерсть к бокам примята<br>
А серой в яблоках когда-то<br>
Была она.<br>
И твой седок был тоже хваток (2 р).<br>
Был славным седоком в те времена.<br>
<br>
3. Утомлены мы, друг, борьбою,<br>
Мы всё на свете брали с бою,<br>
Казалось, ниц перед судьбою<br>
Мы упадём<br>
Но вот, состарились с тобою (2 р).<br>
И сил уж нет совсем, а всё живём.<br>
 <br>
4. Не думай по ночам в тревоге,<br>
Что с голоду протянешь ноги,<br>
Хоть от тебя мне нет подмоги<br>
Но я в долгу<br>
И для тебя овса немного (2 р)<br>
На самый трудный день приберегу<br>
<br>
<br>
<span class='bold'>[50] Перевал</span><br>
<br>
<span class='i'>Am Dm<br></span>
1. Просто нечего нам больше терять<br>
<span class='i'>E Am<br></span>
Всё нам вспомнится на страшном суде<br>
<span class='i'>Am Dm<br></span>
Эта ночь легла, как тот перевал<br>
<span class='i'>G Am<br></span>
За которым исполненье надежд.<br>
<span class='i'>A Dm<br></span>
Просто прожитое прожито зря<br>
<span class='i'>G C<br></span>
Но, не в этом, понимаешь<s>,</s> ли, соль<br>
<span class='i'>Am Dm<br></span>
Видишь, падают дожди Октября<br>
<span class='i'>E Am<br></span>
Видишь, старый дом стоит средь лесов.<br>
<br>
2. Мы затопим в доме печь, в доме печь. <br>
Мы гитару позовём со стены<br>
Просто нечего нам больше беречь.<br>
Ведь за нами все мосты сожжены.<br>
Все мосты, все перекрёстки дорог<br>
Все прошептанные тайны в ночи<br>
Каждый сделал всё что мог, всё что мог, <br>
Но об этом помолчим, помолчим.<br>
<br>
3. Тут слуга войдёт с зажжённой свечёй<br>
Скрипнут ставни на ветру, на ветру<br>
Ах, как я тебя люблю горячо<br>
Годы это не сотрут, не сотрут<br>
Мы оставшихся друзей соберём <br>
Мы набьём картошкой старый рюкзак. <br>
Люди спросят: "Что за шум, что за гам?", <br>
Мы ответим: "Просто так, просто так". <br>
<br>
<br>
<span class='bold'>[51] Подорожники.</span><br>
<br>
<s>1.</s>
<span class='i'>Am E Am</span><br>
1. Осторожно, не топчите подорожники<br>
<span class='i'>A Dm</span><br>
Может буыть у той, у памятной версты<br>
<span class='i'>F E Am</span><br>
Вы к груди своей прострелянной приложите<br>
<span class='i'>Dm E</span><br>
Когда кончатся помпоны и бинты.<br>
<br>
2. И в обнимочку с судьбой своей бессмертною<br>
Подойдёт солдатский сладкий сон<br>
И останется последнею надеждою<br>
Этот маленький зелёный лепесток.<br>
<br>
3. И тогда вы как букет его положите<br>
У дороги, где товарищ ваш погиб<br>
Чтобы русские простые подорожники<br>
Не топтали бы чужие сапоги<br>
<span class='i'>1-й куплет.</span><br>
<br>
<br>
<span class='bold'>[52] Ёлочка</span><br>
<br>
<span class='i'>Am Dm</span><br>
1. В лесу родилась ёлочка<br>
<span class='i'>E Am</span><br>
В лесу она росла<br>
<span class='i'>Am Dm G C</span><br>
По всей округе ёлочка красавицей слыла<br>
<span class='i'>A7 Dm</span><br>
Шептали в округе<br>
<span class='i'>Am</span><br>
Что ёлочка-чудо<br>
<span class='i'>Dm E</span><br>
Красива, но уж очень горда<br>
<span class='i'>Am Dm E</span><br>
И молодой кудрявый клён страдал по<br>
        <div class='refren3'><span class='i'>Am</span><br>
          ней тогда.</div>
<br>
2. Пришёл однажды к ёлочке какой-то человек.<br>
На нём штормовка рван<s>н</s>ая, большой рюкзак<br>
        <div class='refren3'>одет.</div>
Он к ёлке нагнулся, он ей улыбнулся<br>
Он ёлку красивой назвал<br>
И на прощанье лапу ей лохматую пожал.<br>
<br>
3. С тех пор влюбилась ёлочка в бродягу и рюкзаком<br>
Все дни и ночи думала, всё думала о нём<br>
Искала, искала, страдала, страдала<br>
Искала на тропках лесных<br>
Пока зима суровая не завалила их.<br>
<br>
4. Пришла зима суровая, тайгу засыпал снег,<br>
Пришёл однажды к ёлочке всё тот же человек.<br>
И возле завала, где ёлка стояла<br>
Он голову в сне опустил,<br>
И возле самой ёлочки упал почти без сил.<br>
<br>
5. А человек под ёлочкой не слышал ничего,<br>
Как ёлка лапой шёлковой ласкала всё его<br>
Ласкала (4 р)<br>
Забыл он про метель и пургу.<br>
И возле самой ёлочки навек заснул в снегу.<br>
<br>
<br>
<span class='bold'>[53] Вагонные споры</span><br>
<br>
<span class='i'>Dm<br></span>
1 И вагонные споpы - последнее дело<br>
<span class='i'>F<br></span>
И каши из них не сварить<br>
<span class='i'>Gm<br></span>
Hо поезд идёт. В окошках стемнело<br>
<span class='i'>A7 Dm<br></span>
И тянет поговоpить.<br>
<br>
2 И двое сошлись не на стpах, а на совесть<br>
Колёса пpогнали сон.<br>
Один говоpил: - Hаша жизнь - это поезд<br>
<s>Один говорил:<br>
- Наша</s><br>
Дpyгой говоpил: - Пеppон.<br>
<br>
3. Один yтвеpждал: - Hа пyти нашем чисто<br>
Дpyгой воз<s>в</s>pажал - не до жиpy<br>
Один говоpил, мол, мы - машинисты<br>
Дpyгой говоpил - пассажиpы<br>
<br>
4 Один говоpил: - нам свобода - нагpада<br>
Мы поезд кyда надо ведём<br>
Дpyгой говоpил: Задаваться не надо,<br>
Как сядем в него, так и сойдём.<br>
<br>
5 А пеpвый кpичал: - нам откpыта доpога<br>
Hа много, много лет<br>
Втоpой отвечал: - не так yж и много,<br>
Всё дело в цене на билет.<br>
<br>
6 А пеpвый кpичал: - Кyда хотим - тyда едем,<br>
И можем если надо свеpнyть<br>
Втоpой отвечал, что поезд пpоедет<br>
Лишь там, где пpоложен пyть.<br>
<br>
7 И оба сошли где-то под Таганpогом<br>
Сpеди бескpайних полей<br>
И каждый пошёл своею доpогой<br>
А поезд пошёл своей.<br>
<br>
<br>
<span class='bold'>[54]</span><br>
<br>
<span class='i'>Am Dm<br></span>
1 На горе, на горочке <br>
<span class='i'>E Am<br></span>
стоит колоколенка,<br>
<span class='i'>Dm<br></span>
А с него по полюшку <br>
<span class='i'>G C<br></span>
лупит пулемет<br>
<span class='i'>A7 Dm<br></span>
И лежит на полюшке,<br>
<span class='i'>G C<br></span>
Сапогами к солнышку<br>
<span class='i'>Am Dm<br></span>
Раз-такой, раз-эдакий.<br>
<span class='i'>E Am<br></span>
Наш геройский взвод.<br>
<br>
2. Мы землицу лапаем <br>
Скуренными пальцами<br>
Пули, как воробушки<br>
Плещутся в пыли<br>
Дмитрия Горохова,<br>
Да сержанта Мохова<br>
Эти вот воробушки <br>
Взяли да нашли.<br>
<br>
3. Сам старшой Крупенников<br>
говорит мне тоненько<br>
чтоб я принял смертушку<br>
за честной народ<br>
Чтоб на колоколенке <br>
захлебнулся кровушкой<br>
раз-такой, раз-этакий<br>
Этот сукин кот<br>
<br>
4. Я к своей винтовочке <br>
Крепко штык прилаживал<br>
За сапог засовывал ст<br>
старенький наган<br>
Славу III степени,<br>
да медаль отважную<br>
в левую сторонушку,<br>
далеко в карман.<br>
<br>
5. Мне чинарик подали, мне сухарик бросили<br>
Сам старшой Круп<s>п</s>енников фляжку опрастал<br>
Я её опробовал, вспомнил маму родную<br>
И по полю ровному быстро побежал.<br>
<br>
6. А на колоколенке сукин кот занервничал<br>
Стал в меня выцеливать, чтоб наверняка<br>
да видать сориночка, малая песчиночка,<br>
в глаз попала лютому, дёрнулась рука.<br>
<br>
7. Я винтовку выронил,<br>
да упал за камушек<br>
чтоб подумал вражина<br>
будто зацепил<br>
Да он видать был стрелянный<br>
Сразу не поверил мне<br>
И под этот камушек<br>
Нервно засадил.<br>
<br>
8. Да видно не судьба была <br>
пулю мне опробовать<br>
Сам старшой Крупенников <br>
встал, как напарад<br>
Сразу с колоколенки, <br>
весело чирикая,<br>
в грудь слетелись пташечки, <br>
бросили назад.<br>
<br>
9. Горочки-пригорочки, <br>
башни-колоколенки<br>
Что кому назначено, чей теперь черёд?<br>
Раны незажитые, <br>
память не убитая,<br>
полюшко да солнышко,<br>
да геройский взвод.<br>
<br>
<br>
<span class='bold'>[55]</span><br>
<br>
<span class='i'>Em Am D G<br></span>
1) Вот этот длинный коридор<br>
<span class='i'>Am D G<br></span>
Где ряд картинный занавешен<br>
<span class='i'>Am Gm<br></span>
Лишь один печальный взор<br>
<span class='i'>H7 Em<br></span>
Бродит память - сторож здешний.<br>
<span class='i'>Em Am D G<br></span>
Я прошу её: "Сними<br>
<span class='i'>Dm D G<br></span>
Все холсты при ярком свете<br>
<span class='i'>Am Em<br></span>
Я хочу увидеть их,<br>
<span class='i'>H7 Em<br></span>
Что хранят картины эти".<br>
<br>
<div class='refren'><span class='i'>Em Am D G</span></div>
<span class='i'>R:</span> Самая пустынная из галерей,<br>
  <div class='refren'><span class='i'>Em Am H7 Em<br></span>
  С пыльными картинами судьбы моей,<br>
  <span class='i'>Em Am D G<br></span>
  Лица неподвижные тех людей,<br>
  <span class='i'>Em Am H7 Em<br></span>
  Что ушли неслышно из судьбы моей.</div>
<br>
2) Здесь живет моя любовь,<br>
Здесь забвенье от неё<br>
В рамках прожитых годов<br>
Всё прошедшее моё.<br>
Милый сторож, чья вина?<br>
Видно плохо ты следил,<br>
Что же стёрлись имена<br>
Под иными из картин.<br>
<span class='i'>R:<br></span>
3) Лишь одна пустая в той<br>
галерее рама есть<br>
Сторож, эту с пустотой<br>
Поскорее занавесь.<br>
Я повешу раму ту<br>
В самый дальний уголок<br>
Чтобы в эту пустоту<br>
Твой портрет попасть не смог.<br>
<span class='i'>R:</span> Самая пустынная из галерей....<br>
<br>
<br>
<span class='bold'>[56] Затихающий пляж.</span><br>
<br>
<span class='i'>Am Dm<br></span>
1. Затихающий пляж - <br>
<span class='i'>F E<br></span>
- Это чудище с чёрной спиною<br>
<span class='i'>Am Dm<br></span>
Звёзды смотрят на берег<br>
<span class='i'>G C<br></span>
Открыто и просто<br>
<span class='i'>A7 Dm<br></span>
Хочет берег уснуть \\ 2 р<br>
<span class='i'>G C<br></span>
И укрыться скорей с головой<br>
<span class='i'>Am Dm<br></span>
Тянет море к себе<br>
<span class='i'>E Am<br></span>
Словно синию простынь //<br>
<br>
2. Загорелые руки положим друг другу на плечи<br>
День был прожит, ребята, недаром прошёл он<br>
Незаметно и тихо, спускается в лагере вечер,<br>
Хоть на миг, хоть на час продлить его хорошо<br>
        <div class='refren3'>бы</div>
<br>
3. - " - <br>
Ты пройди по нему, но его не тревожь ты<br>
И давай помолчим, помолчим с тишиной<br>
Лишь с волною морской перемолвится можно<br>
<br>
<br>
<span class='bold'>[57]</span><br>
<br>
<span class='i'>Am Dm<br></span>
1 Полсвета между дел<br>
<span class='i'>G C<br></span>
Ты обошёл когда-то<br>
<span class='i'>Dm Am<br></span>
А в дебрях душ людских<br>
<span class='i'>E<br></span>
Плутаешь до сих пор<br>
<span class='i'>Am Dm<br></span>
Но ты не генерал,<br>
<span class='i'>G C<br></span>
И мысли не солдаты<br>
<span class='i'>Dm Am<br></span>
И нужен им порою<br>
<span class='i'>E Am<br></span>
Тактический простор.<br>
<br>
  <div class='refren'><span class='i'>Em Am<br></span></div>
<span class='i'>Припев:</span> Вперёд, мой друг, вперёд,<br>
  <div class='refren'>
  <span class='i'>D G<br></span>
  Достаточно эмоций<br>
  <span class='i'>C Am<br></span>
  И драндулет мечты<br>
  <span class='i'>H7<br></span>
  Способен на полёт<br>
  <span class='i'>Em Am<br></span>
  Увидим с высоты<br>
  <span class='i'>D G<br></span>
  Чем это обернётся<br>
  <span class='i'>C Am<br></span>
  Так что нам остаётся -<br>
  <span class='i'>H7 Em<br></span>
  - Вперёд, мой друг, вперёд!</div>
<br>
<span class='i'>Em Am<br></span>
2. Какая же любовь<br>
<span class='i'>D G<br></span>
Тянуться будет вечно<br>
<span class='i'>C Am<br></span>
Пока она в тепле<br>
<span class='i'>H7<br></span>
Не избежать потерь<br>
<span class='i'>Em Am<br></span>
Не стоит на друзей<br>
<span class='i'>D G<br></span>
Надеятся беспечно<br>
<span class='i'>C Am<br></span>
И чтоб познать врагов -<br>
<span class='i'>H7 Em<br></span>
- Держи открытой дверь.<br>
<span class='i'>R:<br></span>
3) Бороться и искать! Найти и не сдаваться!<br>
А если не везёт - от всяческих невзгод,<br>
Не стоит вешать нос и сильно волноваться -<br>
- Найти и не сдаваться! Вперёд, мой друг, вперёд!<br>
<span class='i'>R:<br></span>
<br>
<br>
<span class='bold'>[58] Сплавная</span><br>
<br>
<span class='i'>Am<br></span>
1. Пора, собирай ся скорее,<br>
<span class='i'>F<br></span>
Мы что-то бездарно стареем<br>
<span class='i'>Dm E<br></span>
Пора разобраться по реям<br>
<span class='i'>Am A7<br></span>
И рвать якоря<br>
<span class='i'>Dm G<br></span>
Чтоб снова пройти нам, ребята,<br>
<span class='i'>C Am<br></span>
Речные судьбы перекаты<br>
<span class='i'>Dm E<br></span>
Покажим туда, где по небу<br>
<span class='i'>Am A7<br></span>
Восходит заря.<br>
<br>
2. Мы время своё не забыли<br>
Нам ветры побудку трубили,<br>
Нас женщины в шутку любили<br>
А мы их всерьёз<br>
Оставим на завтра заботы<br>
Оплатим все сплетни и счёты<br>
И вновь ощущенье полюта <br>
и высохших слёз.<br>
<br>
3. А если случится такое - <br>
- на гребне окажутся двое<br>
И жизнь полетит головою <br>
Меж скал в никуда.<br>
Я сразу - и думать не надо -<br>
За друга, что выплывет рядом,<br>
И душу, и руку, и сердце,<br>
За друга отдам.<br>
<br>
4. Но вот наше время уходит,<br>
Гудок - и пошёл пароходик,<br>
А сердце не хочет уняться,<br>
Давай же, старик,<br>
Успеть бы прорваться, <br>
Допеть бы, допеть не сорваться<br>
Остаться, остаться с друзьями <br>
Хотя бы на миг.<br>
<br>
<span class='i'>Am<br>
F <br>
Dm E<br>
Am A7<br>
Dm G<br>
C Am<br>
Dm E<br>
Am A7<br></span>
<br>
<br>
<span class='bold'>[59] Морячка</span><br>
<br>
<span class='i'>Am Dm E Am</span><br>
1. Нас в каюте было двое, за рулём стояла ты,<br>
<span class='i'>Am Dm G C A7</span><br>
Сияло море голубое, как глаза твои<br>
    <div class='refren1'><span class='i'>Dm G</span></div>
  <div class='refren'><span class='i'>Припев:</span> А когда на море качка и бушует</div>
          <div class='refren3'><span class='i'>C</span><br>
            ураган</div>
      <div class='refren1'>
      <span class='i'>Am Dm E</span><br>
      Приходи ко мне морячка, я тебе гитару </div>
          <div class='refren3'>
            <span class='i'>Am</span><br>
            дам</div>
<br>
2. Я люблю твою походку, я люблю твои глаза,<br>
Я люблю твою улыбку, я люблю тебя<br>
  <div class='refren'><span class='i'>R:</span></div>
3. Не любите девки море, а любите моряков,<br>
Море вам приносит горе, а моряк - любовь.<br>
  <div class='refren'><span class='i'>R</span></div>
  <br>
  <br>
<span class='bold'>[60] Дороги</span><br>
        <div class='refren3'>В Высоцкий</div>
<br>
<span class='i'>Am<br></span>
1. Сто тысяч дорог позади<br>
<span class='i'>A7<br></span>
Далёко, жалёко, далёко,<br>
<span class='i'>Dm <span class='bold'>G</span> Am <span class='bold'>C</span><br></span>
А что там ещё впереди<br>
<span class='i'>E <span class='bold'>Am Dm</span> Am(A7) <span class='bold'>E/Am</span><br></span>
Дорога, дорога, дорога<br>
<br>
2. Ты сердце своё успокой,<br>
Напрасна, напрасна тревога<br>
У нас просто адрес такой<br>
Дорога, дорога, дорога.<br>
<br>
3. Я выйду живым из огня<br>
А если погибну до срока<br>
Останется после меня<br>
Дорога (3 р).<br>
<br>
4. <span class='i'>1.</span><br>
<br>
<br>
<span class='bold'>[61] ИСТИНА</span><br>
<br>
<span class='i'>Am F Am A7<br></span>
1 Этот город называется Москва<br>
<span class='i'>Dm E<br></span>
Эта улочка, как ниточка узка<br>
<span class='i'>Am F C A7<br></span>
Эта комната - бочонок о два дна<br>
<span class='i'>Dm E<br></span>
И сюда приходит женщина одна<br>
<span class='i'>Dm E<br></span>
Меж ключиц её - полоска круглых бус,<br>
<span class='i'>Dm E<br></span>
Он губами знает каждую на вкус<br>
<span class='i'>Dm E<br></span>
Он срывает их как капельки с листа,<br>
<span class='i'>Dm E Am<br></span>
А она стоит, как девочка чиста<br>
<br>
2. Это чёрт её придумал или бог?<br>
Это Пушкин её бредил или блок?<br>
И кому была завещана в века<br>
Эта смуглая, точёная рука?<br>
Эти чёрные, сквозящие зрачки.<br>
Ей подвластны все оковы, все замки,<br>
Ей подвластны все дворцы и все дома...<br>
Это к нам приходит истина сама<br>
<br>
3. Сколько раз её свергали короли,<br>
Увозили в кругосветку корабли<br>
Оставались караулить берега<br>
Ложь-развратница, распутница-деньга<br>
А она ломала руки о ключи,<br>
И слетали капли бусинок к ключиц<br>
И ложились они в<s>с</s>есом в шар земной<br>
На прямых ладонях истины самой.<br>
<br>
<br>
<span class='bold'>[62]</span><br>
<br>
<span class='i'>Am Dm<br></span>
1 Все расстоянья когда-нибудь в круг замыкаются<br>
<span class='i'>G C A7<br></span>
Все из разлук обязательно встречей кончаются<br>
<span class='i'>Dm G<br></span>
Должны проплыть вокруг земли<br>
<span class='i'>C Am<br></span>
Вернуться в гавань корабли,<br>
<span class='i'>Dm E Am<br></span>
Все поезда в свои вернутся города.<br>
<br>
2. Шумный вокзал то встречает <s>с</s> друзей, то прощается<br>
Мы расстаёмся, но мы ведь и снова встречаемся<br>
Чтоб снова встать в орлятский круг.<br>
Чтоб снова знать, что рядом друг,<br>
И песни петь, чтоб больше не было разлук.<br>
<br>
3 - " - <br>
Чтоб через год иль через 5<br>
Нам снова встретися опять,<br>
Ничто не сможет нашей дружбе помешать.<br>
<br>
<br>
<span class='bold'>[63] Глухари</span><br>
        <div class='refren3'>А. Розенбаум</div>
<br>
<span class='i'>Am A7 Dm</span><br>
1. Глухари на токовище бьются грудью до крови<br>
<span class='i'>E Am</span><br>
Не на шутку расходились, быть бы живу<br>
<span class='i'>A7 Dm G</span><br>
Так и мы когда то жили, от зари и до зари<br>
<span class='i'>Dm Am E Am</span><br>
И влюблялись, и любили, мчались годы с той поры<br>
<br>
2. Мчались годы, стёрлись клювы, раны зажили давно<br>
Только шрамы долгой памятью остались<br>
А рябину всю склевали и порвали на вино<br>
А ведь помню прилетали на знакомое окно<br>
<br>
3. Тянет осенью из леса. Дом, над крышей вьётся <br>
        <div class='refren3'>дым</div>
И антоновка поспела, пожелтела<br>
Оглянуться не успел я — друг мой Вовка стал седым<br>
А ведь тоже было дело, передёргивал лады<br>
<br>
4. На болотах, всё как прежде - крылья хлопают вдали<br>
Всё резвясь, всё расплёскивая удаль<br>
Только я уже не буду: занавесочку спалил<br>
Или вспомню, иль забуду, как за птицею хо-<br>
        <div class='refren3'>дил</div>
        <br>
        <br>
<span class='bold'>[64] Шуми ночной прибой</span><br>
<br>
<span class='i'>Am Dm E Am<br></span>
1. Шумит ночной прибой солёную волной<br>
<span class='i'>Dm G C A7<br></span>
А в голове ещё не стихли споры<br>
<span class='i'>Dm G C<br></span>
Ну что сказать тебе, товарищ милый мой,<br>
<span class='i'>Am Dm E Am(A7)<br></span>
Давай,-ка спишем всё, но лишь плохое<br>
<br>
2. Давай-ка вспомним всё, но лишь хорошее<br>
Счастливый блеск в глазах твоих орлят<br>
Пускай искринки те от сердца твоего<br>
В глазах ребяческих всегда горят<br>
<br>
3. Ты самой трудною но самой верною<br>
Из всех дорог, дорогою идёшь.<br>
Тебе одной расскажешь всё заветное<br>
К тебе одной с повинную придёшь.<br>
<br>
4. Ты не спеши, дружок, идя по бережку<br>
Дорога <s>,</s> лунная, уходит вдаль<br>
Признайся, что тебе всё было некогда<br>
Взглянуть на море и забыть печаль.<br>
<br>
<br>
<span class='bold'>[65] Детство</span><br>
<br>
<span class='i'>Am Dm</span><br>
1. Детство, Детство, ты куда бежишь<br>
<span class='i'>E Am</span><br>
Детство, детство, ты куда спешишь<br>
Не наигрался я ещё с тобой<br>
Детство, детство погоди постой.<br>
<br>
  <div class='refren'><span class='i'>A7 Dm</span></div>
<span class='i'>Припев:</span> А я хочу, а я хочу опять<br>
  <div class='refren'>
  <span class='i'>G C</span><br>
  По крышам бегать, голубей гонять<br>
  <span class='i'>Am Dm</span><br>
  Дразнить Наташку, дёргать за косу<br>
  <span class='i'>E Am</span><br>
  На самокате мчатся по двору</div>
<br>
2. А мама говорит мне: "Ты такой"<br>
А папа купит мне портфель большой<br>
Чтобы в игрушки больше не играть<br>
Мне книжки в школу надо собирать<br>
    <div class='refren1'><span class='i'>R:</span></div>
3. Старушки искоса на нас глядят<br>
Не узнают вчерашних забияк<br>
А мы с Наташкой по двору идём<br>
И нет нам дела больше ни о чём.<br>
  <div class='refren'><span class='i'>R.</span></div>
<br>
<br>
<span class='bold'>[66] Море - гладь</span><br>
<br>
1. Море - гладь и шум волны передо мной<br>
Я сегодня не услышу голос<s>т</s> твой<br>
Ты ушла, и стала <s>с</s>талая вода<br>
Ты ушла и не верёшься никогда<br>
<br>
[Одна страница пустая]<br>
<br>
<br>
<span class='bold'>[67] Королева Непала</span><br>
<br>
<span class='i'>Am Dm</span><br>
Васька, посмотри какая женщина<br>
<span class='i'>E Am</span><br>
Васька, да она стройнее кедра<br>
<span class='i'>Dm</span><br>
Васька, говорят она обвенчана<br>
<span class='i'>G C</span><br>
С королём по имени Макендра<br>
<br>
    <div class='refren1'><span class='i'>Dm Am</span></div>
  <div class='refren'><span class='i'>Припев:</span> Королева Непала, королева Непа</div>
          <div class='refren3'>ла</div>
    <div class='refren1'>
      <span class='i'>E Am</span><br>
      Королева по имени Лакшми</div>
<br>
2. Васька, почему она смотрела<br>
На тебя таким манящим взглядом<br>
Может быть она хотела<br>
Хоть чуть-чуть побыть с тобою рядом<br>
  <div class='refren'><span class='i'>R:</span></div>
3. Васька, объясни ей по-непальски<br>
Как она прекрасна и чудесна<br>
Васька объясни ей хоть на пальцах<br>
Эту нашу маленькую песню<br>
  <div class='refren'><span class='i'>R.</span></div>
4. Королева, оставайтесь с нами<br>
Я вам подарю весь этот город<br>
Вас осыплю белыми цветами<br>
Свой Непал забудите вы скоро.<br>
<br>
<br>
<span class='bold'>[68]</span><br>
<br>
<span class='i'>Am Dm E Am<br></span>
1 Как во чистом поле, во широком поле<br>
<span class='i'>Am G C Em Am<br></span>
Как во чистом поле сотня тысяч лошадей<br>
<span class='i'>Am Dm Em Am<br></span>
А вдали остались, А вдали остались<br>
<s><span class='i'>Am G C Em Am <br></span>
Сотни рубленных парней</s><br>
<span class='i'>Am G C Em Am<br></span>
А вдали остались сотни рубленых парней<br>
<br>
  <div class='refren'><span class='i'>Припев:</span> Любо, братцы, любо</div>
    <div class='refren1'>Любо, братцы, жить<br>
    С нашим атаманом<br>
    Не приходится тужить.</div>
<br>
2. А первая пуля /// в ногу ранила коня<br>
А вторая пуля /// в сердце ранила меня<br>
<span class='i'>R.</span><br>
3. Жёнка порыдает, выйдет за другого (2)<br>
Позабудет про меня<br>
Жалко только волюшку, да широко полюш<br>
      <div class='refren3'>ко</div>
Жалко мать-старушку<br>
    <div class='refren1'>да буланного коня</div>
<span class='i'>R.</span><br>
<br>
<br>
<span class='bold'>[69] В разведке</span><br>
      <div class='refren3'>А. Дольский</div>
<br>
<span class='i'>Dm G</span><br>
1. Окружил нас враг - не вскинь глаз<br>
<span class='i'>Dm G</span><br>
И пошли мы клинками звенеть<br>
<span class='i'>C F</span><br>
Только двое прорвалось нас,<br>
<span class='i'>G A7 Dm</span><br>
Прорубились и ушли в степь<br>
<span class='i'>C F</span><br>
Подо мною вороной конь<br>
<span class='i'>G A7 Dm</span><br>
А под другом вороней смерч<s>ь</s><br>
<span class='i'>G B Dm</span><br>
Для таких коней погони не всчёт<br>
<span class='i'>G A7 Dm</span><br>
И отстала по пути смерть<br>
<br>
2. Был он северных лесов сын<br>
А под нами был степной путь<br>
А в глазах его синей синь<br>
И пробита у него грудь<br>
Появились миражи вдруг<br>
И умчались миражи прочь<br>
И тогда упал с коня друг<br>
И упала вдруг на нас ночь<br>
<br>
3. И сказал он мне: "Хотел пить,<br>
Выпил ветер, даже боль мук".<br>
И сказал он мне: "Хотел жить,<br>
За двоих теперь живи, друг"<br>
Пусть останусь я один, друг<br>
Пусть умру я, не буди, друг".<br>
<br>
4. Только вдруг в ночной <s>ночи</s> степи звон<br>
И приклады о седло стук<br>
Тут очнулся, как от сна, он<br>
В руки взял свой карабин, друг<br>
Он шатаясь на коня сел<br>
Мы рванули за врагом вскачь<br>
Он, стреляя на ходу, пел<br>
И смеялся он, ну хоть плачь.<br>
<br>
<br>
<span class='bold'>[70]</span><br>
<br>
<span class='i'>Am<br></span>
1. Прости, что я не добежал<br>
<span class='i'>E<br></span>
до вражеского дзота<br>
За сто шагов в прицел попал<br>
<span class='i'>Am<br></span>
Чужого пулемёта<br>
<span class='i'>A7<br></span>
Прости за то, что в том бою<br>
<span class='i'>Dm<br></span>
Не думал о тебе<br>
<span class='i'>Dm Am<br></span>
В чужой степи, в чужом краю<br>
<span class='i'>E Am<br></span>
На вызженной земле<br>
<br>
2. Я жизнь любил, как никогда<br>
В походах, ни в атаках<br>
Моя звезда, твоя беда<br>
в поправках зодиака<br>
Прости за лучшие года<br>
Возможные с другим<br>
Прости за то, что никогда<br>
Никто не повторим<br>
<br>
3. А тот студент - соперник мой<br>
Очкарик, книгочей<br>
Прости за то, что он живой<br>
А я уже ничей<br>
Не доискаться до причин<br>
И смысла бытия<br>
Прости, что первенец твой сын<br>
Похож не на меня<br>
<br>
4. Когда придут мои друзья<br>
покаятся за брата<br>
Прости их нежная моя<br>
Они не виноваты<br>
Что не спасли, не сбере<s>ги</s> гли<br>
поверь не их вина<br>
Они свершили, что смогли<br>
Но вверх взяла война<br>
<br>
5. В одной шеренги с ними я<br>
под пулями душман<br>
Ходил в атаку за тебя<br>
в стране Афганистан<br>
И свято верил в тот народ<br>
Который защищал<br>
Прости мне вражий пулемёт<br>
И что не добежал.<br>
<br>
<br>
<span class='bold'>[71] "Не стреляй"</span><br>
<br>
<span class='i'>C Am<br></span>
I Не стреляй воробъёв, не стреляй голубей<br>
<span class='i'>F G<br></span>
Не стреляй просто так из рогатки своей<br>
Эй малыш, не стреляй и не звастай <br>
        <div class='refren3'><s>И</s> другим</div>
Что без промаха бъёшь по мишеням <br>
        <div class='refren3'>живым</div>
<br>
2. Ты все тиры облазил и народ удивлял<br>
Как отличный стрелок все призы получал<br>
Бил не целясь, с улыбкой, ты навскидку <br>
        <div class='refren3'>и влёт </div>
И тебе говорили: "Вот парню везёт"<br>
<br>
3. И случилось однажды, о чём так мечтал<br>
На горячую точку он планеты попал<br>
А когда наконец он вернулся домой<br>
Он свой меленький тир обходил стороной<br>
<br>
4. А когда кто-нибудь говорил о войне<br>
Он топил свою совесть в тяжёлом вине<br>
Перед ним как живой тот мальчишка<br>
        <div class='refren3'>стоял</div>
Тот, который его об. одном умолял.<br>
<br>
<br>
<span class='bold'>[72]</span><br>
<br>
<span class='i'>Am A7<br></span>
1. Опять тревога, опять мы ночью<br>
        <div class='refren3'><span class='i'>Dm<br></span>
          вступаем в бой</div>
<span class='i'>C<br></span>
Когда мой дембель, когда я мать увижу<br>
      <div class='refren2'><span class='i'>Am<br></span>
        и дом родной</div>
<span class='i'>C A7<br></span>
Когда забуду, как полыхают в огне<br>
        <div class='refren3'><span class='i'>Dm<br></span>
          дома</div>
<span class='i'>E<br></span>
Здесь в нас стреляют, здесь как и прежде<br>
        <div class='refren2'><span class='i'>Am<br></span>
          идёт война</div>
<br>
2. За перевалом в глухом ущелье<br>
        <div class='refren3'>опять стрельба</div>
Здесь в нас стреляют, здесь как и<br>
      <div class='refren2'>прежде идёт война</div>
А завтра утром найдут три трупа<br>
      <div class='refren2'>с<s>т</s>реди камней</div>
И будут люди считать их гибель<br>
      <div class='refren2'>виной своей</div>
<br>
3. В пробитой фляжке воды осталось<br>
      <div class='refren2'>на полглотка</div>
Горячим солнцем песок расплавлен<br>
      <div class='refren2'>под 60°</div>
И струйки пота ХБ стекая<br>
      <div class='refren2'>слепят глаза</div>
Здесь в нас стреляют, здесь как и<br>
      <div class='refren2'>прежде идёт война</div>
<br>
4. Прошло два года в Афганистане<br>
      <div class='refren2'>и вот весной</div>
Пришёл мой дембель, я мать увижу<br>
      <div class='refren2'>и дом родной</div>
От счастья пьяный взглянул девчонке<br>
      <div class='refren2'>своей в глаза</div>
Здесь не стреляют, а там как прежде<br>
      <div class='refren2'>идёт война</div>
<br>
5. Давайте люди нальём бокалы<br>
      <div class='refren2'>за тех парней</div>
Кто отдал жизнь во имя счастья<br>
      <div class='refren2'>других людей</div>
Кто не увидит за цинком гроба<br>
      <div class='refren2'>родную мать</div>
Кому осталось в сухой афганской<br>
      <div class='refren2'>земле лежать.</div>
      <br>
      <br>
<span class='bold'>[73]</span><br>
<br>
<span class='i'>Am Dm<br></span>
1. "Я ухожу" - сказал мальчишка ей<br>
  <div class='refren'>сквозь грусть, -</div>
<span class='i'>G C<br></span>
- Я ухожу, но обязательно вернусь"<br>
<span class='i'>Am Dm<br></span>
Ушёл совсем, не встретив первую весну<br>
<span class='i'>E<br></span>
Пришёл домой в солдатском<br>
        <div class='refren3'><span class='i'>Am</span><br>
        цинковом гробу.</div>
<br>
2. Всего лишь час он до рассвета не дожил<br>
Упал на снег и грудью родину прикрыл<br>
Упал на грудь, не в дни войны, а в мир-<br>
        <div class='refren3'>ный час</div>
Когда весна звезду любви зажгла для нас<br>
<br>
3. Рыдает мать, и словно тень стоит отец<br>
Ведь он же был для них совсем ещё юнец<br>
А сколько их, не сделав в жизни первый <br>
шаг пришло домой в солдатских<br>
        <div class='refren3'>цинковых гробах.</div>
<br>
4. Он, как и все, свою девчонку провожал<br>
Дарил цветы, и на гитаре <s>иг</s> ей играл<br>
И даже в час, когда на белый снег упал<br>
Он имя той девчонки кровью написал<br>
<br>
5. Рассея ветер над Кабулом белый дым<br>
Девчонка та идёт по свету уж с другим<br>
Девчонка та, что обещала подожду<br>
Растаял снег, исчезло имя на снегу.<br>
<br>
<br>
<span class='bold'>[74]</span><br>
<br>
Грянул выстрел в тишине<br>
Взвил воронью стаю<br>
На войне как на войне<br>
иногда стреляют.<br>
Гимнастёрка на спине<br>
расцвела вдруг буро<br>
На войне как на войне<br>
Не все пули дуры<br>
  <div class='refren'><span class='i'>Припев:</span> Пой голос не жалей</div>
    <div class='refren1'>Пой голос да живой<br>
    Встань, милая, с колен<br>
    спой, милая, мне спой</div>
<br>
На побеленной стене<br>
белые халаты<br>
На войне как на войне<br>
Миг до медсамбата<br>
Отпиши моей жене<br>
письмецо, сестрица<br>
На войне как на войне<br>
Одному не спится.<br>
<span class='i'>R.</span><br>
Отпиши, что я за ней<br>
И в огонь и в воду<br>
Ведь На войне как на войне<br>
Десять дней за годы<br>
<s>Сов</s><br>
Вспоминаю я коней -<br>
- лошадей колхозных<br>
На войне как на войне<br>
Не все слёзы слёзы<br>
<span class='i'>R //.</span><br>
<br>
<br>
<span class='bold'>[75]</span><br>
<br>
1 На Дону - на Доне гулевали кони<br>
Да костров огони согревал бока<br>
Звёзд на небе россыпь, а я с гнедою <br>
        <div class='refren3'>срося</div>
Стремяна по росту да не жмёт лука<br>
2. На Дону - на Доне, как цветок в бутоне<br>
девица в полоне красоты своей<br>
Счастью б распуститься лепесткам раскрыться<br>
Да одной не спиться в лихолетье дней<br>
<br>
<span class='i'>Припев:</span> Тихие слёзы Тихому Дону<br>
  <div class='refren'>Доля казачья служба лихая<br>
  Воды донские стали солёны,<br>
  если б на месте век постояли<br>
  Тихие слёзы Тихому Дону<br>
  долго не видеть матери сына<br>
  Как ни крепиться батьке седому<br>
  слёзы украдкой стекут на</div>
          <div class='refren3'>щетину</div>
<br>
3. На Дону - на Доне степь в полыне тонит<br>
Ветер тучи гонит, тучи-облака<br>
Вольная казачька да над речкой плачет<br>
Видно не иначе - любит казака<br>
<span class='i'>R:</span><br>
4. <span class='i'>1 куплет.</span><br>
<br>
<br>
<span class='bold'>[76]</span><br>
<br>
1 Ох проводи ка меня, батя, на войну<br>
Да поседлай ка ты коня да моего<br>
А я пойду да обниму печаль-жену \\<br>
Кабы не быть бы ей вдовой //<br>
<br>
2. - " -<br>
Да не печалься ты своё отвоевал<br>
Ты посмотри, чтоб сын мой твой <br>
        <div class='refren3'>любезный внук \\</div>
Не баловал, озорничал //<br>
<br>
3  - " -<br>
Да не забудь надеть георгия на грудь<br>
Я тебя, батя, в жаркой сече спомяну<br>
Когда в штыки проляжет путь<br>
<br>
4  - " -<br>
Был посошок теперь давай по стремян<br>
        <div class='refren3'>ной</div>
А за курганом, если в поле не усну<br>
Ещё добавим по одной.<br>
<br>
5. - " -<br>
Да не серчай, но чует сердце быть беде<br>
Ты дай ка батя я в последний раз прильну<br>
Щекою к мокрой бороде<br>
<br>
<br>
<span class='bold'>[77]</span><br>
<br>
1. Ночь наступила за окном<br>
Туман посорился с дождём<br>
И в беспробудный вечер<br>
О чём<s>н</s>-то дальнем неземном<br>
О чём-то близком, дорогом<br>
Сгорая плачут свечи<br>
<br>
<br>
<span class='bold'>[78] Сломалась подкова</span><br>
        <div class='refren3'>И. Антонова</div>
<br>
<span class='i'>Am F E</span><br>
1. Он дрался неистого, кровно и ярко<br>
<span class='i'>Am Dm G</span><br>
Он мчался туда, куда трубы зовут<br>
<span class='i'>C <span class='bold'>E Am</span></span><br>
А между боями шальная гитара<br>
<span class='i'>F <span class='bold'>Am</span> E</span><br>
Давала растерзанным нервам приют<br>
<span class='i'>A7 Dm</span><br>
Он делу порою был предан до гроба<br>
<span class='i'>G C <span class='bold'>E</span></span><br>
Боялся, как смерти, плохого конца<br>
<span class='i'>Am <span class='bold'>F</span> <s>Dm</s> <span class='bold'>E</span></span><br>
Но вот среди боя сломалась подкова<br>
<span class='i'>E <span class='bold'>Am F E</span> Am</span><br>
Отряд не заметил потери бойца.<br>
<br>
2. А кони метались и мордами в пене<br>
В атаке смыкали внезапную брешь<br>
И плечи дрожали и души не смели<br>
Ослабить напора, хоть жги, хоть ты режь<br>
Потом на привале внимали другому<br>
Другая гитара щемила сердца<br>
А там среди боя - " - <br>
<br>
3. Нет в мире покоя и сколько б не дрались<br>
Горячие кузнецы будут ковать<br>
И будут даваться всегда, как давались<br>
Победы и взлёты, и не устоять<br>
И не оглянуться, не вымолвить слова<br>
Знакомого рядом не встретишь лица<br>
- " -<br>
<br>
<br>
<span class='bold'>[79]</span><br>
<br>
Я на войне был ранен не в бою<br>
И не от пули боль в себе храню,<br>
Не всех нас бог войны свинцом <br>
        <div class='refren3'>пометил</div>
Но в тех, кто души не успел одеть в<br>
      <div class='refren3'>броню</div>
<s>Кидал</s> Вонзал он сразу целую страну<br>
И рвались души наши как груд-<br>
        <div class='refren3'>ные клети.</div>
<br>
<span class='i'>Припев:<br></span>
  <div class='refren'>Во мне её радостный вздох<br>
  Во мне её яростный всхлип<br>
  На мне её чёрная кровь<br>
  Со мной её светлый лик<br>
  Я взял на себя её страх<br>
  Услышал я стон её<br>
  Я с ней устремился в прах<br>
  Но с ней воскресенье моё.</div>
<br>
2. И только тот воистину солдат<br>
Кто грудь готовил не для пуль, не для<br>
        <div class='refren3'>наград</div>
Войну лицом к лицу встречает<br>
Кто цену жизни вымерил сто крат<br>
Жестокой мерой страданий и утрат<br>
Но нету меры выше, чем такая<br>
<br>
<br>
<span class='bold'>[80]</span><br>
<br>
1. В небе крик журавлей<br>
Эта песня осенняя<br>
Над печалью полей, над осенними тенями<br>
Я слежу чуть дыша за полётом на юг<br>
Птичьи крики летят от метелей и вьюг<br>
И летит чуть простуженный<br>
птичий горестный крик<br>
Над морями, над сушею, на чужой<br>
        <div class='refren3'>материк</div>
<br>
2 Ветер лица озёр полосует морщинами<br>
По утрам на костёр ставлю воду со льдинами<br>
И горят и дрожат листья клёнов, берёз<br>
Но погасит пожар дождь потоками слёз<br>
Ветер сети смешал в путях из осенних<br>
        <div class='refren3'>дождей</div>
Он запутал меня в сетях - ни надежд, ни<br>
        <div class='refren3'>путей</div>
<br>
3. Пролетят и дожди, но они уйдут, уйдут<br>
Журавлей проводив мир снегам отдадут<br>
И пройдут поснегам лыжные следы<br>
Нас ведь не испугать ватой из воды<br>
Это<s>м</s> птицам лететь на юг. Нам их в путь<br>
        <div class='refren3'>провожать</div>
Это нам встречать время вьюг и сквозь вью-<br>
        <div class='refren3'>ги бежать</div>
<br>
<span class='i'>1 куплет.</span><br>
<br>
<br>
<span class='bold'>[81]</span><br>
<br>
I. На песке последний замок выстроен<br>
И угольки в кострах истлели<br>
Как жаль, что словно птицы быстрые<br>
Дни незаметно пролетели<br>
<br>
II Не знаю хорошо ли, плохо ли<br>
Свою игру мы отыграли<br>
И сердцу не поможешь вздохами<br>
былое возвратишь едвали<br>
<br>
III Но приходило откровение<br>
Все тайны открывали двери<br>
Когда в порыве вдохновения<br>
От счастья сам себе не веришь.<br>
<br>
      <div class='refren1'>не смысл призвания</div>
IV Когда-то было всё иначе<br>
Часами разачарования<br>
платили мы за миг удачи.<br>
<br>
V И всё таки, конечно, здорово,<br>
Знать, что ещё неоднократно<br>
На смену нам придут весёлые<br>
и симпатичные ребята.<br>
<br>
VI Ну чтож, мы не покажим виду им,<br>
Что сердце сжалось от печали<br>
Что в глубине души завидуем<br>
Тем, кто начнёт наш путь сначала<br>
<br>
<span class='i'>1 к-т.</span><br>
<br>
<br>
<span class='bold'>[82]</span><br>
<br>
<span class='i'>Am</span><br>
I Отчего вдруг судьбе, отчего вдруг судьбе<br>
<span class='i'>A7</span><br>
Захотелось свести нас на год, а потом разлучить<br>
        <div class='refren3'>
          <span class='i'>Dm</span><br>
          на десятки</div>
Чтобы вспомнить тот год (2 р)<br>
<span class='i'>EE Am</span><br>
И бежать от него без оглядки<br>
<span class='i'>A7</span><br>
Потому что тот год (2 р)<br>
<span class='i'>Dm</span><br>
Заменил нам десяток с лихвою<br>
<span class='i'>Am</span><br>
Этой юности год, нашей памяти год<br>
<span class='i'>E Am</span><br>
Породил меня, друг мой, с<s>о</s> тобою.<br>
<br>
  <div class='refren'><span class='i'><u>Припев:</u></span></div>
    <div class='refren1'>
    <span class='i'>Dm G C</span><br>
    А у трапа самолёта вдруг глаз кольнуло<br>
          <div class='refren1'>
          <span class='i'>Am</span><br>
          что-то</div>
    <span class='i'>Dm E → A7</span><br>
    Слеза скупая потекла<br>
    <span class='i'>Dm G C</span><br>
    Друг, не верь мне, я не плачу, просто не<br>
        <div class='refren1'>
        <span class='i'>Am</span><br>
        могу иначе \\</div>
    <span class='i'>Dm E Am</span><br>
    Буду ждать теперь я лишь письма. //</div>
<br>
II Вспомни как жили мы, вспомни как<br>
      <div class='refren3'>пели мы</div>
Улыбнись и пойми, что не зря это было<br>
Как в тяжёлые дни от любимых вдали<br>
Пели песни свои, чтобы сердце в груди не<br>
        <div class='refren3'>остыло.</div>
Вспомни наши мечты, о любимых<br>
        <div class='refren3'>мечты</div>
В жаркий день и холодные ночи<br>
И тогда ты вложи, в свой конверт ты вложи<br>
Нашей дружбы надёжные строки<br>
<span class='i'>R:<br></span>
<br>
<br>
<span class='bold'>[83]</span><br>
<br>
<span class='i'>E Am E Am</span><br>
I По роще осиновой, по роще каштановой<br>
<span class='i'>A7 Dm</span><br>
На именины к щенку<br>
<span class='i'>F G C F G C</span><br>
В шляпе малиновой шёл ёжик резиновый<br>
<span class='i'>Dm F Hm E</span><br>
С дырочкой в правом боку<br>
<br>
<span class='i'>Припев:</span><br>
  <div class='refren'>
  <span class='i'>E Am G C</span><br>
  Были у ёжика зонтик от дождика<br>
  <span class='i'>C7 F</span><br>
  Шляпа и пара калош<br>
  <span class='i'>A7 Dm G C</span><br>
  Божей коровке в цветочной головке <br>
  <span class='i'>Dm E Am</span><br>
  Вежливо кланялся ёж</div>
<br>
2. Здравствуйте ёлки! зачем что вам иголки? <br>
Разве мы волки вокруг? <br>
Как вам не стыдно, ведь это обидно, <br>
Когда ощетинился друг<br>
<span class='i'>R:</span> Небо лучистое, облако чистое<br>
  <div class='refren'>На именины к щенку <br>
  Ежик резиновый шёл и насвистывал <br>
  дырочкой в правом боку</div>
<br>
3. Милая птица, извольте спуститься<br>
вы потеряли перо. <br>
В третьей аллее, где клёны алеют<br>
Ждёт вас находка в бюро.<br>
<span class='i'>R:</span><br>
<br>
4. Много дорожек, прошёл этот ёжик<br>
А что подарил он дружку? <br>
Об этом он Ване наствистывал в ванне <br>
дырочкой в правом боку. <br>
<span class='i'>R:</span><br>
<br>
<br>
<span class='bold'>[84] Любимая песня.</span><br>
<br>
<span class='i'>Am Dm C Am</span><br>
1. Самою любимою ты была моею<br>
<span class='i'>Dm E Am</span><br>
Я шептал тебе во сне, я с тобой вставал<br>
<span class='i'>Dm G C Am</span><br>
Я за красками ходил, в жёлтую аллею<br>
<span class='i'>Dm E</span><br>
И в морозе на стекле звуки рисовал.<br>
<span class='i'>Am Dm E Am</span><br>
Осень отражалась в зеркале оконном<br>
<span class='i'>Dm G C E</span><br>
Выцветал от выжиданья лес<br>
<span class='i'>Am Dm E Am</span><br>
Осень свой обряд вершила по закону<br>
<span class='i'>Dm G C</span><br>
Не суля событий и чудес.<br>
<br>
2. А той ночью я бродил по пустому городу<br>
Собирая паузы и осколки дня<br>
А ветра до петухов всё играли с<br>
      <div class='refren3'>вороном</div>
Да случайно с листьями принесли тебя<br>
Помнишь падали на подоконник листья<br>
С запахом будущей пурги<br>
Помнишь я читал тебе их словно<br>
      <div class='refren3'>письма</div>
По прожилкам лиственной руки.<br>
<br>
3. Есть начало и конец у моей истории<br>
Нас несёт фантазия завтрашнего дня<br>
Снятся мне по прежнему светлые<br>
        <div class='refren3'>мелодии</div>
Только не встречаются лучше чем<br>
        <div class='refren3'>твоя.</div>
        <br>
  <div class='refren'><span class='i'><u>Проигрыш</u></span></div>
  <br>
  <br>
<span class='bold'>[85] Вот и отстучал.</span><br>
<br>
<span class='i'>Dm Gm A7 Dm</span><br>
1. Вот и отстучал по палаткам дождь<br>
<span class='i'>Gm C F</span><br>
Тучи разогнать вышел рыжий гость<br>
<span class='i'>Dm Gm C</span><br>
Вышел посмотреть, как там спят друзья \\<br>
<span class='i'>Dm Gm A7</span><br>
Как дежурный спит, хоть и спать <br>
      <div class='refren3'>
        <span class='i'>Dm(D)</span><br>
        нельзя //</div>
<br>
2. Отгорел костер, отшумел наш бал<br>
Ветер-дирижёр ритмы растерял<br>
Белым полотном утренний туман \\<br>
Бережно укрыл наш лесной орган //<br>
<br>
3. Где же этот вальс, что в ночи<br>
      <div class='refren3'>звучал,</div>
Что в полночный час к танцу пригла-<br>
      <div class='refren3'>шал</div>
А теперь опять приглашенья жди \\<br>
Жди пока опять вновь пойдут дожди //<br>
<br>
4. Надо же вот так ритмы растерять<br>
Одевай рюкзак выйдем собирать<br>
И за нами вслед выложит заря \\<br>
Солнечный паркет в лужицах<br>
      <div class='refren3'>дождя. //</div>
<br>
<br>
<span class='bold'>[86] Прости - прощай</span><br>
<br>
<span class='i'>Am<br></span>
1. Прости-прощай, мне нынче дышится<br>
      <div class='refren1'>
      <span class='i'>F Dm<br></span>
      вольготно - чистый мёд.</div>
<span class='i'>E Am Dm G<br></span>
Прости-прощай, погода лётная и трезв<br>
      <div class='refren1'>
      <span class='i'>C<br></span>
      всегда пилот</div>
<span class='i'>Am Dm<br></span>
Прости-прощай, но наконец-то мне<br>
      <div class='refren1'>
      <span class='i'>Em F<br></span>
      сегодня повезёт</div>
<span class='i'>Em<br></span>
Кричу на весь гражданский флот<br>
      <div class='refren1'>
      <span class='i'>Am<br></span>
      прости-прощай</div>
<br>
Пр.-пр. не те дела уже и времена не те<br>
Пр.-пр. всё принесёт тебе сорока на хвосте<br>
Пр.-пр. турбинный голос мой над полем<br>
        <div class='refren3'>пролетел</div>
И в небо синее взлетел пр.-пр.<br>
<br>
  <div class='refren'>10.000 метров под башмаком<br>
  прочеркнул планету эту одним штрихом<br>
  Эй товарищ, кто здесь крайний<br>
  Я опять в авиалайнер.</div>
<br>
2. Пр.-пр. ну наконец то мы набрали высоту<br>
Пр.-пр. на нервы действует какой-то<br>
        <div class='refren3'>странный звук</div>
Пр.-пр., теперь лечу я петь к шахтёрам в Воркуту<br>
Сегодня там, а завтра тут, Пр.-пр.<br>
Пр.-прощай, от стройной девушки с ума<br>
        <div class='refren3'>сошёл салон</div>
Пр.-пр. а мне назойливо поёт Луи Армстрон<br>
Пр.-пр. сосед-полковник <s>вид</s>спит и видит сон<br>
Что он в Москву переведён. Пр.-пр.<br>
<br>
<br>
<span class='bold'>[87]</span><br>
<br>
<span class='i'>Dm C F</span><br>
1. Ах, не дели ты с музыкой слова<br>
<span class='i'>Gm A7 Dm</span><br>
Они как мы с тобой неразделимы<br>
<span class='i'>Gm C F</span><br>
Но если не сольются воедино<br>
<span class='i'>Gm A7 Dm</span><br>
То врут слова, а музыка верна<br>
<span class='i'>Gm C F</span><br>
Ну кто ещё так нежно обоймёт<br>
<span class='i'>Gm A7 Dm</span><br>
Так глубоко на дно души затянет<br>
<span class='i'>Gm C F</span><br>
Поминет, позовёт и не обманет<br>
<span class='i'>Gm A7 Dm</span><br>
И все печали до конца поймёт<br>
<br>
2. Ах не ищи ты трещину в любви<br>
Не проверяй кирпичики на прочность<br>
А то ведь вот случится так непрочно<br>
И страху страхи сбудутся твои<br>
А ну-ка загляни судьбе в глаза<br>
Увидишь только то, что сам захочешь<br>
От веры до сомненья путь короче<br>
Намного, ой короче чем назад.<br>
<br>
3. Ах, не пускай ты ревность на порог<br>
Она и не насытна и всеядна<br>
И ты пропал, когда промолвил: "Ладно<br>
Проверим подозренья хоть разок".<br>
Сомненья дьявол ловок и хитёр<br>
Погашенное снова жжёт страданье<br>
И не стремясь услышать оправданье<br>
Они поленья в этот же костёр.<br>
<br>
  <div class='refren'>Ну ненадо, пусть мотив беспечный<br>
  Успокоит душу и умерит боль<br>
  Страх с любовью они рядом вечно<br>
  Значит любишь, если так с тобой</div>
  <br>
  <br>
<span class='bold'>[88]</span><br>
<br>
<span class='i'>Am Dm<br></span>
1. Ты у меня одна, словно в ночи луна<br>
<span class='i'>Am E<br></span>
Словно в степи сосна, словно в году <br>
        <div class='refren3'>
        <span class='i'>Am<br></span>
        весна</div>
Hету другой такой ни за какой рекой<br>
Hи за туманами, дальними <br>
      <div class='refren3'>странами</div>
<br>
2. В сумерках города, в инеи провода,<br>
Вот и взошла звезда, чтобы светить <br>
      <div class='refren3'>всегда</div>
Чтобы не спать в метель, чтобы стелить <br>
        <div class='refren3'>постель</div>
Чтобы качать всю ночь у колыбели дочь<br>
<br>
3. Вот поворот какой делается с рекой<br>
Можешь отнять покой, можешь <br>
        <div class='refren3'>махнуть рукой</div>
Можешь отдать долги, можешь любить <br>
        <div class='refren3'>других</div>
Можешь совсем уйти, только <br>
        <div class='refren3'>свети-свети.</div>
<br>
<br>
<span class='bold'>[89]</span><br>
<br>
<span class='i'>Gm Eb<br></span>
1. Один и тот же сон мне повторяться стал<br>
<span class='i'>A7 Dm Dm/C<br></span>
Мне снится будто я от поезда отстал<br>
<span class='i'>G7/H G7 Cm Cm/B<br></span>
Один в пути зимой, на станцию ушёл<br>
<span class='i'>E7/A F<sup>7</sup> B<br></span>
А скорый поезд мой пошёл, пошёл, пошёл<br>
<span class='i'>A<sup>b</sup> Gm<br></span>
И я хочу бежать за ним и не могу<br>
<span class='i'>A7 Cm D7 ʘ\<br></span>
И чувствую сквозь сон, что всё таки бегу<br>
<br>
2. И в замкнутом кругу сплетающихся трасс<br>
Вращение земли перемещает нас /<br>
Вращение земли, вращение полей<br>
Вращение вдали берёз и тополей<br>
Столбов и проводов, разъездов и мостов<br>
Попутных поездов и встречных поездов.<br>
<br>
<span class='i'>Gm B<br></span>
3. Но в том ещё беда, что видно неспроста<br>
<span class='i'>Cm D7<br></span>
Что не годятся мне другие поезда<br>
<span class='i'>Cm<sup>7</sup> F<sup>7</sup> B<br></span>
Мне нужен только тот, что <s>мне</s> мною<br>
        <div class='refren3'>был обжит</div>
<span class='i'>A7 D7<br></span>
Там мой настольный свет от скорости <br>
      <div class='refren3'>дрожит.</div>
      <br>
4. Там любят лечь - так лечь, а рубят - так сплеча<br>
Там речь гудит как печь, красна и горяча<br>
Мне нужен только он, азарт его и пыл<br>
Я знаю тот вагон, я номер не забыл<br>
Он снегом занесён, он в угле и дыму<br>
И я приговорён пожизнено к нему.<br>
<br>
5. Мне нужен этот снег, мне сладок этот дым<br>
Встающий высоко над всем пережитым<br>
И я хочу за ним бежать и не могу<br>
. . . . . <br>
<span class='i'>(1-2 куплет) ʘ Gm/A<sup>b</sup>/D<sup>7</sup>/Gm</span><br>
<br>
<br>
<span class='bold'>[90]</span><br>
<br>
<span class='i'>Am Dm<br></span>
1. А вечер был как травянной настой<br>
<span class='i'>G C<br></span>
Он сел и руки положил на стол<br>
<span class='i'>Dm G<br></span>
И понял я, что другу худо<br>
<span class='i'>C Am<br></span>
И я его по праву друга<br>
<span class='i'>Dm E A7<br></span>
Не мучал и не поучал - молчал.<br>
<span class='i'>Dm<br></span>
Молчал глазами по лицу скользя<br>
<span class='i'>G C<br></span>
Молчал о том, о чём сказать нельзя<br>
<span class='i'>Dm G<br></span>
Про все несбывшиеся дали<br>
<span class='i'>C Am<br></span>
Которых только и видали<br>
<span class='i'>Dm E Am<br></span>
Однажды в детстве по весне, во сне<br>
<br>
2. Была закуска на столе слаба<br>
И хмель морщины разгонял со лба<br>
И мы уже не замечали<br>
Все наши беды и печали<br>
Мир будто заново возник, без них<br>
И в мире заново возникшем том<br>
Был хлеб бесплатен и не заперт дом<br>
Был мир на честности помешен<br>
И было подлости поменьше<br>
Всё было так, быть должно, давно<br>
<br>
3. Мой милый друг, мой неиз-<br>
        <div class='refren3'>менный друг</div>
Ещё один мы завершаем круг<br>
Как мимолётны круги эти<br>
В которых дышат наши дети<br>
И нас уже зовут на вы, увы<br>
За кругом круг и надо попути<br>
Всё, что намечено, пройти, пройти<br>
И на чужие глядя лица<br>
От своего не отступиться<br>
Такая малость, а поди пройди<br>
<br>
4. А наши жёны нам грехи простят<br>
А нам и нужен то всего пустяк<br>
Чтоб годы медленней менялись<br>
Чтоб наши женщины смеялись<br>
И оставались их черты чисты<br>
И жизнь разменивая как пятак<br>
Прошу пусть так, пусть будет так<br>
Чтоб годы медленней сменялись<br>
Чтоб наши женщины смеялись<br>
и оставались их черты - чисты.<br>
<br>
<br>
<span class='bold'>[91] <s>Кандалакша</s></span><br>
        <div class='refren3'>О. Митяев.</div>
<br>
Am Dm
1. Большой лохматый пёс в промозглой <br>
        <div class='refren3'>Кандалакше</div>
E Am E
Такой же белизны, как кольская зима<br>
Am Dm
По чёрному песку несётся белым флагом<br>
E Am E
И тихо в пелене скрывается корма<br>
<br>
  <div class='refren'><span class='i'>Припев:</span></div>
        <div class='refren2'>
        Am Dm E Am
        Баркас, давно на берег списаный</div>
      <div class='refren1'>
      Am Dm G
      Лежит вверх дном, лаская ребрами</div>
        <div class='refren3'>
        C
        ветра</div>
      <div class='refren1'>
      Gm A7 Dm F
      Просоленные волосы и сон про море </div>
        <div class='refren3'>видит</div>
      <div class='refren1'>
      G Em Gm Am
      Белое, пора - маяк зовёт настойчиво</div>
          <div class='refren3'>
          Dm
          в путь</div>
      <div class='refren1'>
      F E
      А так остаться хочется<br>
      Am Dm
      Зачем же пролетая птица белая<br>
      E Am
      Кричит, что не вернусь</div>
      <br>
2. Уходит, поворчав от мокрого причала<br>
Вдыхающий туман попутный сухогруз<br>
И немигая вслед, блестят сырые скалы<br>
И хочется кричать, что я ещё вернусь<br>
Вернусь //// дробятся по хибарам<br>
Чуть слышны слова, сквозь чаек голоса<br>
И воды их несут сутулясь как дельфины<br>
К фигурам на песке : твоей и рядом<br>
      <div class='refren3'>пса</div>
<span class='i'>R:</span><br>
3. Мне вспомнится в пути безлюдном <br>
        <div class='refren3'>Не однажды</div>
Причалов тишина<br>
И ты и добрый пёс в промозглой<br>
        <div class='refren3'>Кандалакше</div>
Такой же белизны, как кольская зима.<br>
<span class='i'>R:</span><br>
<br>
<br>
<span class='i'>ТАГАНАЙ<br>
<br>
Давай с тобой<br>
    <div class='refren1'>поговорим</div>
<br>
Сигарета к сигарете<br>
<br>
Ветер Целовальный<br>
<br>
Dm Gm A7 Dm<br>
D7 Gm A7<br>
D7 Gm<br>
Dm B A7<br></span>
<br>
<br>
<span class='bold'>[92] Гимн 6 Африканского<br>
легиона под командованием<br>
    <div class='refren1'>Тиберия Августа.</div></span><br>
<br>
<span class='i'>Am</span><br>
1. Пусть я погиб под Ерихоном<br>
<span class='i'>Dm G C A7</span><br>
Пусть кровь моя досталась псам<br>
<span class='i'>Dm Am</span><br>
Орёл 6 легиона, орёл 6 легиона \\<br>
<span class='i'>E Am</span><br>
Всё так же рвётся к небесам. //<br>
<br>
2. Пот, кровь, мозоли нам не втягость<br>
На раны плюй - не до того<br>
Пусть даст приказ Тиберий Август || \\<br>
Мы тут же выполним его //<br>
<br>
3. Сожжён в песках Иерусалима<br>
в волнах Евфрата закалён<br>
в честь императора и Рима || \\<br>
6 шагает легион //<br>
<br>
4. Всё так же храбр он и беспечен<br>
И как всегда не устрашим<br>
Пусть век солдата быстротечен || \\<br>
  <div class='refren'>Но вечен Рим || //</div>
<br>
  <div class='refren'><span class='i'>1 куплет</span></div>
<br>
<br>
<span class='bold'>[93] Караван</span><br>
<br>
<span class='i'>Am Dm</span><br>
1. Погонщику трудно без плана<br>
<span class='i'>C E Am</span><br>
Мелькают в глазах миражи<br>
<span class='i'>E Dm</span><br>
Идёт караван из Ирана<br>
<span class='i'>C E Am</span><br>
Он много везёт анаши<br>
<br>
    <div class='refren1'><span class='i'>Am</span></div>
  <div class='refren'><span class='i'>R:</span> Душистый план<br>
  <span class='i'>F E Am</span><br>
  Как трудно тебя мне найти</div>
    <div class='refren1'>
    <span class='i'>Am Dm</span><br>
    Мой караван</div>
  <div class='refren'>
  <span class='i'>F E Am</span><br>
  Желаю не сбится в пути</div>
<br>
2. Воды не осталось в курджунах<br>
Но губы всё шепчут одно<br>
Скажи за каким же барханом<br>
Дашь вдоволь напиться её<br>
<br>
<div class='refren'><span class='i'>R: </span>Каракум<br>
Будь проклят твой чёрный песок</div>
  <div class='refren1'>Шайтан, буран,</div>
<div class='refren'>Палящее солнце в лицо</div>
<br>
3. Всю ночь кайфовали покуда<br>
Гитара устала играть<br>
И только под самое утро<br>
Гитара запела опять<br>
<br>
<div class='refren'><span class='i'>R:</span> И вот сидят<br>
Глаза покраснели как мак</div>
  <div class='refren1'>И всё поют</div>
<div class='refren'>И ходит по кругу косяк //</div>
<br>
<br>
<span class='bold'>[94] Таверна</span><br>
<br>
<span class='i'>C</span><br>
1. В таверне припортовой каждый день<br>
      <div class='refren2'><span class='i'>G C</span><br>
      вино из бочек льётся</div>
<span class='i'>A7 G C</span><br>
Здесь старые дела не станем ворошить<br>
<span class='i'>A7 Dm</span><br>
Но если вдруг "весёлый Роджер" рассмеется<br>
<span class='i'>E Am</span><br>
На рею... виси и не тужи<br>
<br>
  <div class='refren'>
  <span class='i'>Am</span><br>
  <span class='i'>R:</span> Забей заряд, приставьте фитиля<br>
  Ать-два (есть сэр)<br>
  <span class='i'>A7 Dm</span><br>
  Купчина лезет прямо на рожон<br>
  <span class='i'>Am</span><br>
  За тесаки ребята помолясь<br>
  <span class='i'>E</span><br>
  Ведь с нами бог и шкипер </div>
        <div class='refren3'>
        <span class='i'>Am</span><br>
        дядя Джон.</div>
<br>
2. Когда подует ветер в парус драный<br>
Заплачем на манер спасения души<br>
Когда хлебнём солёной крови океана<br>
На - " -<br>
<br>
  <div class='refren'><span class='i'>R:</span></div>
<br>
3. И только после 5 бочонка рома<br>
Заплачет, зарыдает старый капитан<br>
И полетит ядро к родному дому<br>
- " - вся жизнь сплошной<br>
        <div class='refren3'>обман</div>
<br>
  <div class='refren'><span class='i'>R:</span></div>
<br>
<br>
<span class='bold'>[95] Катамаран</span><br>
        <div class='refren3'>М. Басаев</div>
<br>
<span class='i'>Am E <span class='bold'>E</span></span><br>
1. Он не красив и как верблюд<br>
        <div class='refren3'>
        <span class='i'>Am</span><br>
        двугорб</div>
<span class='i'>A7 Dm G C</span><br>
Путей он водных скромный работяга<br>
<span class='i'>A7 Dm F</span><br>
При спуске на воду, друзья, поднимем<br>
      <div class='refren3'>
      <span class='i'>Am</span><br>
      фляги</div>
<span class='i'>Dm E <span class='bold'>Am</span> Am</span><br>
Не будем бить шампанского о борт.<br>
<br>
  <div class='refren'><span class='i'>Am A7 Dm</span><br></div>
<span class='i'>R:</span> К.К. мы вечно молоды<br>
      <div class='refren2'>
      <span class='i'>G C</span><br>
      лесные мы бродяги</div>
<span class='i'>A7 Dm F</span><br>
При спуске на воду друзья поды-<br>
        <div class='refren3'>
        <span class='i'>Am</span><br>
        мем фляги</div>
<span class='i'>A7 Dm G Dm C A7</span><br>
За жизнь, которая пьянее браги<br>
<span class='i'>F E Am</span><br>
Плесните нам из фляги, капитан<br>
<br>
2. Бывает так: когда идёшь в порог<br>
блеснёт весло, как лопасть самолёта<br>
Мы снасти снимем лишь за поворотом<br>
За тех, кто раньше здесь пройти не смог<br>
<br>
  <div class='refren'><span class='i'>R:</span> К.К. нам в жизни даром</div>
    <div class='refren1'>ничего не достается</div>
  <div class='refren'>За тех, кому пройти не удаётся</div>
    <div class='refren1'>- " -</div>
<br>
3. Нам говорят: вот бог, а вот порог,<br>
Но мы пороги сами выбираем<br>
На них мы чаще чёрта вспоминаем<br>
Но не уходим с избранных дорог<br>
<br>
<span class='i'>R:</span> К.К. как верный конь<br>
Ты вынес нас из передряги<br>
уже всё кончено, уже спустили<br>
        <div class='refren3'>флаги</div>
плесните нам из фляги, капитан.<br>
<br>
<br>
<span class='bold'>[96]</span><br>
<br>
1. Чёрт побери, выпить хочется братцы,<br>
Не пора ли всем вместе собраться<br>
Опрокинуть стаканчик-другой<br>
        <div class='refren3'>в пивной</div>
<br>
2. Это раскоп, а не в парке гулянье<br>
Так оставьте все ваши желания<br>
- " -<br>
<br>
3. При огоньке керосиновой лампы<br>
Мы сидели с тобой и мечтали<br>
- " -<br>
<br>
4. Кончен раскоп без единого трупа<br>
Не пора ли собраться всей группой<br>
- " -<br>
<br>
5. Выпьем за тех, кого нет уже<br>
        <div class='refren3'>с нами</div>
Кто лежит под большими камнями<br>
  <div class='refren'>Опрокинув - " -<br>
<br>
  <span class='i'>1 куплет.</span></div>
  <br>
  <br>
<span class='bold'>[97]</span><br>
        <div class='refren3'>Н. Юркин</div>
      <div class='refren2'><сентябрь-октябрь 1990)</div>
<br>
<span class='i'>Dm A7 Dm</span><br>
1. Тучи по небу плывут<br>
<span class='i'>Gm</span><br>
Над землею опустились<br>
<span class='i'>C F</span><br>
И просветы в них видны<br>
<span class='i'>A7</span><br>
Как зеркальца наших душ<br>
Нам бы вместе с ними в путь<br>
Да давно мы разминулись<br>
Провожая их одних <s>мы играем</s><br>
Мы играем только туш...<br>
<br>
  <div class='refren'>
  <span class='i'>Gm A7</span><br>
  <span class='i'>Rf:</span> В городах мы прописались<br>
  <span class='i'>Dm</span><br>
  И на веки в них остались<br>
  <span class='i'>Gm C F</span><br>
  И за облаками не бежим...<br>
  В городах, где рёв моторов<br>
  Где забот и мыслей прорва<br>
  Где размеренный и правильный</div>
          <div class='refren3'>
          <span class='i'>Dm</span><br>
          режим</div>
<br>
2. Тучи по небу плывут<br>
К тем местам, где мы когда-то<br>
Пели песни до утра<br>
Вспоминая долгий путь<br>
И они туда зовут<br>
Где свисают пихты лапы<br>
Где не гаснет свет костра<br>
Подставляя ветрам грудь<br>
<br>
<span class='i'>Rf:</span><br>
<br>
3. Тучи по небу плывут<br>
И лохматой сизой гривой<br>
Гладят крыши городов<br>
Этажей так эдак в сто<br>
И о чём-то вдруг сплакнут<br>
Проливая слёзы ливнем,<br>
Толь о быстроте годов,<br>
Толи просто о том, что:<br>
<br>
<span class='i'>Rf</span><br>
<br>
<br>
<span class='bold'>[98] Над Канадой.</span><br>
        <div class='refren3'><s>А. Градск</s><br>
        А. Городницкий</div>
<br>
<span class='i'>Dm Gm<br></span>
1. Над Канадой, над Канадой<br>
<span class='i'>A7 Dm<br></span>
Солнце низкое садится<br>
<span class='i'>Gm<br></span>
Мне уснуть давно бы надо<br>
<span class='i'>A7 Dm<br></span>
Отчего же мне не спиться?<br>
<span class='i'>D7 Dm6<br></span>
Над Канадой небо сине \\<br>
<span class='i'>C7<br></span>
Меж берёз дожди косые<br>
<span class='i'>A7<br></span>
Хоть похоже на Россию<br>
<span class='i'>A7 Dm<br></span>
Только это не Россия //<br>
<br>
2. Нам усталость шепчет: "Грейся!"<br>
И любовь заводит шашни<br>
Дразнит нас снежок апрельский<br>
Манит нас уют домашний<br>
Мне снежок - как не весенний<br>
Дом чужой - не новоселье<br>
Хоть похоже на веселье<br>
Только всё же не веселье<br>
<br>
3. У тебя сегодня слякоть<br>
В лужах солнечные пятна<br>
Не спеши любовь оплакать -<br>
Подожди меня обратно<br>
Над Канадой небо сине<br>
Меж берёз - дожди косые<br>
Хоть похоже на Россию<br>
Только всё же не Россия!<br>
<br>
<br>
<span class='bold'>[99] Париж.</span><br>
        <div class='refren3'>Ю. Кукин</div>
<br>
<span class='i'>Cm Gm Cm Gm F E<sup>6</sup> D7 Gm</span><br>
<span class='i'>Gm Cm Gm<br></span>
1. Ты что мой друг свистишь?<br>
<span class='i'>Cm Gm<br></span>
Мешает жить Париж?<br>
<span class='i'>F B<br></span>
Ты посмотри - вокруг тебя тайга<br>
<span class='i'>D7 Cm Gm<br></span>
Подброська дров в огонь<br>
<span class='i'>Cm Gm<br></span>
Послушай, дорогой,<br>
<span class='i'>F D7 Gm<br></span>
Он - там, а ты у чёрта на рогах.<br>
<br>
2. Здесь как на пляс Пигаль<br>
весельем надо лгать -<br>
Тоскою никого не убедишь...<br>
Монмартр - у костра<br>
Сегодня - как вчера...<br>
И перестань, не надо про Париж.<br>
<br>
3. Немного подожди -<br>
Потянутся дожди<br>
Отсюда никуда не улетишь...<br>
Бистро здесь нет пока,<br>
Чай вместо коньяка...<br>
И перестань не надо про Париж.<br>
<br>
4. Закрыла горы мгла.<br>
Подумай о делах...<br>
<span class='i'>Gm<br></span>
И перестань, не надо про Париж.<br>
<span class='i'>F E6 D7 Gm<br></span>
И перестань, не надо про Париж?<br>
<span class='i'>Fm E6 D7 Gm<br></span>
        <div class='refren3'>Про Париж!<br>
        <1964>.</div>
<br>
<br>
<span class='bold'>[100] Фанские горы</span><br>
        <div class='refren3'>Ю. Визбор</div>
<br>
<span class='i'>Em <span class='bold'>Hm F#7</span><br></span>
1. Я сердце оставил в Фанских горах<br>
<span class='i'><span class='bold'>H7 Em</span><br></span>
Теперь бессердечный хожу по равнинам<br>
<span class='i'>D7 <span class='bold'>A7</span> G6 <span class='bold'>D</span><br></span>
И в тихих беседах и в шумных пирах<br>
<span class='i'><span class='bold'>Hm7</span> G F A7 <span class='bold'>C#7</span> H7 <span class='bold'>F#7</span><br></span>
Я молча мечтаю о синих вершинах<br>
<br>
  <div class='refren'><span class='i'>Rf. H7 <span class='bold'>H</span> E <span class='bold'>D#m</span></span><br>
  Когда мы уедем, уйдём, улетим<br>
  <span class='i'>G7# <span class='bold'>G#7</span> F#m <span class='bold'>C#m</span></span><br>
  Когда оседлаем мы наши машины<br>
<span class='i'>H7 <span class='bold'>F#7</span> E <span class='bold'>H</span></span><br>
  Какими здесь станут пустыми пути<br>
  <span class='i'><span class='bold'>C#7</span> C#7 <span class='bold'>C#m (F#7)</span> H7 E <span class='bold'>H7</span></span><br>
  Как будут без нас одиноки вершины<br>
  <span class='i'>E7 A <span class='bold'>E G#7</span> C#7 C#7 F#m <span class='bold'>C#m</span><br>
  <span class='bold'>(F#7)</span> Em <span class='bold'>Hm</span></span></div>
<br>
2. Лежит моё сердце на трудном пути<br>
Где гребень высок, где багряные скалы<br>
Лежит моё сердце, не хочет уйти, -<br>
По маленькой рации шлёт мне<br>
        <div class='refren3'>сигналы.</div>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
<br>
3. Я делаю вид, что прекрасно живу,<br>
Пытаюсь на шутки друзей улыбнуться<br>
Но к сердцу покинутому моему<br>
Мне в Фанские горы придётся<br>
        <div class='refren3'>вернуться.</div>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
          <div class='refren3'><1976></div>
<br>
<br>
<span class='bold'>[101] Я сбежал...</span><br>
        <div class='refren3'>О. Митяев.</div>
<br>
1. Я сбежал, да я сбежал,<br>
Впрочем, кто меня держал<br>
Пусть кому-то хорошо, плохо ли<br>
По карнизам дождь стучал<br>
Ветер кроны лип качал<br>
И они в догонку мне охали<br>
<br>
  <div class='refren'><span class='i'>Rf:</span> А когда водосточных хорал </div>
    <div class='refren1'>Снова в безмолвии, как на </div>
        <div class='refren3'>погосте, </div>
    <div class='refren1'>Провожал меня сонный \\</div>
        <div class='refren3'>вокзал </div>
    <div class='refren1'>К моему одиночеству в </div>
        <div class='refren3'>гости. //</div>
<br>
2. Одиночество живёт // на заброшен-<br>
      <div class='refren3'>ном лугу</div>
Летом сорная трава колется<br>
В стужу хлопьями хандра <br>
Крылья веток гнёт в дугу <br>
И волчица на луну молится<br>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
    <div class='refren1'>Я наслушался песен дождя<br>
    В цветомузыке молний и</div>
        <div class='refren3'>грома </div>
    <div class='refren1'>Я ночами сидел без огня <br>
    И купался в молчании</div>
        <div class='refren3'>дома.</div>
<br>
3. Отражает взгляды мгла <br>
В шпилях острых куполов<br>
Не пораниться о них веками<br>
Возвращаться не хочу<br>
Как бы память не гнала<br>
И стекает по щекам реками. <br>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
    <div class='refren1'>Лишь ночами когда город </div>
        <div class='refren3'>спит</div>
    <div class='refren1'>Я по чужим квартирам </div>
        <div class='refren3'>кочую</div>
    <div class='refren1'>Где бездомные, вросшие в снег<br>
    Вдоль дороги машины ночу-</div>
        <div class='refren3'>ют.</div>
<br>
    <div class='refren'><span class='i'>1. куплет.</span></div>
<br>
<br>
<span class='bold'>[102] ТАГАНАЙ.</span><br>
<br>
1. Пусть сегодня меня потеряет родня<br>
Я уйду, когда все ещё спят<br>
Но штормовка пропавшая<br>
        <div class='refren3'>выдаст меня,</div>
И рюкзак со стены будет снят.<br>
Это значит меня бесполезно<br>
      <div class='refren3'>искать</div>
Занеду жил я - лекарь мой<br>
      <div class='refren3'>путь</div>
Будет лекарь мою шевелюру<br>
      <div class='refren3'>трепать</div>
И толкать как товарища в грудь<br>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
    <div class='refren1'>Как янтарными струнами<br>
    Песни дождя<br>
    Ветер мачтами сосен играй<br>
    Пусть в походную юность \\<br>
    уносит меня<br>
    Таганай, Таганай //</div>
<br>
Но оконном стекле непогожий <br>
      <div class='refren3'>рассвет</div>
Чертит мокрую диагональ<br>
Среди туч настроения проблеска<br>
      <div class='refren3'>нет</div>
И на стыках стучит магистраль.<br>
Словно сердце стучит, как стучало <br>
        <div class='refren3'>тогда</div>
Когда мы убегали вдвоём<br>
А быть может в соседнем вагоне <br>
        <div class='refren3'>одна</div>
Ты любуешься этим дождём<br>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
  <br>
3. Разгоняйся мой поезд, пусть <br>
        <div class='refren3'>дождики льют</div>
Ну какой же я к чёрту, старик?<br>
Это станции взять нам разбег <br>
        <div class='refren3'>не дают</div>
И к стеклу жёлтый листик <br>
        <div class='refren3'>прилип.</div>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
<br>
<br>
<span class='bold'>[103]</span><br>
        <div class='refren3'>О. Митяев</div>
<br>
<span class='i'>Dm Gm</span><br>
1. Давай с тобой поговорим<br>
<span class='i'>A7 Dm</span><br>
Прости, не знаю как зовут<br>
<span class='i'>Gm</span><br>
Но открывается другим,<br>
<span class='i'>A7 Dm</span><br>
всё-то, что близким берегут<br>
<span class='i'>D7 Gm</span><br>
Ты скажешь всё наоборот,<br>
<span class='i'>C7 F</span><br>
Согласно логике вещей<br>
<span class='i'>Dm Gm</span><br>
Но это редкий поворот,<br>
<span class='i'>A7 Dm</span><br>
А может нет его вообще.<br>
<br>
2. Ты помнишь - верили всерьёз<br>
Во всё, что ветер принесёт<br>
Сейчас же хочется до слёз<br>
А вот не верится и всё<br>
И пусть в нас будничная хмарь<br>
Не утолить желанья жить<br>
Но праздниками календарь<br>
Уже не радует души.<br>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
    <div class='refren1'>
    <span class='i'>Gm A7</span><br>
    По новому, по новому <br>
    <span class='i'>Dm B</span><br>
    Торопит что-то жить<br>
    <span class='i'>Gm A7</span><br>
    И всё ж, дай бог, по старому <br>
    <span class='i'>Dm</span><br>
    Нам чем-то дорожить.<br>
    <span class='i'>D7 Gm A7</span><br>
    Бегут колёса по путям<br>
    <span class='i'>Dm B</span><br>
    Отплясывая стэп<br>
    <span class='i'>Gm A7</span><br>
    Гляди в окошко, не гляди, <br>
    <span class='i'>Dm D7 Gm A7</span><br>
    А всё едино — степь.</div>
<br>
3. Ты только мне не говори<br>
Про невезенье всякий вздор<br>
И степь напрасно не брани<br>
За бесконечность и простор<br>
Давай с тобой поговорим,<br>
Быть может всё еще пройдёт<br>
Ведь кто-то же сейчас не спит<br>
Ведь кто-то этот поезд ждёт.<br>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
    <div class='refren1'>Сквозь вечер, выкрашенный <br>
    в тёмно-синюю пастель<br>
    Несёт плацкартную постель <br>
    Вагон как колыбель<br>
    Сиреневый струится дым <br>
    С плывущих мимо крыш<br>
    Давай с тобой поговорим,<br>
    Да ты, приятель, спишь!</div>
  <br>
  <br>
  <span class='bold'>[104]</span><br>
<br>
<span class='i'>Em Am H7</span><br>
1. Сигарета к сигарете - дым над лампою<br>
<span class='i'>Am</span><br>
Здраствуй ветер катастроф и час дождя<br>
<span class='i'>H7 C</span><br>
Бродит музыка печальная и слабая<br>
<span class='i'>(Am) F#7 H7(H7) Dm(Em) E</span><br>
Листья кружаться, в снега переходя //<br>
<br>
2. Наш невесел разговор и не ко времени<br>
Ах как-будто бы ко времени беда<br>
Мы так много заплатили за прозре-<br>
        <div class='refren3'>ние</div>
Что, пожалуй, обнищали навсегда. //<br>
<br>
3. Не кори меня ни ласкою, ни жалостью<br>
Как ни странно, я о прошлом не грущу<br>
Если можешь, ты прости меня, пожалуйста<br>
Вдруг и я себя когда-нибудь прощу<br>
<br>
4. Сизый дым плывет над лампою с сизой<br>
      <div class='refren3'>вечностью</div>
Чиркнет спичка, сигарета вспыхнет <br>
      <div class='refren3'>вновь</div>
За окном с зонтами бродит <br>
      <div class='refren3'>человечество</div>
Обокраденное нами на любовь.<br>
<br>
<br>
        <div class='refren3'>Ю. Мориц</div>
[Ниже оставлено место для какой-то песни, но она не вписана]<br>
<br>
<br>
<span class='bold'>[105]</span><br>
        <div class='refren3'>Берковский, Левитанский</div>
<br>
<span class='i'>G C G</span><br>
Каждый выбирает для себя<br>
<span class='i'>A7 D7</span><br>
Женщину, религию, дорогу<br>
<span class='i'>H7 <span class='bold'>Em</span> Em E</span><br>
Дьяволу служить или пророку<br>
<span class='i'>A7 D G</span><br>
Каждый выбирает для себя<br>
<br>
Каждый выбирает по себе<br>
Слово для любви и для молитвы<br>
Шпагу для дуэли, меч для битвы<br>
Каждый выбирает по себе<br>
<br>
Каждый выбирает по себе<br>
Щит и латы, посох и заплаты<br>
Меру окончательной расплаты<br>
Каждый выбирает по себе<br>
<br>
Каждый выбирает для себя<br>
Выбираю тоже как умею,<br>
Ни к кому претензий не имею<br>
Каждый выбирает для себя //<br>
<br>
<br>
<span class='bold'>[106] Песня моряка</span><br>
<br>
<span class='i'>Am Dm E Am<br></span>
I. Корабль уходит каждый год в поход<br>
<span class='i'>Dm <s>[нрзб.]</s> G C<br></span>
Моряк не пишет, чтож за почта на воде<br>
<span class='i'>A7 G C F<br></span>
И лишь скупой радиограммы редкий мост<br>
<span class='i'>Dm E Am<br></span>
Протянет руку тем, кто на материке<br>
И мы идём в шторма, нас круто бьёт волна<br>
Где нету качки, то какой же там уют<br>
Здесь твой товарищь кок и нам не брат сам<br>
      <div class='refren3'>чёрт</div>
И о земле здесь как положено поют<br>
<br>
  <div class='refren'>
  <div class='refren1'><span class='i'>Dm G</span></div>
  <span class='i'>Rf:</span> Так что ж грустить нам, лучше выпьем<br>
          <div class='refren3'>
          <span class='i'>C</span><br>
          грот</div>
  <span class='i'>A7 G C</span><br>
  А кол<s>и</s>ь <s>дома</s> потонем не поставят нам и крест<br>
  <span class='i'>Am Dm G C F</span><br>
  Зато уж если нас не выдаст бог<br>
  <span class='i'>A7 Dm E Am</span><br>
  То и акула нас, естественно, не съест.</div>
<br>
II. Корабль вернётся каждый год в порт<br>
Тода моряк мечтает о счастливом дне<br>
Когда скомандует нам боцманский свисток<br>
Что нету места больше якорю на дне<br>
И чаек громкий крик нас встретит в тот же<br>
        <div class='refren3'>миг</div>
Дельфины радостно станцуют впереди<br>
А если будет тот, кто упадёт за борт<br>
<s>Они</s> его они же вынут из воды<br>
<br>
  <div class='refren'><span class='i'>Rf:</span></div>
<br>
III. Корабль уходит каждый год в поход<br>
Моряк счастлив, что на нём уходит<br>
Здесь только те, кто дружбу признаёт<br>
Ну а другим один путь - в воду<br>
Прими земля бегущих с корабля<br>
А на борту остались кто хотел<br>
И в кубрике гамак нас примет даже<br>
        <div class='refren3'>так</div>
Как самый фешенебельный отель<br>
<br>
  <div class='refren'><span class='i'>Rf:</span> Так что ж грустить нам, лучше выпь-<br>
        <div class='refren3'>ем грот</div>
  Ведь здесь не скажут как в отеле:<br>
          <div class='refren3'>"Нету мест"</div>
  А если нас, в конце концов, не выдаст<br>
          <div class='refren3'>бог</div>
  То и акула нас, естественно, не съест.</div>
<br>
<br>
<span class='bold'>[107]</span><br>
<br>
М. Басаев - ?<br>
<br>
<span class='i'>C A7 A7<br></span>
I. У хороших людей зажигаются яркие ёлки<br>
<span class='i'>Dm G C<br></span>
У хороших людей за столом и тепло и светло<br>
<span class='i'>Gm A7 Gm A7 Dm<br></span>
Нехороших людей съели серые волки<br>
<span class='i'>A7 Dm G C A7 Dm G C<br></span>
И следы тех волков новогодней пургой зане-<br>
        <div class='refren3'>сёт.</div>
II По весёлой земле ходят добрые деды Морозы<br>
Из огромных мешков непрерывно подарки <br>
        <div class='refren3'>дарят</div>
Разноцветными бусами сделались детские слёзы<br>
И на лапах еловых нарядные ярко горят.<br>
<br>
III И не то чтобы пьян, но шампанского брызгами <br>
        <div class='refren3'>взвинчен</div>
Произносит хозяин научно-разбойничий тост<br>
И смеётся в ответ со стены Леонардо Да винче<br>
Будто самый учёный на этой земле <br>
        <div class='refren3'>дед Мороз</div>
<br>
IV Прославляю тебя, новогодняя яркая полночь<br>
Серпантины твои в мешуре конфетти и конфет<br>
А когда мы уснём к нам придёт неза-<br>
        <div class='refren3'>метно на помощь</div>
Незнакомого года загадочный первый рассвет.<br>
<br>
V. Отгорят огоньки фонарей на притихнувшей <br>
          <div class='refren3'>ёлке</div>
И своё отгостив, я на первый тролейбус спешу<br>
Нехороших людей уже скушали серые волки<br>
И следы тех волков занесло ещё в прошлом <br>
        <div class='refren3'>году</div>
        <br>
        <br>
<span class='bold'>[108] "Новогоднее поздравление"</span> <span class='refren'> K</span><br>
<br>
Я вас сейчас благодарю,<br>
За то, что вы мне не сказали<br>
За то, что в шутку пожелали<br>
И не восприняли всерьёз<br>
<br>
Я вас сейчас благодарю,<br>
За этот новогодний замок<br>
Что появился спозаранок<br>
по кистью с именем - Мороз //<br>
<br>
- " -<br>
За этот вечер тёплый самый<br>
Пускай метель метёт за рамой<br>
И всё ж нам чудно и тепло<br>
<br>
- " -<br>
За то что было есть и будет<br>
Что утро новое разбудит<br>
И что с метелью принесёт //.<br>
<br>
- " -<br>
За эту праздничную ёлку<br>
За нашу дружбу с книжной полкой<br>
Что к нам от рыцарства пришла.<br>
<br>
- " -<br>
За ненаигранность беседы<br>
За то, что все мы непоседы<br>
За то, что общая мечта //<br>
<br>
- " -<br>
Не требуя ответных тостов<br>
Подымем мы бокалы просто<br>
До дна испив судьбу свою<br>
<br>
И вам понятно почему<br>
Вот эта песня написалась<br>
Конечно, тоже в благодарность<br>
Я за неё благодарю //<br>
<br>
Я вам сегодня подарю,<br>
Звучанье лучших моих песен<br>
Цитату вечную "мир тесен"<br>
И в этом мире вместе.<br>
<br>
И потом тихонечко уйду<br>
Конечно, тоже вместе с вами<br>
Что б на дворе мы повстречали<br>
Дыханье нежное зимы //<br>
<br>
<br>
<span class='bold'>[109]</span><br>
<br>
<span class='i'>Dm</span><br>
I Ура, опять пришла пора любить <s>весну</s> грозу в<br>
        <div class='refren3'>
        <span class='i'>Gm</span><br>
        начале мая</div>
<span class='i'>B</span><br>
И как весенний первый гром мешком посуды<br>
        <div class='refren3'>
        <span class='i'>A</span><br>
        грохоча</div>
<span class='i'>Dm</span><br>
В леса, гулящих как и мы, по всей платформе<br>
        <div class='refren3'>
        <span class='i'>Gm</span><br>
        собирая<s>сь</s></div>
<span class='i'>B Dm A7 Dm</span><br>
Мы едем, едем на пикник в "Заветы Ильича"<br>
<br>
II В другие дни не так поймут, на головах ходить<br>
        <div class='refren3'>не ловко</div>
И только в этот дивный день наружу рвётся<br>
        <div class='refren3'>вольный дух</div>
Туда, в "Заветы Ильича" на долгожданную<br>
        <div class='refren3'>маёвку</div>
Мы едем, едем каждый год .......<br>
<br>
III. Ты твердо знаешь, старина, что этот день у всех<br>
        <div class='refren3'>свободе</div>
Мы через год и через век вновь соберёмся с<br>
        <div class='refren3'>утреца</div>
Наш праздник спорта и вина свершится<br>
        <div class='refren2'>при любой погоде</div>
Наш поезд 9.32, 2 вагон с конца<br>
<br>
III. - " -<br>
И над проснувшейся Москвой, гремит<br>
        <div class='refren3'>звероподобный клич</div>
Гуляй рванина, веселись, играй с<br>
    <div class='refren1'>судьбой и бей орехи</div>
Как нам в 17 году жить завещал<br>
        <div class='refren3'>Ильич.</div>
<br>
              <div class='refren3'>(Васильев<br>
              Иващенко )</div>
<br>
<br>
<span class='bold'>[110]</span><br>
<br>
Ю. Лорес<br>
<br>
<span class='i'>Am Dm E Am</span><br>
Загляните ко мне, друзья,<br>
<span class='i'>Dm G C A7</span><br>
Загляните на пару строчек<br>
<span class='i'>Dm G G <s>[нрзб.]</s> C A7</span><br>
Утром, вечером, днём или ночью<br>
<span class='i'>Dm E A'm</span><br>
Загляните ко мне, друзья<br>
<br>
<span class='i'>Am Dm</span><br>
Вот и всё, что осталось на память<br>
<span class='i'>C C</span><br>
Как подковы на низкой двери<br>
<span class='i'>A7 Dm G C F</span><br>
Ни к чему обещать, ни к чему говорить<br>
<span class='i'>Dm E Am</span><br>
Это всё что осталось на счастье<br>
<br>
Медленно пальцы - вступаем в весну<br>
Нежно сжимют свирель<br>
Вёсла, как крылья туда нас несут,<br>
Где притаился апрель.<br>
<br>
<span class='i'>Am Dm E Am</span><br>
Далеко, далеко ведут глаза<br>
<span class='i'>Am Dm G C</span><br>
далеко, куда дорого пролегла,<br>
<span class='i'>Dm E Am</span><br>
а дорога - тянет ниточку игла<br>
<span class='i'>Am E</span><br>
Сквозь долины и леса<br>
<br>
Далеко, далеко ещё видать,<br>
далеко, далеко ещё шагать.<br>
далеко, легко, и воздух невесом,<br>
далеко, какой прекрасный сон<br>
<br>
- " - . .<br>
<br>
<br>
<span class='bold'>[111-112] Цикл балад</span><br>
<br>
<span class='bold'>I. О значениях.</span><br>
<br>
1) Серебрятся на гитаре струны нервами<br>
Да и дело не в ударе, что стерпели первыми<br>
Да и дело не в удаче, что вернулася ко мне<br>
Понял я, что что-то значу в этой праздной<br>
        <div class='refren3'>суете</div>
<br>
2) Лошадям в предверье гонки нужен корм<br>
        <div class='refren3'>да сталь подков</div>
Человеку нужен только хлеб да соль, да<br>
        <div class='refren3'>отчий кров</div>
Каждый значит сколько может, нет не<br>
        <div class='refren3'>значимых людей,</div>
Кто-то голову положит, кто-то встанет у дверей<br>
<br>
3) У дверей в пучину ада и довольный сам<br>
        <div class='refren3'>собой</div>
Будет биться об закладе, ставку где зовут<br>
        <div class='refren3'>главой</div>
Но и первый, и последний, добрый и исчадье<br>
        <div class='refren3'>зла</div>
В этой жизни не заменят друга дружку<br>
        <div class='refren3'>никогда</div>
<br>
4) Не заменят, не изменят, нужен этот, нужен<br>
        <div class='refren3'>тот</div>
Их рассудят только время, не затронув жизни<br>
        <div class='refren3'>ход</div>
А пока мы все герои, каждый своего холста \\<br>
И остаться сам собою, вот где смелость нам<br>
        <div class='refren3'>нужна //</div>
<br>
<span class='bold'>II. О зависти.</span><br>
<br>
1) Заперевшись от народа и от света<br>
в своих тихих и уютных кабинетах<br>
И с солидным положением в стране<br>
Не разбудят зависти во мне.<br>
<br>
2) Богачи, которым было бы не худо<br>
На все деньги завести хотябы друга<br>
И у которых денег куры не клюют<br>
Это чувство вряд ли призовут.<br>
<br>
3) У людей, у которых всё навалом<br>
И восторг, и будничная слава<br>
И признание значения в миру<br>
Этим чу<s>в</s>ством я не оскорблю<br>
<br>
4) Да и людям, проживающим в поклоне<br>
И в слепейшем поклонении короне<br>
Что в высокие чина возведены<br>
Мои чувства так-же не страшны<br>
<br>
5) Только те, кто проживали в дружбе<br>
Да и в честном толкованье службы<br>
Для кого светила путеводная звезда \\<br>
Моя зависть к ним раззожжена. //<br>
<br>
<br>
<span class='bold'>[113] Посвящение гитаре.</span><br>
<br>
<span class='i'>Am H7</span><br>
1) Преклоните<s>,</s> колено, поэт<br>
<span class='i'>Dm E Am</span><br>
Перед музою, в древо одетой<br>
<span class='i'>A7 Dm</span><br>
Перед песней её не<s>о</s>допетой<br>
<span class='i'>H7</span><br>
Но уже излучающе<s>е</s>й свет<br>
<br>
2) Преклоните, поэты, стихи<br>
И прислушайтесь к чудному звуку<br>
И гитара вам даст на поруки<br>
Свою музыку, ваши стихи<br>
<br>
3) Преклоните, поэты, главу<br>
Перед именем скромным - гитара<br>
Что вам в жизненом поле став парой<br>
Преклоните ж пред нею главу<br>
<br>
4) Воспевайте её вновь и вновь<br>
Вашу верную в жизни подругу<br>
в море песенном вашу супругу<br>
Вашу с первого взгляда любовь<br>
<br>
5) Обнимайте, поэты, её<br>
И запойте, запойте же вместе<br>
Вам звучание будет не тесно<br>
И тогда мы вам вдруг подпоём<br>
<br>
<span class='i'>6) 1 куплет<br></span>
<br>
  <div class='refren'>(4.) и составте ей славный дуэт.</div>
  <br>
  <br>
<span class='bold'>[114]</span><br>
        <div class='refren3'>Иващенко, Васильев.</div>
<br>
<span class='i'>Am Dm</span><br>
1) Куда его не зашвырни,<br>
<span class='i'>E Am</span><br>
А бумеранг летит по кругу<br>
<span class='i'>A7 Dm</span><br>
И порознь прожитые дни<br>
<span class='i'>G C</span><br>
Лишь возвращают нас друг другу<br>
<span class='i'>A7 Dm G C</span><br>
Зачем я здесь на берегу<br>
<span class='i'>A7 Dm G C</span><br>
На век покинутом когда-то<br>
<span class='i'>A7 Dm Am</span><br>
Ума палата, ума палата, \\<br>
<span class='i'>E Am</span><br>
А разобраться не могу //<br>
<br>
2) Зачем я вновь сюда стремлюсь<br>
Как дикий зверь в ....<br>
Зачем я ядами травлюсь<br>
И в лоб себе пускаю пули<br>
Как будто через решето<br>
Мой здравый смысл ушёл куда-то<br>
- " - \\<br>
А вытворяю черте что. //<br>
<br>
3) Мерцают угольки в золе<br>
Давно б пора остепениться<br>
И не мечтать о журавле,<br>
Зажав в руках свою синицу<br>
Отмитвириться с тех что есть<br>
Да ведь нам мало, тесновато<br>
- " - \\<br>
Моя палата № 6. //<br>
<br>
<span class='i'>1 куплет.</span><br>
- " - \\<br>
А всё никак не убегу. //<br>
<br>
<br>
<span class='bold'>[115]</span><br>
        <div class='refren3'>Ив. В.</div>
<br>
<span class='i'>Am Dm</span><br>
Увы, дорогие друзья, <br>
<span class='i'>G C</span><br>
Что толку страдать и влюблятся<br>
<span class='i'>A7 Dm</span><br>
И горько в подушку рыдать <br>
<span class='i'>E Am</span><br>
Счастливой весенней порой<br>
<br>
Ведь девушкам нашей мечты <br>
давно уже за 18<br>
И граф Монте-Кристо, увы,<br>
Не самый любимый герой<br>
<br>
И мы уж давно уж не те<br>
Хоть хочется верить, что те же<br>
Смешно же с таким животом <br>
Бродить в мушкетёрском плаще.<br>
<br>
И старым стихам про любовь <br>
Мы верим всё реже и реже<br>
А новых стихов про любовь,<br>
Уже не читаем вообще<br>
<br>
Надел шевалье д`Артаньян <br>
Кепчоночку модного кроя<br>
А шляпу с гусиным пером <br>
Стыдливо засунул в чулан<br>
<br>
И хочешь, не хочешь, но факт,<br>
Совершенно другие герои<br>
Глядят на тебя со страниц <br>
Твоих сберегательных книг<br>
<br>
Увы, дорогие друзья<br>
Всё жизнь не известно заранье<br>
<s>З</s> Сначала мы все ого-го<br>
А после - весьма и весьма<br>
<br>
И нам остаётся одно<br>
Залечь на скрипучем диване<br>
Прикрыв приключенье в глазах<br>
Любимых романов Дюма<br>
<br>
<br>
[Далее 14 листов пустые]<br>
<br>
<br>
<span class='bold'>[116]</span><br>
<br>
<span class='i'>Am E Am</span><br>
I Сто сарацин я убил во славу ей<br>
<span class='i'>Am E Am</span><br>
Прекрасной даме посвятил я сто смертей<br>
<span class='i'>Dm G</span><br>
Но наш король, лукавый сир<br>
<span class='i'>C Am</span><br>
Затеял рыцарский турнир<br>
<span class='i'>Dm E Am</span><br>
Я ненавижу всех известных королей<br>
<br>
II Вот мой соперник - рыцарь Круглого стола<br>
Чужую грудь мне под копьё король послал<br>
Но в сердце нежное её<br>
Моё направлено копьё<br>
И мне сегодня наплевать на короля<br>
<br>
III Вот герб его, там плаха и петля<br>
Но будет дырка там, как в днище корабля<br>
Он самый первый фаворит,<br>
К нему король благоволит<br>
Мне наплевать на идеалы короля<br>
<br>
IV Король сказал: "Он с вами справиться <br>
        <div class='refren3'>шутя".</div>
И пошутил: "пусть будет пухом вам земля".<br>
Я стану кормом для червей, <s>тогда он женит-</s><br>
Тогда он женится на ней<br>
Простит мне бог, я ненавижу короля<br>
<br>
V Вот подан знак, друг друга взглядом пепеля<br>
Коней мы гоним задыхаясь и пыля<br>
Забрало поднято - изволь,<br>
Ах, как волнуется король,<br>
Но мне сегодня наплевать на короля.<br>
<br>
VI И вот всё кончено, пусть отдохнут поля<br>
Вот льётся кровь на стебли ковыля.<br>
Король от бешенства дрожит,<br>
Но мне она принадлежит<br>
И мне сегодня наплевать на короля.<br>
<br>
VI Но в замке счастливо не пожили мы с <br>
        <div class='refren3'>ней</div>
Король в поход послал на сотни долгих дней<br>
Не ждёт меня мой идеал<br>
Ведь он король, а я вассал<br>
И рано видимо плевать на королей.<br>
<br>
<br>
<span class='bold'>[117]</span><br>
<br>
<span class='i'>Am</span><br>
I Тут вам не равнина, тут климат иной<br>
<span class='i'>Dm</span><br>
лавины идут одна за одной<br>
<span class='i'>G C A7</span><br>
И здесь, за камнепадом ревёт камнепад.<br>
<span class='i'>Dm</span><br>
И можно свернуть, обрыв обогнуть,<br>
<span class='i'>Am</span><br>
Но мы выбираем трудный путь,<br>
<span class='i'>E Am-A7</span><br>
Опасный, как военная тропа.<br>
<br>
II Кто здесь не бывал, кто не рисковал,<br>
Тот сам себя не испытал,<br>
Пусть даже внизу он звёзды хватал с небес<br>
Внизу не встретишь, как не тянись,<br>
За всю свою счастливую жизнь<br>
Десятую долю таких красот и чудес.<br>
<br>
III Нет алых роз, нет траурных лент<br>
и не похож на монумент<br>
тот камень, что покой тебе подарил<br>
Как вечным огнём сверкает днём<br>
вершина изумрудным льдом,<br>
которую, ты так и не покорил.<br>
<br>
IV И пусть говорят, да пусть говорят,<br>
Но нет, никто не гибнет зря<br>
Так лучше, чем от водки и от простуд<br>
Другие придут, сменив уют<br>
На риск и непомерный труд<br>
пройдут тобой не пройденный маршрут.<br>
<br>
V Отвесные стены, а ну - не зевай<br>
Ты здесь на везение не уповай<br>
в горах не надёжны ни камень, ни лёд, ни <br>
        <div class='refren3'>скала</div>
Надеемся только на крепость рук,<br>
На руки друга и вбитый крюк,<br>
И молимся, чтобы страховка не подвела.<br>
<br>
VI Мы рубим ступени - ни шагу назад<br>
И от напряженья колени дрожат<br>
И сердце готово к вершине бежать из груди<br>
Весь мир на ладонях, ты счастлив и нем<br>
И только немного завидуешь тем,<br>
другим, у которых вершина ещё впереди.<br>
<br>
<br>
<span class='bold'>[118]</span><br>
<br>
Здесь лапы у елей дрожат на весу<br>
Здесь птицы щебечут тревожно<br>
Живёшь, в заколдованном дуком лесу<br>
<br>
<br>
<span class='bold'>[119] Песня о переселении душ</span><br>
<br>
<span class='i'>Am Dm</span><br>
Кто верит в Магомета, кто в алаха, кто в Исуса,<br>
<span class='i'>G</span><br>
Кто ни во что не верит,<br>
<span class='i'>C</span><br>
Даже в чёрта назло всем,<br>
<span class='i'>Dm Am</span><br>
Удобную религию придумали индусы<br>
<span class='i'>E</span><br>
что мы отдав концы<br>
<span class='i'>Am</span><br>
не умираем насовсем<br>
    <div class='refren1'>
    <span class='i'>Am Dm Am</span><br>
    Стремилась ввысь душа твоя —<br>
    <span class='i'>A7 Dm</span><br>
    - родиться вновь с мечтою<br>
    <span class='i'>Dm Am</span><br>
    Но если жил ты как свинья,<br>
    <span class='i'>Dm Am</span><br>
    Останешься свиньёю.</div>
II Пусть косо смотрят на тебя,<br>
Привыкни к укоризне<br>
Досадно, чтож, родишься вновь <br>
На колкости горазд<br>
И если видел смерть врага <br>
ещё при этой жизни<br>
В другой тебе дарован будет верный зоркий глаз<br>
    <div class='refren1'>Живи себе нормальненько<br>
    есть повод веселиться<br>
    ведь может быть в начальника<br>
    душа твоя вселится</div>
III Пускай живёшь ты дворником<br>
родишься вновь прорабом<br>
А после из прораба до министра дорастёшь<br>
Но если тут как дерево, родишься баобабом<br>
И будешь баобабом тыщу лет, <br>
пока помрёшь<br>
    <div class='refren1'>Досадно попугаем жить<br>
    Канюкой с длинным перехом<br>
    Не лучше ли при жизни быть<br>
    хорошим человеком</div>
IV Да кто есть кто, да кто был кем?<br>
Мы никогда не знаем.<br>
С ума сошли генетики от ген и хромосом<br>
Быть может тот облезлый кот был раньше <br>
      <div class='refren3'>негодяем</div>
А этот милый человек был раньше <br>
        <div class='refren3'>добрый сом</div>
    <div class='refren1'>Я от восторга прыгаю<br>
    Я обхожу исскусы,<br>
    Хорошую религию<br>
    придимали индусы</div>
<br>
<br>
<span class='bold'>[120] Утренняя гимнастика</span><br>
<br>
Вздох глубокий, руки шире<br>
Не спешите, 3-4<br>
Бодрость духа грация и пластика<br>
В общем укрепляющая, утром отрезвляющая \\<br>
Если жив пока ещё - гимнастика //<br>
<br>
II Если вы в своей квартире, лягте на пол, 3-4<br>
выполняйте правильно движения<br>
Прочь влияния из вне, привыкайте к новизне<br>
Вдох глубокий до изнеможения<br>
<br>
III Очень вырос в целом мире гриппо-вирус, 3-4<br>
Ширится, растёт заболевание<br>
если хилый, сразу в гроб,<br>
Сохранить здоровье чтоб,<br>
применяйте люди обтирание<br>
<br>
IV Разговаривать не надо, приседайте до упада.<br>
Да не будьте мрачными и хмурыми<br>
Если очень вам не ймётся, обтирайтесь, чем <br>
        <div class='refren3'>придётся</div>
Водными займитесь процедурами<br>
<br>
V Не страшны дурные вести, начинаем бег<br>
      <div class='refren3'>на месте</div>
в выигрыше даже начинающий<br>
Красота, среди бегущих, первых нет и отстаю-<br>
        <div class='refren3'>щих,</div>
бег на месте общепримеряющий.<br>
<br>
<br>
<span class='bold'>[121]</span><br>
<br>
I Корабли постаят и ложатся на курс,<br>
но они возвращаются сквозь непогоду<br>
Не пройдёт и полгода и я появлюсь, <br>
чтобы снова уйти (2 р) на полгода. <br>
<br>
II Возвращаются все, кроме лучших друзей<br>
кроме самых любимых и преданных женщин<br>
возвращаются все, кроме тех, кто нужней<br>
Я не верю судьбе (2 р), а себе ещё меньше<br>
<br>
III И мне хочется верить, что это не так, <br>
что сжигать корабли скоро выйдет из моды<br>
Я, конечно, вернусь весь в друзьях и <s>мечтах</s> делах<br>
Я конечно спою (2 р) не пройдёт и полгода (3 р)<br>
<br>
<br>
<span class='bold'>[122]</span><br>
<br>
I Если друг оказался вдруг<br>
и не друг, и не<br>
<br>
<br>
[Конец текстов песенника. На последней странице - схема аккордов.]<br>
