<?php
//$title='Л. Коровина, Песенник, Горький - L. Korovina, Handwritten songbook, Gorky, URSS, 1980-85';
//$description='Девичий рукописный песенник - Girl handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Коровина Л. Песенник. Горький, 1980-85.<br>
<br>
Korovina L. Pesennik [Handwritten songbook]. Gorky, 1980-85. (In Russian).<br>
<br>
<span class='i'>Песенник в общей тетради на пружинке. Скорее всего, принадлежал
	студентке-медику Л. Коровиной из г. Горький (ныне Нижний Новгород),
	так как вложен листок c контрольной работой Л. Коровиной по медицинским терминам.<br>
<br>
Сначала идут 14 эстрадных хитов конца 1979 - 1981 гг., затем несколько листов пропущены,
 и снова вписаны тексты песен, уже не только эстрадных, но и бардовских.
 Этот второй блок не оформлен окончательно: не добавлены заглавия песен и афоризмы,
 не вклеены иллюстрации. В песенник вложены разрозненные рукописные и печатные листы с песнями
 Юрия Антонова, Владимира Высоцкого и др.,
в том числе вырезки из горьковской областной газеты "Ленинская смена" 1983-85 гг., где
песни публиковались в рубрике "Музыкальная среда".
Таким образом, песенник начат в 1980 и до 1985 пополнялся,
по меньшей мере, газетными вырезками.<br>
<br>
Прислан из Нижнего Новгорода в январе 2020 вместе с песенником
<a href='luba1979.php'>Любы 1979-80 гг.</a>,
который аналогичен по оформлению (иллюстрации из журналов, красный цвет для нумерации куплетов,
слово "Припев" выровнено по левому краю). Заманчиво было бы предположить,
что Люба и Л. Коровина - один и тот же человек, тем более что хронологически один песенник
идет сразу за другим, однако почерк в песенниках разный.<br>
<br>
Для экономии места пустые листы не отсканированы.<br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="korovina1980" src="https://www.scribd.com/embeds/448884766/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-9WqljbUf3CDhmSwHS0hu" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Подберу музыку<br>
2. Два стрижа<br>
3. Родная земля<br>
4. Моря плеск<br>
5. Ненаглядная сторона<br>
6. Мои года<br>
7. Танец на барабане<br>
8. Проводы любви<br>
9. Тебе<br>
10. Кружатся диски<br>
11. Богатырская наша сила<br>
12. Маэстро<br>
13. Что же будет?<br>
14. Малиновка<br>
<br>
Вложенные листки<br>
<br>
15. Все тревоги дня...<br>
16. Если люб не збудется...<br>
17. Жизнь игр. в прятки...<br>
18. Много пролетело лет...<br>
19. Песня о друге<br>
20. Прощание с горами<br>
21. Прощальный вальс<br>
22. Люди идут по свету...<br>
23. Ос. мелодия<br>
-<br>
24. Каждый выбирает для себя...<br>
25. Квадратный человек<br>
26. Прогоню тишину...<br>
27. Как тревожен этот путь...<br>
28. Беда<br>
29. Страстишки, страсти...<br>
30. Как плоская истертая монета...<br>
31. Ты не придешь почему...<br>
32. И вновь дурман цветущей липы...<br>
33. Всё отболит и мудрый говорит...<br>
34. Поздно<br>
35. Канат<br>
36. Вечер<br>
37. Хожу лугом<br>
38. Я по лестнице по этой...<br>
39. Я наравне с другими...<br>
40. Я леплю из пластелина...<br>
41. Под музыку Вивальди...<br>
42. Сладострастная отрава...<br>
43. Я шагаю по Москве...<br>
44. На знакомой улице...<br>
45. Вот и любовь пришла к нам...<br>
46. Скоро скоро на луга...<br>
47. Слеза, осенних дней примета...<br>
<br>
Вложенные листки<br>
<br>
48. Я прошу тебя...<br>
49. Мой дворик<br>
<br>
Газетные вырезки<br>
<br>
50. Большой хоровод<br>
51. Делу - время<br>
52. Вираж<br>
53. У любви нет заката<br>
54. Листья жгут<br>
<br>
Вложенные листки<br>
<br>
55. И я забуду, как звучит твой голос...<br>
56. Я не жалею ни о чем<br>
57. Где же ты?<br>
58. Дай мне руку<br>
59. Если пойдем вдвоём<br>
<br>
Газетные вырезки<br>
<br>
60. Когда заходит солнце<br>
61. Без меня<br>
62. Секундомер<br>
63. Кукушка<br>
64. Зеленый свет<br>
65. Стучат колеса<br>
66. Сердце человека<br>
67. На улице Каштановой<br>
68. Надо подумать<br>
69. Рассвет... Закат...<br>
<br>
<hr>
<br>
<span class='bold'>[1] Подберу музыку<br></span>
<br>
Сл. А. Вознесенского Муз. Р. Паулса<br>
(Як Йоала)<br>
<br>
1 Я пою в нашем городке<br>
Каждый день в шумной тесноте<br>
Ты придешь, сядешь в уголке,<br>
Подберу музыку к тебе.<br>
	<div class='refren'>Подберу музыку к глазам<br>
	Подберу музыку к лицу<br>
	Подберу музыку к словам,<br>
	Что тебе в жизни не скажу.</div>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Потанцуй под музыку мою.<br>
	Всё равно, что в жизни суждено.<br>
	Под мою ты музыку танцуешь<br>
	Все равно, всё равно.</div>
<br>
2. Ты уйдешь, с кем-то ты уйдешь.<br>
Я тебя взглядом провожу.<br>
За окном будет только дождь<br>
Подберу музыку к дождю.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
3. Подберу музыку к судьбе<br>
Чтоб теплей сало на ветру<br>
Подберу музыку к тебе,<br>
Как тебя помню - подберу.<br>
	<div class='refren'>Мы нашли разную звезду.<br>
	Но всегда музыка одна<br>
	Если я в жизни упаду -<br>
	Подберет музыка меня.</div>
<br>
<br>
<span class='bold'>[2] ДВА СТРИЖА<br></span>
<br>
Слова А. Вознесенского Муз. Р. Паулса<br>
<br>
1 Помнишь наш дом в три этажа,<br>
Старый наш дом,<br>
Где за окном<br>
Живут два стрижа?<br>
<br>
2 Дом тот снесли. Но всё равно<br>
Наши стрижи<br>
Ищут окно,<br>
Где было гнездо.<br>
<br>
3 Жаль, что нельзя жизнь повторить,<br>
Чтобы тебе<br>
Её вновь повторить,<br>
Тебе подарить,<br>
Опять подарить.<br>
<br>
4 Где ты летишь, синий мой стриж?<br>
В мире метель.<br>
С кем ты теперь?<br>
Где наши стрежи?<br>
Пойте стрижи! Годы пройдут.<br>
Песню о нас<br>
Снова споют<br>
Два наших стрижа.<br>
<br>
<br>
Живи с людьми так,<br>
чтобы твои друзья<br>
не стали недругами,<br>
а недруги стали<br>
	<div class='refren'>друзьями.</div>
		<div class='refren1'><span class='i'>(Пифагор)</span></div>
<br>
<br>
<span class='bold'>[3] РОДНАЯ ЗЕМЛЯ<br></span>
<br>
Сл. А. Дербенева Муз. В. Добрынина<br>
<br>
1 Край любимый, край заветный мой,<br>
Край, что я зову родной землей.<br>
Лишь в твои просторы возвращаясь,<br>
Я знаю, что вернулся я домой.<br>
Вот опять, как в детстве, я смотрю<br>
На твою огромную зарю.<br>
И уходят прочь мои печали,<br>
И вновь я говорю<br>
С волненьем и любовью говорю:<br>
<br>
<span class='i'>Припев:<br></span>
   <div class='refren'>Родная, родная, родная земля,<br>
   Холмы и равнины, леса и поля,<br>
   Ты доброй судьбою на счастье дана,<br>
   Одна ты на свете и в сердце одна.</div>
<br>
2 Как люблю, земля, твои луга,<br>
Вольных рек крутые берега.<br>
Снежною зимой и щедрым летом<br>
Ты сердцу дорога,<br>
Земля моя, ты сердцу дорога.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Много стран на белом свете есть,<br>
Где чудес невиданных не счесть,<br>
Много стран на свете есть, но знаю,<br>
Что счастлив только здесь,<br>
Что счастлив быть могу я только здесь.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
<span class='bold'>[4] Моря плеск<br></span>
<br>
1 Моря плеск и шум волны передо мной.<br>
Почему же ты сегодня не со мной.<br>
Ты ушла, и стало грустно без тебя,<br>
Ты ушла и не вернёшься никогда.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Я не стану, нет не стану<br>
	Ждать тебя на берегу<br>
	Нет, я больше жить так не смогу<br>
	Объясни, зачем уходишь от меня,<br>
	Извини, я все равно люблю тебя.</div>
<br>
2. Чайки стонут и кричат тебе во след,<br>
Что обратно для тебя дороги нет,<br>
Что напрасно повстречались мы с тобой.<br>
Мир ужасен, если нет тебя со мной.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3. Эти дни уйдут из жизни навсегда.<br>
Как уходят снег и талая вода,<br>
Если снова повстречаемся с тобой,<br>
Незамечу и пройду я стороной.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
Любовь - над бурей поднятый маяк,<br>
Немеркнущий во мраке и тумане.<br>
Любовь - звезда, которою моряк<br>
Определяет место в океане<br>
		<div class='refren1'><span class='i'>(Шекспир)</span></div>
<br>
<br>
<span class='bold'>[5] Ненаглядная сторона<br></span>
<br>
Муз. Д. Тухманова Сл. Шаферана<br>
(Валерий Леонтьев)<br>
<br>
1 Тихо дрожит вода,<br>
Ивы глядятся в пруд.<br>
Так каждый раз спешу сюда,<br>
Словно меня здесь ждут.<br>
Дарят простор поля,<br>
Дарят покой леса.<br>
Как ты смогла, скажи, земля,<br>
В сердце вместиться вся?<br>
<br>
2 Сколько у тебя таких, как я,<br>
Сыновей родных и дочерей,<br>
Но хватает всем, земля моя,<br>
Любви твоей, души твоей.<br>
Нежную люблю, люблю в цвету,<br>
Лишь одну тебя зову родной.<br>
Стану я, земля, когда уйду,<br>
Твоей листвой, твоей травой.<br>
<br>
3 Снова шумят хлеба,<br>
Там, где прошли бои,<br>
Где, заслонив собой тебя,<br>
Спят сыновья твои.<br>
Вечною быть тебе.<br>
Ну а придет черед,<br>
Кто-то другой, как я теперь,<br>
К травам твоим прильнет.<br>
4 Ненаглядная сторона, только здесь я дома,<br>
Только здесь. В сини очи смотрю, любя,<br>
Ты – всё, что было, всё что есть у меня.<br>
Нежную люблю, люблю тебя, Лишь одну тебя<br>
зову родной Стану я, земля, когда уйду,<br>
Твоей листвой, твоей травой.<br>
Сколько у тебя таких, как я, Сыновей родных<br>
и дочерей, Но хватает всем, земля моя,<br>
Любви твоей, души твоей.<br>
<br>
<br>
<span class='bold'>[6] Мои года</span><br>
<br>
Сл. Р. Рождественского Муз. Г. Мовсесяна<br>
(Вахтанг Кикабидзе)<br>
<br>
1 Пусть голова моя седа,<br>
Зимы мне нечего бояться.<br>
Не только груз мои года,<br>
Мои года - моё богатство.<br>
Пусть голова моя седа,<br>
Не только груз мои года,<br>
Мои года - моё богатство.<br>
<br>
2 Я часто время торопил,<br>
Привык во все дела впрягаться.<br>
Пускай, я денег не скопил,<br>
Мои года - моё богатство.<br>
Я часто время торопил,<br>
Пускай я денег не скопил,<br>
Мои года - моё богатство.<br>
<br>
3 Шепчу "спасибо" я годам<br>
И пью их горькое лекарство.<br>
И никому не отдам,<br>
Мои года - моё богатство.<br>
Шепчу "спасибо" я годам<br>
И никому не отдам,<br>
Мои года - моё богатство.<br>
<br>
4 А если скажут мне века:<br>
"Твоя звезда, увы, погасла..." -<br>
Подымет детская рука<br>
Мои года - моё богатство.<br>
Когда-нибудь, наверняка<br>
Подымет детская рука<br>
Мои года - моё богатство.<br>
<br>
<br>
<span class='bold'>[7] Танец на барабане<br></span>
<br>
Муз. Р. Паулса Ст. А. Вознесенского<br>
(Николай Гнатюк)<br>
<br>
1 Барабан был плох,<br>
Барабанщик - бог.<br>
Ну а ты была вся лучу под стать,<br>
Так легка, что могла<br>
Ты на барабане станцевать.<br>
Когда пляшешь ты, всюду звон такой!<br>
Под тобой поет барабан большой,<br>
Барабань, барабань!<br>
Только каблучком его ты не порань.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Ты, судьба, барабань на всю планету!<br>
	Звуки, словно кастаньеты,<br>
	Их услышит целый свет.<br>
	Ты, судьба, хоть ты далеко отсюда -<br>
	Но со мной осталось чюдо,<br>
	Словно аккомпанемент.</div>
<br>
2 Когда ты уйдешь, барабанит дождь,<br>
Барабанит грусть, и погода дрянь.<br>
Барабань, барабань,<br>
Ты куда ушла в такую рань?<br>
А когда концерт, барабанщик - бог,<br>
Вспоминает он пару звонких ног,<br>
Барабань барабань,<br>
Даже если сердце пополам.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
Кто в состоянии выразить,<br>
как он пылает, тот охвачен<br>
слабым огнем.<br>
		<div class='refren1'><span class='i'>(Петрарка)</span></div>
<br>
<br>
<span class='bold'>[8] Проводы любви<br></span>
<br>
Муз. Г. Мовсесяна Сл. М. Танича<br>
(Вахтанг Кикабидзе)<br>
<br>
1 Полчаса до рейса, полчаса до рейса,<br>
Мы почти у взлетной полосы.<br>
И бегут быстрее всех часов на свете<br>
Эти электронные часы.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Вот и всё, что было,<br>
	Вот и всё, что было,<br>
	Ты как хочешь это назови<br>
	Для кого-то просто<br>
	Летная погода,<br>
	А ведь это проводы любви.</div>
<br>
2 И того, что было, и того, что было,<br>
Нам с тобою снова не связать.<br>
Жаль, что мы друг другу так и не успели<br>
Что-то очень важное сказать.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3 По аэродрому, по аэродрому<br>
Лайнер пробежал, как по судьбе,<br>
И осталась в небе светлая полоска,<br>
Чистая, как память о тебе.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
Радость и горе, волнение дум,<br>
Сладостной мукой встревоженный ум,<br>
Трепет восторга, грусть тяжкая вновь,<br>
Счастлив лишь тот, кем владеет любовь.<br>
		<div class='refren1'><span class='i'>(Гёте)</span></div>
<br>
<br>
<span class='bold'>[9] Т+Е+Б+Е<br></span>
<br>
Сл. П. Делано и К. Лемеля Муз. Д. Дассена и Ж. Бодло<br>
Перевод Р. Рождественского<br>
(Джо Дассен)<br>
<br>
1 Тебе, тебе, которая меня спасла,<br>
И улыбнулась, и простить смогла,<br>
Твоей наивности восторженной и слезам.<br>
Тебе, такой красивой и такой смешной,<br>
За то, что храбро ты пошла за мной,<br>
Твоим секретам прошлых лет,<br>
Глазам, в которых добрый свет.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Все на свете отдам<br>
	Этой доброй любви,<br>
	Этим дням и ночам<br>
	И ребенку.<br>
	Он однажды придет,<br>
	Он откроет глаза,<br>
	Улыбнется вдруг тебе и мне.</div>
<br>
2 И мне, со всей усталостью в моей душе,<br>
С тем, что я начал понимать уже,<br>
Когда тебя еще не видел я, но искал.<br>
И мне, не разбирающему, что со мной,<br>
Приговоренному к тебе одной.<br>
Под этим солнечным дождем.<br>
Я словно заново рожден.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 И нам, таким немыслимо счастливым нам,<br>
Грядущим дням и настоящим дням,<br>
И счастью той Земли единственной, где светло.<br>
И нам, с мечтой, которая чего-то ждет,<br>
Влюбленных, тем, кто после нас придет!<br>
Придут похожие на нас, полюбят, словно в первый раз.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
<span class='bold'>[10] КРУЖАТСЯ ДИСКИ<br></span>
<br>
Сл. В. Кохановского Муз. Д. Тухманова<br>
(Валерий Леонтьев)<br>
<br>
1 Как ведущий диско-клуба<br>
Или просто диск-жокей,<br>
Рад, что вас знакомить буду<br>
С дискотекою своей.<br>
Как желанна встреча эта!<br>
Снова я в кругу друзей,<br>
Льется музыка планеты, -<br>
Я сегодня диск-жокей.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Кружатся диски,<br>
	Легко и плавно скользя.<br>
	Льется свет серебристый...<br>
	Прощанье близко,<br>
	Продлить нам встречу нельзя,<br>
	Но по-прежнему кружатся диски...</div>
<br>
2 Я танцую с вами вместе<br>
И рассказываю вам<br>
О солистах интересных<br>
И ансамблях разных стран.<br>
Снова я в круговороте<br>
Ослепительных огней<br>
И пленительных мелодий, -<br>
Я сегодня диск-жокей.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Часто в нашу дискотеку<br>
Ходит девушка одна,<br>
Мне, скажу вам по секрету,<br>
Очень нравится она.<br>
Я хотел бы в этом зале<br>
Танцевать весь вечер с ней,<br>
Но нельзя, я очень занят,  - Я сегодня - диск-жокей.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
<span class='bold'>[11] Богатырская наша сила<br></span>
<br>
Сл. Н. Добронравова Муз. А. Пахмутовой<br>
(группа Стаса Намина)<br>
<br>
1 То не грозное небо хмурится,<br>
Не сверкают в степи клинки —<br>
Это батюшки Ильи Муромца<br>
Вышли биться ученики.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Эх, да надобно жить красиво!<br>
	Эх, да надо нам жить раздольно!<br>
	Богатырская наша сила —<br>
	Сила духа да сила воли.</div>
<br>
2 За победу их ветры молятся,<br>
Ждут их тернии и венцы.<br>
Разгулялися добры молодцы,<br>
Распотешились молодцы.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Богатырское наше правило —<br>
Надо другу в беде помочь,<br>
Отстоять в борьбе дело правое,<br>
Силой силушку превозмочь.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
4 Расцвела душа от безбрежности<br>
И полей моих, и любви…<br>
Силой мужества, силой нежности<br>
Воспоем красоту земли!<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
Дружба - это высшая степень товарищества.<br>
		<div class='refren1'><span class='i'>(М. Горький)</span></div>
<br>
<br>
<span class='bold'>[12] Маэстро<br></span>
<br>
Сл. А. Пугачевой Муз. Р. Паулса<br>
(Алла Пугачева)<br>
<br>
1 Гаснет в зале свет, и снова<br>
Я смотрю на сцену отрешенно.<br>
Рук волшебный всплеск, и словно<br>
Замер целый мир завороженно.<br>
Вы так высоко парите,<br>
Здесь, внизу, меня не замечая,<br>
Но я к Вам пришла, простите,<br>
Потому что только Вас люблю.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Вы хотя бы раз, всего лишь раз<br>
	На миг забудьте об оркестре,<br>
	Я в восьмом ряду, в восьмом ряду,<br>
	Меня узнайте, Вы, маэстро.<br>
	Пусть мы далеки, как "да" и "нет",<br>
	И рампы свет нас разлучает.<br>
	Но у нас одна, да-да, одна<br>
	Святая к музыке любовь.</div>
<br>
2 Вновь игру свою начните,<br>
И, я знаю, чудо повторится.<br>
Если б знали, мой учитель,<br>
Как Вам верит Ваша ученица.<br>
Я ищу у Вас спасенья<br>
И мечтаю, сидя в этом зале,<br>
Вместе с Вами быть на сцене.<br>
Вместе с Вами музыке служить<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Я для Вас была лишь тенью,<br>
Но сейчас я вырвалась из плена,<br>
Прочь тревоги, прочь сомненья -<br>
Я теперь стою на этой сцене.<br>
Но смотрю я в зал и вижу<br>
Взгляд Ваш, бесконечно удивленный,<br>
Столько лет прошло, но ближе,<br>
Стали Вы, маэстро, мне с тех пор.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
4 0н пришел, мой час,<br>
Мой звездный час,<br>
Играю я для Вас,<br>
	<div class='refren'>маэстро.</div>
Вы в восьмом ряду,<br>
В восьмом ряду,<br>
И тот же зал, и то же<br>
	<div class='refren'>место.</div>
Пусть мы далеки,<br>
	<div class='refren'>как "да" и "нет",</div>
И рампы свет нас<br>
	<div class='refren'>разлучает,</div>
Но у нас одна, да-да<br>
	<div class='refren'>одна</div>
Святая<br>
	<div class='refren'>к музыке любовь.</div>
<br>
<br>
<span class='bold'>[13] Что же будет?<br></span>
<br>
Сл. А. Поперечного Муз. Э. Ханка.<br>
(ВИА "Верасы")<br>
<br>
1 Я у бабушки живу,<br>
Я у дедушки живу.<br>
Папа с мамой ходят<br>
в гости к нам.<br>
Стало модным одного<br>
Малыша иметь всего<br>
Да и то подкинуть<br>
		<div class='refren'>старикам.</div>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>У меня сестренки нет,<br>
	У меня братишки нет,<br>
	Говорят с детьми хлопот<br>
	невпроворот<br>
	Что же будет на земле<br>
	Через сто ближайших лет,<br>
	Если мода на детей<br>
	совсем пройдёт?</div>
<br>
2 Шоколада полон дом, мармелада полон дом,<br>
Класть игрушки некуда давно.<br>
Чтобы я счастливым рос, настоящий куплен пёс,<br>
Он, конечно, очень славный, но…<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Хочет бабушка вязать, хочет дедушка поспать,<br>
Я один слоняюсь по двору.<br>
Жалко, что без пап и мам человек не может сам<br>
Брата завести или сестру.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
<br>
Раны от любви если не всегда<br>
убивают, то никогда<br>
не заживают.<br>
		<div class='refren1'><span class='i'>(В. Шекспир)</span></div>
<br>
<br>
<span class='bold'>[14] МАЛИНОВКА</span><br>
<br>
Сл. А. Поперечного Муз. Э. Ханка<br>
(ВИА "Верасы")<br>
<br>
1 Малиновки заслышав голосок,<br>
Припомню я забытые свиданья,<br>
В три жердочки березовый мосток<br>
Над тихою речушкой без названья.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Прошу тебя в час розовый<br>
	Напой тихонько мне,<br>
	Как дорог край березовый<br>
	Малиновой заре.</div>
<br>
2 А волны шли неведомо куда<br>
И камешки у берега качали.<br>
И пела нам малиновка тогда<br>
О том, о чём напрасно мы молчали<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3 Сожжен мосток, ушла из сердца боль,<br>
Исчезла речка, вдаль умчалась юность.<br>
Но песня, словно первая любовь,<br>
Малиновкой опять ко мне вернулась.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<br>
Тот истинный друг, кто укажет в пути<br>
Препятствия все и поможет пройти.<br>
Льстецов причислять опасайся в друзья<br>
Тот истинный друг твой, кто честен<br>
	<div class='refren'>и прям.</div>
		<div class='refren1'><span class='i'>(Саади)</span></div>
<br>
<br>
[№№15-23 - на вложенных листах]<br>
<br>
<span class='bold'>[15]<br></span>
<br>
		<div class='refren'>Все тревоги дня</div>
Пусть они уйдут и м. быть<br>
Все что<br>
	<div class='refren'>только ты тому ви<s>д</s>на</div>
Поня<br>
<br>
Этот день нам всп. не раз<br>
Я его так ждал<br>
Как мне хор. с т. сейч<br>
Жаль в мал<br>
Я пр. тебя побудь со м<br>
	<div class='refren'>Ты понять м. должна<br>
<br>
	Хочу, чтоб годам вопреки<br>
	Также были мы бл / 2 20 лет спуся</div>
Не мечтал<br>
Я о нем не зна<br>
Даже цел век с т в-2<br>
Мне нав мал<br>
Благодаре<br>
Я любовь что нам дана<br>
<br>
<br>
<span class='bold'>[16] <br></span>
<br>
Если люб не збудется<br>
Ты пост как хочет.<br>
И никому на свет<br>
Грусти не выдавай<br>
Нов встр лучше<br>
Ср . во от 1-ва<br>
Но и от о что было<br>
Пом не заб.<br>
<br>
<span class='i'>R:</span> Мечта сбыв. и не сбыв<br>
Люб прих к нам<br>
Порой не та<br>
Но все хор не заб-ся<br>
А все хор и есть мечта<br>
<br>
Пусть о любви нечаянной<br>
Кто-то сказать осмелится<br>
Если повер в это<br>
Сердца не закрыва<br>
В сердце не обитаемом<br>
Снова любовь поселится<br>
=<br>
<br>
<span class='i'>R: <br></span>
<br>
<br>
<span class='bold'>[17]<br></span>
<br>
Жизнь игр. в прятки<br>
Да и нет - слова загадки<br>
Этот мир 2 р див м<br>
Время разл част<br>
С теми кто нам дар сч<br>
Э жизнь |2 наша ж<br>
Мы вместе с птицами<br>
	<div class='refren'>в с</div>
		<div class='refren1'>с звездами п. п вниз</div>
Любим, верим, гру ошиб<br>
В сер бережно память<br>
	<div class='refren'>о пр. храним</div>
<br>
2. Над зем вст рассв<br>
Травы в пояс клонят ветры<br>
День за днем 3р.<br>
Хитрое переплетенье<br>
		<div class='refren1'>сомненья</div>
Это жизнь /<br>
<br>
3. Подними глаза прохожий<br>
Мы с тоб так похожи<br>
Мы молч мы спеш.<br>
Верим чтоб не обмануться<br>
И уходим чтоб вернуться<br>
<br>
<span class='i'>R</span> 2 раза потом I ч. - 3 р.<br>
<br>
4<br>
<br>
<br>
<span class='bold'>[18]<br></span>
<br>
1. Много пролетело лет<br>
Только не забуду нет<br>
Вечер над рекой и тот кост<br>
Разве позабыть смогу<br>
Как огонь всю ночь плясал в кругу<br>
Искры, слов красных птиц<br>
Выпускал в простор<br>
<br>
<span class='i'>R:</span> 1 раз<br>
<br>
2. Часто снится сон такой<br>
Смотрим мы в костер с тобой<br>
Искры как в ту ночь<br>
Во тьме плывут<br>
Если б знать тогда могли<br>
Что уже грохочет гром в дали<br>
Если б знали мы тогда<br>
Что дожди польют<br>
<br>
<span class='i'>R:</span> 1 раз<br>
<br>
3. Годы пронеслись с тех<br>
		<div class='refren2'>пор</div>
Жаркий отпылал костер<br>
Ясный <s>о</s><br>
	<div class='refren'>отплясал он на ветру</div>
Что же над золой седой<br>
Рядом мы стоим опять<br>
		<div class='refren2'>с тобой</div>
Что же привело нас вновь<br>
		<div class='refren2'>к старому костру</div>
<br>
<span class='i'>Припев:</span> Мы с тобой смешные люди<br>
Знаем, что костер гореть<br>
		<div class='refren2'>не будет</div>
Больше никогда гореть не будет<br>
Дождь не зря хлестал вчера<br>
Знаем мы осенним утром<br>
Больше никогда не вспыхнут угли,<br>
Чтож мы ворошим с тобою<br>
		<div class='refren2'>угли старого костра</div>
<br>
2 раза<br>
<br>
<br>
<span class='bold'>[19] ПЕСНЯ О ДРУГЕ<br></span>
<br>
Слова и музыка В. Высоцкого<br>
<br>
﻿Если друг оказался вдруг<br>
И не друг, и не враг, а так,<br>
Если сразу не разберешь<br>
Плох он или хорош,-<br>
Парня в горы тяни, рискни,<br>
Не бросай одного его,<br>
Пусть он в связке с тобой одной,<br>
Там поймешь, кто такой.<br>
<br>
Если парень в горах не ах,<br>
Если сразу раскис и вниз,<br>
Шаг ступил на ледник и сник,<br>
Оступился и в крик,-<br>
Значит, рядом с тобой чужой,<br>
Ты его не брани, гони,<br>
Вверх таких не берут, и тут<br>
Про таких не поют.<br>
<br>
Если он не скулил, не ныл,<br>
Пусть он хмур был и зол, но шел,<br>
А когда ты упал со скал,<br>
Он стонал, но держал,<br>
Если шел он с тобой, как в бой,<br>
На вершине стоял хмельной,-<br>
Значит, как на себя самого,<br>
Положись на него.<br>
<br>
<br>
<span class='bold'>[20] ПРОЩАНИЕ С ГОРАМИ<br></span>
<br>
Слова и музыка В. Высоцкого<br>
<br>
В суету городов и в потоки машин<br>
Возвращаемся мы - просто некуда деться.<br>
И спускаемся вниз с покоренных вершин,<br>
Оставляя в горах, оставляя в горах свое<br>
		<div class='refren2'>сердце.</div>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
	<div class='refren'>Так оставьте ненужные споры,<br>
	Я себе уже все доказал -<br>
	Лучше гор могут быть только</div>
		<div class='refren2'>горы</div>
	<div class='refren'>На которых еще не бывал. <span class='i'>2 раза</span></div>
<br>
Кто захочет в беде оставаться один?<br>
Кто захочет уйти, зову сердца не внемля?<br>
Но спускаемся мы с покоренных вершин,<br>
Что же делать, и боги спускались на землю.<br>
<br>
		<div class='refren1'><span class='i'>Припев.</span></div>
<br>
Сколько слов и надежд, сколько песен и тем<br>
Горы будят у нас и зовут нас остаться,<br>
Но спускаемся мы - кто на год, кто совсем,-<br>
Потому что всегда, потому что всегда<br>
Мы должны возвращаться.<br>
<br>
		<div class='refren1'><span class='i'>Припев:</span></div>
	<div class='refren'>Так оставьте ненужные споры,<br>
	Я себе уже все доказал -<br>
	Лучше гор могут быть только</div>
		<div class='refren2'>горы</div>
	<div class='refren'>На которых никто не бывал. <span class='i'>2 раза</span></div>
<br>
<br>
<span class='bold'>[21] Прощальный вальс<br></span>
<br>
1. Когда уйдём со школьного двора<br>
Под звуки нестареющего вальса<br>
Учитель нас проводит до угла<br>
И вновь назад, и вновь ему с утра<br>
Встречай, учи и снова расставайся<br>
Когда уйдем со школьного двора<br>
<br>
2. Для нас всегда открыта в школе дверь<br>
Прощаться с ней не надо торопиться<br>
Ну<s>к</s> как забыть звончей звонка капель<br>
И девочку, которой нёс портфель<br>
Пускай потом ни что не повторится<br>
Для нас всегда открыта в школе дверь<br>
<br>
3. Пройдём по тихим школьным<br>
		<div class='refren1'>этажам</div>
Здесь прожито и понято не мало.<br>
Был голос робок, мел в руке держал<br>
Но ты домой с победою бежал<br>
И если вдруг удача запропала<br>
Пройди по тихим школьным эта-<br>
		<div class='refren1'>жам</div>
<br>
4. Спасибо, что конца урокам нет<br>
Хотя и ждёшь с надеждой перемены<br>
Но жизнь она особенный предмет<br>
Задаст вопросы новые в ответ<br>
Но ты найди решенье непременно<br>
Спасибо, что конца урокам нет<br>
<br>
<br>
<span class='bold'>[22] <br></span>
<br>
Люди идут по свету им вроде не много<br>
надо. Была бы прочна палатка. И был бы<br>
не скучен путь Но с дымом сливается песня<br>
Ребята отводят взгляды<br>
И шепчет во сне бродяга<br>
Кому-то не позабудь<br>
<br>
Они в городах не блещут<br>
Манерами аристократов<br>
Но в чутких высоких залах<br>
где шум суеты затих<br>
Страдают в бродячих душах<br>
Бетховенские сонаты,<br>
И свет. песни Грига<br>
Переполняют их<br>
<br>
Люди идут по свету<br>
Слова их порою грубы<br>
Пожалуйста, извините<br>
	<div class='refren'>с усмешкой они говорят</div>
Но груст. неж. песни<br>
Ласк сухие губы,<br>
И сам. лучшие книги<br>
Они в рюкзаках хранят<br>
<br>
Выверен старый компас<br>
Получены карты и сроки,<br>
М выштопан на штормовке<br>
Лавины предат след<br>
Счастлив кому знакомо<br>
Щемящее чувство дороги<br>
Ветер рвет горизонты \ 2р.<br>
И ... дарит рассвет /<br>
<br>
<br>
<span class='bold'>[23] Ос. мелодия<br></span>
<br>
Слеза осен дней прим<br>
Росой хол потекла<br>
И жур уносят лето (2)<br>
	<div class='refren'>раскинув сер крыла</div>
<br>
<span class='i'>R:</span> Звен выс тоска<br>
необъясним словам<br>
Я не 1 пока я с вам<br>
дер пти облака (2).<br>
<br>
<span class='i'>проигр</span> 4 р.<br>
<br>
Круж листья как зап<br>
С какой-то грустью не земной<br>
Кто не тер др и близких (2)<br>
Пусть посм надо мной<br>
<br>
<span class='i'>R:</span><br>
<br>
Немало мы по белу свету<br>
В исканьях рад кружим<br>
Порой для слез причины не ту<br>
Но кто не плакал, тот не жил<br>
<br>
И часто пл мы нев<br>
Когда дож стуч в окно<br>
Не потому что серд больно,<br>
А пот что есть оно<br>
<br>
<span class='i'>R:</span><br>
<br>
<br>
<span class='bold'>[24]<br></span>
<br>
Каждый выбирает для себя<br>
Женщину, идилию, дорогу<br>
Дьяволу служить или пороку<br>
Каждый выбирает для себя<br>
<br>
Каждый выбирает по себе<br>
Слово для любви и для молитвы<br>
Шпагу для дуэли вечной битвы<br>
Каждый выбирает по себе<br>
<br>
Каждый выбирает по себе<br>
Жизни латы, посох и заплаты<br>
Меры окончательной расплаты<br>
Каждый выбирает по себе<br>
Каждый выбирает для себя<br>
Выбираю тоже, как <s>для</s> умею,<br>
Ни к кому претензий не имею<br>
Каждый выбирает для себя<br>
<br>
<br>
<span class='bold'>[25] Квадратный человек<br></span>
<br>
Как полночный вздор<br>
Как на голову снег<br>
Мой грозный командор<br>
Мой черный человек<br>
Как поздний вестовой<br>
По гулкой мостовой<br>
Квадратный человек<br>
С квадратной головой<br>
	<div class='refren'>Квадратный человек<br>
	Сам черт ему не брат<br>
	В саду его растет<br>
	Квадратный виноград<br>
	И явственно видна<br>
	Пока он говорит<br>
	Квадратная Луна<br>
	В глазах его горит</div>
<br>
<span class='i'>Припев<br></span>
		<div class='refren1'>Квадратное лицо,<br>
		Квадратные очки</div>
			<div class='refren2'>глаза<br>
			значки</div>
		<div class='refren1'>И челюсти во рту г<br>
		Гремят как жернова<br>
		Когда он говорит <br>
		Квадратные слова</div>
О этот человек, он выпрямить готов<br>
Округлости полей, округлости прудов<br>
И возвести в квадрат, и возвести сто крат<br>
Квадрат своих заграт, в квадрат своих оград<br>
Квадратный человек, мой грозный командор<br>
Мой прошлогодний снег, мой полуночный вздор<br>
И по спине сквозит нездешним холодком<br>
Когда он мне грозит квадратным кулаком<br>
<br>
<span class='i'>Припев<br></span>
<br>
<br>
<span class='bold'>[26]<br></span>
<br>
Прогоню тишину<br>
И часы заведу<br>
И торопится время,<br>
А я тебя жду<br>
Жду, когда я один<br>
И вдвоем с тишиной<br>
Жду, когда тебя нет<br>
И когда, и когда ты со мной<br>
<br>
<span class='i'>Припев<br></span>
	<div class='refren'>Жить без любви не могут люди<br>
	Час без любви - пропащий час<br>
	Нам хорошо, когда мы любим<br>
	Даже если не любят нас</div>
<br>
Не успеешь уйти<br>
Я бегу за тобой<br>
Чтоб в дали не растаял<br>
Твой след голубой<br>
Вот такая любовь<br>
Вот такая беда<br>
И когда тебя нет<br>
Ты со мной, ты со мною всегда<br>
<br>
<span class='i'>Припев</span> 2 р<br>
<br>
<br>
<span class='bold'>[27]<br></span>
<br>
Как тревожен этот путь \ 2 р<br>
Не уснуть мне, не уснуть<br>
Деревеньки, купола<br>
И метель белым бела<br>
Отрешенно закружила<br>
Чтобы снова я решила<br>
Все вернуть<br>
Как тревожен этот путь<br>
Куда нибудь<br>
Как тревожен этот путь /<br>
	<div class='refren'>Как тревожен этот путь<br>
	| Не уснуть | Мне судьбу не обмануть <br>
	Вот и кончился мой день<br>
	Чтоб спасти меня от бедствий<br>
	Больно так сжимает сердце<br>
	Безопасности ремень<br>
	Ну не вздохнуть<br>
	Ах как тревожен этот путь<br>
	Куда нибудь</div>
Как тревожен этот путь<br>
Не уснуть мне, не уснуть<br>
Не упасть на облака<br>
Не увидеть свысока<br>
И когда уймет тревогу<br>
Этот путь,<br>
Этот путь, тревожный путь<br>
Куда ни будь<br>
Как тревожен этот путь<br>
<br>
<br>
<span class='bold'>[28] Беда<br></span>
<br>
Я несла свою беду<br>
По весеннему, по льду<br>
Надломился лед <br>
Душа оборвалася<br>
Камнем под воду пошла<br>
А беда, хоть тяжела,<br>
Но за острые края задержалася (2р)<br>
	<div class='refren'>И беда с того вот дня<br>
	Ищет по свету меня<br>
	Рядом с ней идут молва<br>
	С кривотолками<br>
	То, что я не умерла<br>
	Знала голая ветла<br>
	И еще перепела с перепелками (2р)</div>
Только кто ж сказал ему<br>
Господину моему<br>
Только вы для меня<br>
Вы для меня проболталися<br>
И от страсти сам не свой<br>
Он отправился за мной<br>
А за ним беда с молвой увязалися (2р)<br>
	<div class='refren'>Он настиг меня, догнал<br>
	Обнял, на руки поднял<br>
	А за ним беда в седле <br>
	Ухмылялася<br>
	Ведь остаться он не мог<br>
	Был один всего денек<br>
	А беда на вечный срок задержалася (2р)</div>
<br>
<br>
<span class='bold'>[29]<br></span>
<br>
Страстишки, страсти всевозможных рангов<br>
Различной масти и масштабов разных<br>
Владеют нашей бренною душой<br>
Но сумма всех их меньше той одной<br>
<br>
	<div class='refren'>Есть суперстрасть 3 р<br>
	Она зовятся власть<br>
	Румяное морщинистое личико<br>
	В руках вязанье. Букли с сединой<br>
	Кокетливая бабушка Политика<br>
	Желанней многим барышни иной</div>
<br>
Тщеславным людям власти призрак сладок<br>
И рвется в судьи Зевс по части взяток<br>
В шерифы тот кто миру врать остер<br>
А в конгрессмены отставной актер<br>
	<div class='refren'>Есть суперстрасть 3 р<br>
	Она зовятся власть</div>
<br>
		<div class='refren1'>перед объективом</div>
О трудном детстве [] счастливо<br>
С три короба наври про рай земной<br>
И выборная должность за тобой<br>
<br>
<br>
<span class='bold'>[30]<br></span>
<br>
Как плоская истертая монета<br>
На трех китах покоилась планета<br>
И жгли ученых умников в кострах<br>
Тех, что твердили: "Дело не в китах"<br>
<br>
	<div class='refren'>Есть три кита (3 р)<br>
	И больше не черта<br>
	Летит Земля в пространстве<br>
	Утлой лодочкой,<br>
	Но молим мы, ловцы и рыбаки:<br>
	Сглотни наживку, попадись на удачку,<br>
	О чудо-юдо, чудо рыба-кит</div>
<br>
Те три кита основа мироздания<br>
Запомните навеки их названия<br>
Один Азарт, Политика другой<br>
А третий кит конечно же Любовь<br>
	<div class='refren'>Лишь три кита (3 р)
	Другое суета ....</div>
<br>
И по указке ветреной Фортуны<br>
Без устали мы мечем в них гарпуны<br>
Манят нас от усов и до хвоста<br>
Три страсти, три порока, три кита<br>
	<div class='refren'>Те три кита (3 р)<br>
	Большая суета ....</div>
<br>
<br>
<span class='bold'>[31]<br></span>
<br>
Ты не придешь почему<br>
Мучаюсь я знаю<br>
А может быть потому<br>
Что судьба такая<br>
Что судьба (3 р)<br>
Ты нас святая сложная судьба<br>
<br>
	<div class='refren'>Нет, не вернуть<br>
	Нам наше вчера<br>
	Наступает иная пора<br>
	Бесцветными кажутся небеса<br>
	И грустнеют глаза (2 р)<br>
	Не звони, не пиши - \ 2 р<br>
	Чуда не ожидаю /<br>
	Ты в музее моей души<br>
	Драгоценность живая</div>
<br>
	Я не приду. Решено<br>
	Больно, но не слезинки<br>
	И падают как в решето<br>
	Мне в ладонь дождинки<br>
	Мне в ладонь (3 р)<br>
	Падают дождинки, палают в ладонь<br>
<br>
	Всё будет со мной и нигде<br>
	Свидимся <s>н</s>а насколько?<br>
	Кружатся по воде<br>
	Дождевые кольца<br>
	Где же вы, обручальные где<br>
	Кольца дождевые кольца по воде<br>
	<br>
	<br>
<span class='bold'>[32]<br></span>
<br>
И вновь дурман цветущей липы<br>
Птиц толи вскрики, то ли всхлипы<br>
Конец июня царство дня<br>
И в окнах слишком много света<br>
И посреди большой планеты <br>
Тебе не миновать меня<br>
	<div class='refren'>Не отступить, не отступиться<br>
 	Я здесь, едва сомкнёшь ресницы<br>
 	Проснешься, рядом снова я (2 р)</div>
<br>
 И снова липа нависая<br>
 Глядит как я иду босая<br>
 По зыбкой грани бытия <br>
 Туда, где все мои заботы<br>
 Все будни, праздники, субботы<br>
 Дни отдыха и суеты<br>
 Удачи все и все печали<br>
 И слезы днем, и смех ночами<br>
 Все совместилось в слове "ты" (2 р)<br>
<br>
 И вновь дурман цветущей липы<br>
 Птиц то ли вскрики, то ли всхлипы<br>
 Конец июня царство дня<br>
 И в окнах слишком много света<br>
 И посреди большой планеты <br>
 Тебе не миновать меня (2 р)<br>
<br>
<br>
<span class='bold'>[33]<br></span>
<br>
Всё отболит и мудрый говорит<br>
Каждый костер когда-то догорит<br>
Ветер золу развеет без следа<br>
Но до тех пор пока огонь горит<br>
Каждый его по-своему хранит<br>
Если беда и если холода<br>
	<div class='refren'>Раз ночь длинна, то жгут едва-едва<br>
	И берегут и силы и дрова<br>
	Зря не шумят, и не портят лес<br>
	Но иногда найдется вдруг чудак<br>
	Этот чудак все сделает не так<br>
	И его костер взовьется до небес</div>
	<br>
		<div class='refren1'>Еще не все дорешено, еще не все разрешено<br>
		Еще не все погасли краски дня<br>
		Еще не жаль огня <br>
		Судьба хранит меня</div>
		<br>
Тот был умней, кто свой огонь сберег<br>
Он обогреть других уже не мог<br>
Но без потерь дожил до теплых дней<br>
А ты так спешил, ты все спалил за час<br>
И через час большой огонь угас<br>
Но в этот час стало всем теплей<br>
<br>
<br>
<span class='bold'>[34] Поздно<br></span>
<br>
Поздно мы встретились с тобою<br>
Поздно не те уже над нами звезды<br>
Мы усталы и серьезны<br>
Не скрываем грустных глаз<br>
И все же хорошо, что поздно<br>
Одна судьба связала нас<br>
<br>
	<div class='refren'>Лучше поздно, чем никогда 2р<br>
	Быть может нам с тобой достались<br>
	Лучшие года</div>
<br>
Поздно дожди рекою стали поздно<br>
Давно вернулись стаи в гнезда<br>
Нам с тобой совсем непросто<br>
От былого не уйти<br>
И даже хорошо, что поздно<br>
Мы встретились с тобой в пути<br>
<br>
Поздно теперь нам расставаться поздно<br>
Молвы глухой бояться поздно<br>
Отшумели наши грозы<br>
И надежда расцвела<br>
И очень хорошо, что поздно<br>
В твоей руке моя рука<br>
<br>
<br>
<span class='bold'>[35] Канат<br></span>
<br>
Уже который год хожу я по канату<br>
К нему меня влечет <br>
Не слава, не почет<br>
Уже который год <br>
Не властен риск паденья<br>
Зовет меня, зовет <br>
Закон преодоленья<br>
	<div class='refren'>А там, внизу, прошел слушок, <br>
	Что не боюсь я ничего<br>
	А там, внизу, дом одинок<br>
	И нету рядом никого<br>
	А там, внизу, так далеко <br>
	Успех от сердца моего<br>
	И я не виновата, <br>
	Что мне чуть страшновато<br>
	Иду я по канату (2 р)<br>
	Сама себе кричу: "Стоять!"</div>
Внизу восторг толпы<br>
Над головою звезды<br>
По лезвию судьбы <br>
Пройти совсем не просто<br>
И я держу баланс <br>
Дрожащими руками,<br>
Иду и вижу вас <br>
С закрытыми глазами<br>
<br>
И звездная болезнь, как символ пораженья<br>
Восторженная лесть, как головокруженье<br>
	<div class='refren'>А там, внизу, прошел слушок, \ 5 р<br>
	Что не боюсь я ничего /</div>
<br>
<br>
<span class='bold'>[36] Вечер<br></span>
<br>
И город как город<br>
И люди как люди вокруг<br>
Но вечер приходит<br>
И все изменяется вдруг<br>
На лица актеров <br>
Кладет он таинственный грим<br>
И Гамлет страдает<br>
И снова поет Лоэнгрин<br>
<br>
	<div class='refren'>Ах этот вечер лукавый маг<br>
	Одетый вечно в лиловый фрак<br>
	Погаснут свечи уйдет любовь<br>
	Но в этот вечер вернется вновь</div>
<br>
Опять каравеллы привозят <br>
Рабов и вино<br>
В ту гавань, что дремлет<br>
На дне океана давно<br>
И вновь слышен голос <br>
Бессмертной и гордой любви<br>
Что схожа с планетой,<br>
Еще не открытой людьми<br>
<br>
Нельзя в этом мире <br>
Пройти, не оставив следа<br>
И вечер волшебник <br>
Запомнит нас всех навсегда<br>
И новые люди в далекой <br>
Неведомой мгле<br>
Когда нас не будет<br>
Нас будут играть на Земле<br>
<br>
<br>
<span class='bold'>[37] Хожу лугом<br></span>
<br>
Светлеет грусть<br>
Когда цветут цветы<br>
Когда брожу я многоцветным лугом <br>
Один или с хорошим давним другом, (3 р)<br>
Который сам не терпит суеты<br>
  <br>
	<div class='refren'>За нами шум и пыльные хвосты<br>
	Все улеглось, одно осталось ясно<br>
	Что мир устроен грозно и прекрасно (3 р)<br>
	Что легче там, где поле и цветы</div>
  <br>
Остановившись в медленном пути<br>
Смотрю, как день, играя, расцветает<br>
Но даже здесь чего-то не хватает (3 р)<br>
Не достает того, что не найти<br>
  <br>
	<div class='refren'>Как не найти погаснувшей звезды<br>
	Как никогда, бродя цветущей степью, <br>
	Меж белых листьев и на белых стеблях (3 р)<br>
	Мне не найти зеленые цветы</div>
<br>
<span class='i'>1 купл.</span><br>
<br>
<br>
<span class='bold'>[38]<br></span>
<br>
1 Я по лестнице по этой (2р)<br>
Поднимусь к тебе<br>
И останусь до рассвета (2р)<br>
Я в твоей судьбе<br>
<span class='i'>Пр</span> А как стану я немилой<br>
Удалюсь я прочь<br>
И скатившись по перилам (2р)<br>
Упаду я в ночь (2р) прочь<br>
<br>
2 Без тебя, уж ты поверь мне,<br>
Не прожить и дня<br>
Ты открой мне только двери<br>
Ты открой мне эти двери,<br>
Если здешь меня<br>
<br>
<span class='i'>Пр</span> <br>
<br>
3 И мое сердцебиенье<br>
Уж который год<br>
Слышит каждая ступенька,<br>
Что к тебе ведет<br>
<br>
<span class='i'>Пр</span> <br>
<br>
<br>
<span class='bold'>[39]<br></span>
<br>
1 Я наравне с другими<br>
Хочу тебе служить<br>
От ревности сухими<br>
Губами ворожить<br>
Не утомляет слово<br>
Мне пересохших уст<br>
И без тебя мне снова<br>
Гремучий воздух пусть<br>
<br>
<span class='i'>Пр<br></span>
	<div class='refren'>Я больше не ревную (2р)<br>
	Я тебя зову<br>
	И все чего хочу я (2р)<br>
	Я вижу наяву<br>
	И все чего хочу я (2р)<br>
	Я вижу наяву<br>
	Я больше не ревную<br>
	Но я тебя зову</div>
	<br>
2 Я больше не ревную<br>
Но я тебя хочу<br>
Сама себя несу я<br>
Как жертва палачу<br>
Тебя не назову я<br>
Не радость, не любовь<br>
На дикую чужую<br>
Мне подменили гро?<br>
<br>
<span class='i'>Пр<br></span>
<br>
3 И словно преступленье меня к тебе влечет<br>
Искусанный в смятенье вишневый нежный рот<br>
Еще одно мгновенье, и я тебе скажу<br>
Не радусть, а мученье в тебе я нахожу<br>
<br>
<span class='i'>Пр<br></span>
<br>
<br>
<span class='bold'>[40]<br></span>
<br>
Я леплю из пластелина<br>
Пластелин нежней, чем глина<br>
Я леплю из пластелина<br>
Кукол, клоунов, собак<br>
Если кукла выйдет плохо,<br>
Назову её дурека,<br>
Если клоун выйдет плохо<br>
Назову его дурак<br>
	<div class='refren'>Подошли ко мне два брата<br>
	Подошли и говорят<br>
	Разве кукла виновата<br>
	Разве клоун виноват<br>
	Ты их лепишь грубовато<br>
	Ты их любишь маловато<br>
	Ты сама и виновата<br>
	А никто не виноват</div>
Я леплю из пластелина<br>
А сама вздыхаю тяжко<br>
Я леплю из пластелина<br>
Приговариваю так<br>
Если кукла выйдет плохо<br>
Назову её бедняжка<br>
Если клоун выйдет плохо<br>
Назову его бедняк<br>
<br>
<br>
<span class='bold'>[41]<br></span>
<br>
Под музыку Вивальди<br>
Под вьюгу за окном<br>
Печалиться давайте<br>
Об этом и о том<br>
	<div class='refren'>Вы слышите, как жалко<br>
	И безнадёжно как<br>
	Заплакали сеньоры<br>
	Их жены и служанки<br>
	Собаки на лежанках <br>
	И дети на руках</div>
И стало нам так ясно<br>
Что на дворе ненастно<br>
Как на сердце у нас<br>
Что жизнь была напрасна, <br>
Что жизнь была прекрасна<br>
Что все мы будем счастливы <br>
Когда-ни будь, бог даст<br>
	<div class='refren'>И только ты молчала<br>
	И головой качала <br>
	Любви печальной в такт<br>
	А после говорила<br>
	Поставьте все с начала<br>
	Мы все начнем с начала<br>
	Любимый мой и так</div>
Под музыку Вивальди<br>
Под славный клавесин<br>
Под скрипок переливы<br>
Под завыванье вьюги<br>
Условимся  друг друга <br>
Любить, что было сил<br>
<br>
<br>
<span class='bold'>[42]<br></span>
<br>
	<div class='refren'>Сладострастная отрава<br>
	Золотая Бричмула<br>
	Где чинара притулилась<br>
	Под скалою<br>
	Про тебя жужжит над ухом<br>
	Вечная пчела<br>
	Бричмула, Бричмулы, Бричмуле,<br>
	Бричмулу, Бричмулою</div>
Был и я мальчуган и в те годы не раз<br>
Про зеленый Чемган слушал мамин рассказ<br>
Как возил детвору в Бричмулу тарантас<br>
Тарантас назывался арбою<br>
И душа рисовала картины в тоске<br>
Будто еду в арбе на своем ишаке<br>
А чемганские горы царят вдалеке<br>
И безумно прекрасны собою<br>
	<div class='refren'>Но прошло мое детство и юность прошла<br>
	И я понял не помню какого числа<br>
	Что сгорят мои годы и вовсе до тла<br>
	Под пустые, как дым разговоры<br>
	И тогда я решил распроститься с Москвой<br>
	И вдвоем со своею ещё не вдовой<br>
	В том краю провести свой досуг трудовой<br>
	Где сверкают чемганские горы</div>
<span class='i'>Припев<br></span>
Мы залезли в долги и купили арбу<br>
Запрягли ишака со звездою во лбу<br>
И вручили свою отпускную судьбу<br>
Ишаку - знатоку Туркестана<br>
А на крымском мосту вдруг заныло в груди<br>
Я с моста разглядел сквозь туман и дожди<br>
Как чемганские горы царят впереди<br>
И зовут и сверкают чеканно<br>
	<div class='refren'>С той поры я арбу обживаю свою<br>
	Я [] в пути небольшую семью<br>
	Будапешт и Калуга, Париж и Дербил<br>
	Любовались моею арбою<br>
	На Камчатке ишак угодил в полынью<br>
	Мои дети орут, а я песню пою<br>
	И Чемган освещает дорогу мою<br>
	И безумно прекрасен собою</div>
<span class='i'>Припев<br></span>
<br>
<br>
<span class='bold'>[43]<br></span>
<br>
Я шагаю по Москве<br>
Что таке сквер направо и налево тоже сквер<br>
Здсь когда-то Пушкин жил<br>
Пушкин с Вяземским дружил<br>
Горевал, лежал в постели, говорил, что он простыл<br>
	<div class='refren'>Я шагаю по Москве<br>
	Что таке сквер направо и налево тоже сквер<br>
	Кто-то я не знаю что,<br>
	А скорей всего никто<br>
	У под'езда на скамейке человек сидит в пальто<br>
	Человек он пожилой на Арбате дом жилой<br>
	В доме летняя еда, а на улице среда<br>
	Переходит в понедельник безо всякого труда</div>
		<div class='refren1'>Голова моя пуста, как пустынные места<br>
		Я куда-то улетаю<br>
		Словно дерево с листа</div>
Я шагаю по Москве<br>
Что таке сквер направо и налево тоже сквер<br>
<br>
<br>
<span class='bold'>[44]<br></span>
<br>
На знакомой улице<br>
И в лесу березовом<br>
Белый свет мне кажется (2р) \ 2р<br>
Голубым и розовым /<br>
	<div class='refren'>Как любовь несмелая<br>
	Сны мои украсила<br>
	Тайны черно-белые<br>
	В 100 цветов раскрасила</div>
<br>
	<div class='refren1'>И снятся мне средь бела дня<br>
	Цветные сны (2р)<br>
	Моей любви, моей весны<br>
	Плывут, плывут куда-то вдаль<br>
	Цветные сны (2р)<br>
	Моей любви, моей весны</div>
<br>
Ну скажи, хоть выдумай<br>
Что-нибудь душевное<br>
Пусть подольше снятся мне<br>
Эти сны волшебные<br>
<br>
<br>
<span class='bold'>[45]<br></span>
<br>
Вот и любовь пришла к нам солнца полна<br>
И унесла печали<br>
Но обещать, что вечной будет она<br>
Ты не спеши в начале<br>
	<div class='refren'>Не обещай, не надо, не обещай<br>
	Может порой мгновенье нас ослепить<br>
	Не обещай<br>
	<s>Не</s> Это не просто - вечно любить, Не обещай</div>
<br>
Сколько любовь <s>д</s> нам дарит<br>
Ласковых слов<br>
Сколько тепла и света<br>
А на вопрос какою будет любовь<br>
Нет все равно ответа<br>
<br>
Может ли быть такое, может ли быть<br>
Нам только время скажет<br>
Позже узнаю, как ты можешь любить<br>
Ну а пока, пока что<br>
<br>
<br>
<span class='bold'>[46]<br></span>
<br>
Скоро скоро на луга<br>
Лягут белые снега<br>
И метель о чем-то <br>
Грустно запоет<br>
А ведь было и тепло <br>
Только жаль что <br>
все ушло<br>
И никто мне <br>
Это лето не вернет<br>
<br>
	<div class='refren'>Вот как бывает <br>
	Где лета звонкий крик<br>
	Вот как бывает <br>
	Где счастья светлый миг<br>
	Вот как бывает <br>
	Где этот летний сон<br>
	Вот как бывает <br>
	Растаял он</div>
	<br>
Всё еще себе твержу, что любовь я отыщу<br>
Что верну порой осенней лето я<br>
Но смеётся надо мной даже ветер за спиной<br>
Так наивна и смешна мечта моя<br>
<br>
Разлетевшись по кустам потерялся птичий гам<br>
Лишь остался в чаще листьев стылый шум<br>
Но куда же и зачем я иду по листьям тем<br>
Что я в этой поздней осени ищу<br>
<br>
<br>
<span class='bold'>[47]<br></span>
<br>
Муз Ю. Саульского Ст. Л. Завальнюка<br>
<br>
Слеза, осенних дней примета,<br>
Росой холодной потекла.<br>
И журавли уносят лето, (2р)<br>
Раскинув серые крыла<br>
<br>
	<div class='refren'>Звенит высокая тоска,<br>
	Не об'яснимая словами,<br>
	Я не один, пока я с вами,<br>
	Деревья, птицы, облака (2р).</div>
<br>
Кружатся листья, как записки,<br>
С какой-то грустью неземной.<br>
Кто не терял друзей и близких, (2р)<br>
Пусть посмеется надо мной.<br>
<br>
Немало мы по белу свету<br>
В исканьях радости кружим.<br>
Порой для слез причины нету, (2р)<br>
Но кто не плакал, тот не жил.<br>
<br>
И часто плачем мы невольно,<br>
Когда дожди стучат в окно,<br>
Не потому, что сердцу больно,<br>
А потому, что есть оно.<br>
<br>
<br>
[Песни №№ 48, 49 - на вложенных листках]<br>
<br>
<span class='bold'>[48]<br></span>
<br>
I Я прошу тебя:<br>
Сумей забыть<br>
все тревоги дня.<br>
Пусть они уйдут.<br>
И может быть<br>
Всё, что я скажу -<br>
Не знаешь ты -<br>
Только ты тому вина<br>
Понял я, что мне<br>
нужна одна<br>
лишь ты, лишь ты<br>
одна.<br>
Этот день нам<br>
вспомнится не раз,<br>
Я его так ждал,<br>
Как мне хорошо<br>
с тобой сейчас.<br>
Жаль, что вечер мал.<br>
Я прошу тебя<br>
побудь со мной<br>
Ты понять меня<br>
		<div class='refren1'>должна</div>
Знаешь ты, что<br>
мне нужна<br>
нужна одна лишь<br>
ты - лишь ты одна.<br>
	<div class='refren'><em>Припев:</em></div>
Хочу, чтоб годам<br>
		<div class='refren1'>вопреки</div>
Также были мы близ-<br>
ки } 2р 20 лет спустя.<br>
II. Не мечтал о счастье<br>
я таком, я о нем<br>
не знал.<br>
даже целый век с<br>
тобой вдвоём<br>
мне наверно мал.<br>
Благодарен я судьбе<br>
своей за любовь, что<br>
нам дана.<br>
Знаю будешь мне<br>
нужна<br>
Всегда одна лишь<br>
ты лишь ты одна<br>
	<div class='refren'><em>Припев:</em></div>
<br>
<br>
<span class='bold'>[49] <u>Мой дворик</u><br></span>
<br>
1 К любому из нас приходит тот час<br>
Когда стоит подвести итог<br>
И понять что детства срок,<br>
			<div class='refren2'>увы, истёк</div>
Ты, дворик, меня прости,<br>
Что дальние ждут пути<br>
За меня никто<br>
Не сможет их <br>
			<div class='refren2'>пройти</div>
Увижу во сне как будто в кино,<br>
Старый столик посреди двора,<br>
Стариков, что в домино стучат <br>
			<div class='refren2'>с утра</div>
Услышу ночной порой<br>
Я голос такой родной<br>
Это мать зовет, зовет меня домой<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Любимый мой дворик,<br>
	Ты очень мне дорог<br>
	Я по тебе буду скучать<br>
	И будут мне сниться<br>
	Моих друзей лица<br>
	Скорее дай руку и... прощай.</div>
<br>
2. Дарю сразу всем хоккейный свой <br>
			<div class='refren2'>шлем,</div>
Быстроногий свой велосипед<br>
И транзистор, что порой включал <br>
			<div class='refren2'>чуть свет</div>
Сейчас допою и вам<br>
Гитару свою отдам<br>
Вспоминайте обо мне хоть иногда<br>
Мой двор как гнездо,<br>
А я как птенец<br>
Улечу сегодня из него<br>
Ведь начало и конец есть у всего<br>
Разлука приходит пусть,<br>
Но вам я, друзья, клянусь<br>
Я вернусь, мой дворик, я к тебе вернусь<br>
<br>
<span class='i'>Припев:</span> 5 р.<br>
<br>
<br>
[Песни №№ 50-54 - газетные вырезки]<br>
<br>
<span class='bold'>[50] Большой хоровод<br></span>
<br>
Слова Лены Жигалкиной и Ар. Хайта<br>
Музыка Б. Савельева<br>
<br>
<span class='i'><div class='refren'>Не за горами 1 июня, Международный день</div>
защиты детей. Мы выполняем просьбы тех, кто <br>
хотел познакомиться с новой детской песней.<br></span>
<br>
Мы на свет родились,<br>
Чтобы радостно жить,<br>
Чтобы вместе играть,<br>
Чтобы крепко дружить.<br>
Чтоб улыбки друг другу<br>
Дарить и цветы,<br>
Чтоб исполнились в жизни<br>
Все наши мечты.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
<br>
Так давайте устроим<br>
Большой хоровод.<br>
Пусть все люди Земли<br>
С нами встанут в него.<br>
Пусть повсюду звучит<br>
Только радостный смех,<br>
Пусть без слов станет песня<br>
Понятной для всех.<br>
<br>
Мы хотим кувыркаться<br>
В зеленой траве<br>
И смотреть, как плывут<br>
Облака в синеве.<br>
И в прохладную речку<br>
Нырять в летний зной,<br>
И в ладошки ловить<br>
Теплый дождик грибной.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
Мы на свет родились,<br>
Чтобы радостно жить,<br>
Чтоб цветы и улыбки<br>
Друг другу дарить,<br>
Чтобы горе исчезло,<br>
Пропала беда,<br>
Чтобы яркое солнце<br>
Светило всегда.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
<span class='i'>"Ленинская смена" 29 мая 1985 г.<br></span>
<br>
<br>
<span class='bold'>[51] Делу - время<br></span>
<br>
Музыка Р. Паулса<br>
Стихи И. Резника<br>
<br>
<span class='i'><div class='refren'>Когда исполняется хорошая шуточнвя песня, написанная</div>
с юмором, ее хотят запомнить сразу все. "Делу - время" не<br>
раз звучала в программах Центрального телевидения,<br>
опубликована на звучащей странице третьего номера жур-<br>
нала "Кругозор", а заявок у нас на эту песню множество.<br>
По просьбе горьковчан Т. Радкевич, О. Земсковой,<br>
Н. Кормных, О. Жировой, В. Субботина (Шатковский<br>
район), Т. Даниловой (Бор)) и многих других публикуем<br>
сегодня одну из последних песен Р. Паулса.<br>
<div class='refren'>Большая просьба: свои новые заявки присылайте, по-</div>
жалуйста, на открытках.<br></span>
<br>
Что это такое? <br>
Просто жуть, жуть, жуть.<br>
Не уснуть мне снова, не уснуть.<br>
Как весною горная река, ха,<br>
Музыка грохочет с потолка.<br>
Эй, вы там, наверху,<br>
От вас опять спасенья нет.<br>
Не могу больше слушать<br>
Я этот ваш кордебалет.<br>
Эй, вы там, наверху,<br>
Не топочите, как слоны.<br>
От себя отдохните,<br>
Ну дайте, дайте тишины.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
<br>
Делу время, делу время<br>
Да, да...<br>
Делу время, делу время<br>
Да, да...<br>
А потехе час.<br>
<br>
Ну что такое?<br>
Что за тарарам-рам-рам?<br>
Ну как не стыдно, не стыдно вам?<br>
Сколько можно петь и танцевать, а?<br>
Завтра в полседьмого мне вставать.<br>
Эй, вы там, наверху,<br>
Последний раз я вас прошу.<br>
Позвоню, ой, позвоню,<br>
Я участковому скажу.<br>
Эй, вы там, наверху,<br>
Испила чашу я до дна,<br>
Есть предел моим мукам.<br>
Все знают, в деле я страшна.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
Ну что это такое? Стыд и срам,<br>
Быстро расходитесь по домам,<br>
Все накуралесить - колесить!<br>
Нет бы меня в гости пригласить...<br>
Эй, вы там, наверху,<br>
Я приглашения не жду,<br>
Если я так решила,<br>
Сама я к вам сейчас приду.<br>
Эй, вы там, наверху,<br>
Ну раз у вас потехи час,<br>
Поднимусь, ух, поднимусь,<br>
Ну, чем я, чем я хуже вас.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
<span class='i'>"Ленинская смена" 15 мая 1985 г.<br></span>
<br>
<br>
<span class='bold'>[52] ВИРАЖ<br></span>
<br>
Музыка А. Пахмутовой<br>
Слова Н. Добронравова<br>
<br>
<span class='i'><div class='refren'>Многие с интересом смотрят в программах ЦТ новую</div>
	молодежно-спортивную передачу "Вираж". И много писем<br>
	мы получили от тех, кому этап ередача нравится, с просьбой<br>
	познакомить с песней, которую А.Н. Пахмутова написала<br>
	специально для этой программы.<br>
<div class='refren'>Большая просьба: свои новые заявки присылайте, по-</div>
жалуйста, на открытках.<br></span>
<br>
Никогда, ты пойми, никогда<br>
Не пылала так близко звезда.<br>
Это свет пролетающих лет -<br>
Это риск, быстрота, интеллект.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
<br>
Впереди наша цель, впереди!<br>
Ты в победе меня убеди,<br>
Чтобы не было страха в душе<br>
На крутом, как судьба, вираже.<br>
<br>
Наша жизнь, наша мысль, наша боль<br>
И любви неподкупной пароль...<br>
Сколько было надежд и тревог!<br>
Остается последний виток…<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
Не на год, не на два — навсегда<br>
Загорается наша звезда.<br>
Кто-то искренность нашу поймет<br>
И пойти вслед за нами рискнет...<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
<span class='i'>"Ленинская смена" 19 сентября 1984 г.<br></span>
<br>
<br>
<span class='bold'>[53] У любви нет заката<br></span>
<br>
Музыка Б. Фиготина<br>
Слова Б. Дубровина<br>
<br>
<span class='i'><div class='refren'>Как всегда, в нашей почте много заявок на лирические</div>
	песни. Сегодня "звучит" одна из них.<br></span>
<br>
Я гляжу на дорогу,<br>
Догорает закат...<br>
У родного порога<br>
Наши ивы грустят.<br>
А я помню, когда-то<br>
Нам сказала мечта,<br>
Что не будет заката<br>
У любви никогда.<br>
Я порой вспоминаю<br>
Твой задумчивый взгляд...<br>
Но я так и не знаю,<br>
Кто из нас виноват.<br>
У родного порога<br>
Мы расстались с тобой.<br>
От пустого упрека,<br>
От обиды пустой.<br>
Я встречаю рассветы<br>
От тебя в стороне...<br>
Но мне верится, где-то<br>
Ты грустишь обо мне.<br>
Эту грусть не умерить.<br>
Эту боль не унять.<br>
Остается лишь верить,<br>
Остается лишь ждать.<br>
Я гляжу на дорогу,<br>
Догорает закат...<br>
У родного порога<br>
Наши ивы грустят.<br>
А я помню, когда-то<br>
Нам сказала мечта,<br>
Что не будет заката<br>
У любви никогда.<br>
<br>
<br>
<span class='bold'>[54] Листья жгут<br></span>
<br>
<span class='i'><div class='refren'>О публикации песни "Листья жгут" нас просили горь-</div>
ковчане Е. Нуцкова, О. Ионова, Т. Рябова, Н. Миловидова,<br>
И. Серов, О. Семянкин, Н. Золотова из села Криуша Воз-<br>
несенского района, Н. Бахарева из Первомайска и мно-<br>
гие-многие другие.<br>
	<div class='refren'>Новые свои заявки присылайте, пожалуйста, на от-</div>
	крытках.<br></span>
<br>
Музыка М. Дунаевского<br>
Стихи Н. Олева<br>
<br>
Снова зажгла костры<br>
Осень из той листвы,<br>
Той, что скрывала нас<br>
Столько раз, столько раз.<br>
Листьев зелёный звон<br>
Всем тем, кто был влюблен,<br>
Здесь посреди листвы,<br>
Марш играл свадебный.<br>
А теперь той любви в наказанье<br>
Листья жгут (3 р.)<br>
Зря им известен был<br>
Тайных признаний пыл,<br>
Нежные все слова<br>
Зря листва слышала.<br>
<br>
	<div class='refren'><span class='i'>ПРИПЕВ:</span></div>
<br>
Листья жгут, листья жгут,<br>
Как прощальный салют,<br>
В сентябре листья жгут.<br>
Листья жгут.<br>
Листья напрасно жжем,<br>
Листья напрасно жжем,<br>
Разве виновны в том,<br>
Что сберегла листва<br>
Те слова, те слова.<br>
Стыдно листву корить,<br>
Если, устав любить,<br>
Кто-нибудь, может быть,<br>
Вдруг хотел все забыть.<br>
Ах, зачем той любви в наказанье<br>
Листья жгут (3 р.)<br>
Верь, что в огне костров<br>
Наша с тобой любовь<br>
Горя, обид и зла<br>
След сожжет весь дотла.<br>
<br>
	<div class='refren'><span class='i'>ПРИПЕВ.</span></div>
<br>
<span class='i'>"Ленинская смена" 30 мая 1984 г.<br></span>
<br>
<br>
[Песни №№ 55-59 - на вложенных листках]<br>
<br>
<span class='bold'>[55]<br></span>
<br>
1 И я забуду, как звучит твой голос,<br>
И взгляд твой нежный в душу проникает,<br>
Как рок [] меня приводит<br>
			<div class='refren2'>в трепет</div>
И льдинки тают,<br>
	<div class='refren'>в сердце льдинки тают.</div>
И я забуду, как деревья плачут<br>
И как смеются и роняют маски,<br>
И я забуду осторожность ласки,<br>
И то забуду, что не забывают<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>А ты уходишь в этот лес </div>
			<div class='refren2'>осенний</div>
	<div class='refren'>И на прощанье <br>
	Головой киваешь.<br>
	Ты оставляешь <br>
	Радость и веселье,<br>
	Но только голос свой<br>
	Не оставляешь.<br>
	А ты возьми с собой,<br>
	Возьми еще полслова,<br>
	Возьми ползвука, <br>
	Поллиста, полветра,<br>
	Возьми полсвета, <br>
	Только снова, снова<br>
	Мне улыбнись <br>
	И не дождись ответа.</div>
	<br>
2. И я забуду, как звучит твой голос,<br>
Как пахнут ветки, как ласкает <br>
			<div class='refren2'>ветер</div>
<br>
<span class='i'>Припев<br></span>
<br>
3. И я забуду, как звучит твой голос<br>
			<div class='refren2'>(4 р.)</div>
<br>
<br>
<span class='bold'>[56] Я не жалею ни о чем.<br></span>
<br>
1. Я шел нередко наугад,<br>
Ломая жизненный уклад.<br>
И кто-то промахам был рад.<br>
И что же?<br>
Я видел жизни суету,<br>
Ночей бессонных пустоту<br>
И женщину любил не ту<br>
И все же...<br>
<span class='i'>Пр.:<br></span>
	<div class='refren'>Я не жалею ни о чем<br>
	Осел фундамент,<br>
	Крепок дом<br>
	А то, что понято с трудом,<br>
	То мне дороже.</div>
<br>
2. Я знать не мог наверняка,<br>
Куда влечет судьбы река.<br>
И шел к тебе издалека<br>
И что же?<br>
Ты стала всем в судьбе моей,<br>
И дом открыт наш д/ гостей,<br>
И нам тепло среди друзей,<br>
Им - тоже.<br>
<span class='i'>Пр.:<br></span>
<br>
<br>
<span class='bold'>[57] <u>Где же ты?</u><br></span>
<br>
I Уходит молодость моя<br>
Через июньские поля,<br>
А в небе столько глубины,<br>
Что звезды дальние видны.<br>
И среди них осколком вдаль<br>
Твоя мне видится звезда<br>
В июньском небе, в вышине<br>
Она одна понятна мне<br>
<span class='i'>Пр.:<br></span>
	<div class='refren'>Где же ты? Не знаю.<br>
	Где же ты? Как эхо повторяю.<br>
	Где же ты? Несется с высоты.<br>
	Где же ты? (3р)</div>
2. Брожу по городу один<br>
Вдоль шумных улиц и витрин<br>
В толпе людей в вечерний час<br>
В круженьи лиц, в мерцаньи глаз.<br>
И среди них из темноты<br>
Твои мне видятся черты,<br>
И я спешу за кем-то вслед<br>
И вижу, что тебя здесь нет.<br>
<span class='i'>Пр.:<br></span>
<br>
3. Уходит молодость моя.<br>
В тревожной памяти поля,<br>
Где бродит множество людей,<br>
И нет того, кто всех нужней<br>
Тебя, с кем радость и беда<br>
Нас в жизни свяжут навсегда.<br>
И я ищу в своей судьбе<br>
Дорогу, что ведет к тебе.<br>
<span class='i'>Пр.<br></span>
<br>
<br>
<span class='bold'>[58] <u>Дай мне руку.</u><br></span>
<br>
1. Мне знать все время надо,<br>
Что ты со мною рядом.<br>
Дай мне руку (3 р)<br>
<br>
<s>2.</s> Тревожен мир и сложен -<br>
В нем потеряться можно<br>
Дай мне руку (3 р)<br>
<br>
2. Чтоб было мне спокойно<br>
За нас с тобой обоих,<br>
Дай мне руку (3 р.)<br>
Чтоб в трудную минуту<br>
Помог тебе, как другу,<br>
Дай мне руку (3 р.)<br>
<br>
3. Чтоб в холод зимний, долгий<br>
Я грел твои ладони,<br>
Дай мне руку (3 р.)<br>
Чтоб шли с тобою вместе<br>
В любую неизвестность,<br>
Дай мне руку (3 р.)<br>
<br>
4. На счастье и удачу,<br>
Лишь так, а не иначе,<br>
Дай мне руку (3 р.)<br>
Мне знать все время надо,<br>
Что ты со мною рядом<br>
Дай мне руку (3 р.)<br>
<br>
<br>
<span class='bold'>[59] <u>Если пойдем вдвоём.</u><br></span>
<br>
1. Наши дни с тобой, как песни,<br>
То печальны, то смешны<br>
Так давай же петь их вместе<br>
Под веселый звон струны.<br>
<span class='i'>Пр.:</span> Впереди светла дорога,<br>
Мы пойдем по ней вдвоём,<br>
Перепето песен много,<br>
Сколько мы ещё споем,<br>
Если пойдем вдвоем.<br>
<br>
2. Чтоб мечте, подобно звуку,<br>
Не промчаться мимо нас<br>
Брось обиды, дай мне руку<br>
И в добрый путь, в счастливый час.<br>
<br>
<span class='i'>Пр.:<br></span>
<br>
<br>
[Песни №№ 60-69 - газетные вырезки]<br>
<br>
<span class='bold'>[60] Когда заходит солнце<br></span>
<br>
	<span class='i'><div class='refren'>Когда представлять песню в нашей рубрике? Когда она</div>
широко известна, буквально у каждого на слуху или<br>
только-только начинает свой путь к любителям песни?<br>
Вопрос не простой. Сегодня мы представляем новую рабо-<br>
ту поэта-песенника Николая Денисова, для которого на-<br>
чавшийся год стал годом премьер. В новогоднем "Голу-<br>
бом огоньке" прозвучало две его песни - в исполнении<br>
Альберта Асадуллина "Праздничный торт со свечами"<br>
(музыка В. Севастьянова) и Валерия Леонтьева "В старом<br>
кабаре" (Раймонд Паулс). А 1 января в передачах ЦТ<br>
прозвучала еще одна новая песня - "Дети Земли" (А. Мо-<br>
розов). Она, кстати, в исполнении Людмилы Гурченко ста-<br>
нет лейтмотивом новой ленты "Ленфильма" "Аплодисмен-<br>
ты, аплодисменты". Песня Н. Денисова "Когда заходит<br>
солнце" в нынешнем репертуаре ансамбля "Земляне".<br></span>
<br>
Музыка И. РОМАНОВА.<br>
Стихи Н. ДЕНИСОВА.<br>
<br>
Последний луч<br>
		<div class='refren1'>растаял на скале.</div>
Ночной костер<br>
		<div class='refren1'>красив и ласков.</div>
Когда заходит солнце<br>
		<div class='refren1'>на земле,</div>
Так хочется опять<br>
		<div class='refren1'>поверить в сказку.</div>
Глазам не доверяй<br>
		<div class='refren1'>в полночной мгле,</div>
Им не найти<br>
		<div class='refren1'>волшебной дверцы,</div>
Когда заходит солнце<br>
		<div class='refren1'>на земле,</div>
Все пристальней и зорче<br>
		<div class='refren1'>видит сердце.</div>
На лунном<br>
		<div class='refren1'>серебристом корабле</div>
В ночную высь лети скорее!<br>
Когда заходит солнце<br>
		<div class='refren1'>на земле,</div>
Забудь, что утро<br>
		<div class='refren1'>вечера мудрее.</div>
И в тусклой<br>
		<div class='refren1'>остывающей золе</div>
Живой огонь разжечь<br>
		<div class='refren1'>не поздно.</div>
Когда заходит солнце<br>
		<div class='refren1'>на земле,</div>
Над головою<br>
		<div class='refren1'>вспыхивают звезды.</div>
<br>
<span class='i'>"Ленинская смена" 6 февраля 1985 г.<br></span>
<br>
<br>
<span class='bold'>[61] Без меня<br></span>
<br>
	<span class='i'><div class='refren'>А.Б. Пугачевой присвоено почетное звание народной ар-</div>
тистки РСФСР. Может быть, еще и поэтому в нашей почте в<br>
эти дни много заявок на песни из репертуара певицы. Песня<br>
"Без меня" прозвучала в передачах ЦТ в новогодние дни.<br>
Познакомить с ней нас просили Т. Накузина, С. Сальникова,<br>
Т. Грачева, Т. Крылова, А. Козлов, С. Николаева, М. Дьяко-<br>
нова, Ф. Широкова и многие другие наши читатели.<br></span>
<br>
Музыка Р. ПАУЛСА.<br>
Стихи И. РЕЗНИКА.<br>
<br>
Знаю, милый, знаю, что с тобой.<br>
Потерял себя ты, потерял.<br>
Ты покинул берег свой родной,<br>
А к другому так и не пристал.<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span></div>
<br>
Без меня тебе, любимый мой,<br>
Земля мала, как остров.<br>
Без меня тебе, любимый мой,<br>
Лететь с одним крылом!<br>
Ты ищи себя, любимый мой,<br>
Хоть это так непросто.<br>
Ты найдешь себя, любимый мой,<br>
И мы еще споем.<br>
<br>
Сколько раз спасала я тебя,<br>
Не могу я больше, не могу.<br>
Но с надеждой, может быть, и зря,<br>
Буду ждать на этом берегу.<br>
<br>
	<div class='refren'><span class='i'>Припев.<br></span></div>
<br>
<span class='i'>"Ленинская смена" 23 января 1985 г.<br></span>
<br>
<br>
<span class='bold'>[62] Секундомер<br></span>
<br>
	<span class='i'><div class='refren'>Почти в каждой второй заявке, которые присылают</div>
нам читатели, есть слова: "Песня из репертуара..." Се-<br>
годня по многочисленным просьбам мы представляем<br>
песню из репертуара Тыниса Мяги.<br>
	<div class='refren'>Большая просьба: свои новые заявки присылайте, по-</div>
жалуйста, на открытках.<br></span>
<br>
Музыка И. НИКОЛАЕВА.<br>
Стихи М. ТАНИЧА.<br>
<br>
И снова утро настает,<br>
И день опять приходит<br>
		<div class='refren1'>новый.</div>
<br>
Мой новый старт,<br>
		<div class='refren1'>мой новый взлет,</div>
Мой круг<br>
		<div class='refren1'>четырестаметровый.</div>
<br>
Пусть хватит скорости<br>
		<div class='refren1'>у нас,</div>
И ветер дует нам<br>
		<div class='refren1'>попутно,</div>
<br>
Наш каждый день<br>
		<div class='refren1'>и каждый час</div>
Давно расписан<br>
		<div class='refren1'>поминутно.</div>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
Я тороплюсь, я должен<br>
		<div class='refren1'>сделать сам,</div>
Что не по силам<br>
		<div class='refren1'>даже Гулливеру.</div>
<br>
Двадцатый век живет<br>
		<div class='refren1'>не по часам,</div>
Не по часам,<br>
		<div class='refren1'>а по секундомеру.</div>
<br>
И в этой гонке<br>
		<div class='refren1'>скоростной</div>
Есть ощущение полета.<br>
<br>
Я тороплюсь,<br>
		<div class='refren1'>я - заводной,</div>
Я завожусь<br>
		<div class='refren1'>с полоборота.</div>
<br>
И снова утро настает,<br>
И день опять приходит<br>
		<div class='refren1'>новый.</div>
<br>
Мой новый старт,<br>
		<div class='refren1'>мой новый взлет,</div>
Мой круг<br>
		<div class='refren1'>четырестаметровый.</div>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
<span class='i'>"Ленинская смена" 16 января 1985 г.<br></span>
<br>
<br>
<span class='bold'>[63] Кукушка<br></span>
<br>
	<span class='i'><div class='refren'>Песню "Кукушка" Н. Богословского и М. Пляц-</div>
ковского некоторые наши читатели считают одной<br>
из самых интересных в сегодняшнем репертуаре<br>
Аллы Пугачевой. Ее просили опубликовать горьков-<br>
чане Лариса Ожигина, Т. Аверина, Л. Суханова,<br>
М. Катаев, Н. Хомич (Кулебаки), А. Спирина (Арза-<br>
мас), Л. Белова (Дзержинск) и многие другие<br></span>
<br>
Музыка Н. БОГОСЛОВСКОГО.<br>
Слова М. ПЛЯЦКОВСКОГО.<br>
<br>
Мне бы жизнь как песню пропеть,<br>
 		<div class='refren1'>искренне и честно.</div>
Так, чтоб пожалеть не пришлось
		<div class='refren1'>после ни о чем.</div>
Сколько до последней черты -
		<div class='refren1'>лишь судьбе известно.</div>
Сколько на роду суждено -
		<div class='refren1'>столько проживем.</div>
<br>
<span class='i'>Припев:<br></span>
Ты, кукушка, брось куковать, мне <br>
		<div class='refren1'>года считая,</div>
От меня свою ворожбу лучше утаи.<br>
Годы промелькнут, пролетят, словно <br>
		<div class='refren1'>листьев стая,</div>
Сколько их достанется мне  -<br>
		<div class='refren1'>все они мои!</div>
<br>
Мир пронизан солнцем насквозь -<br>
		<div class='refren1'>нет ему предела.</div>
И всегда в любимых глазах <br>
		<div class='refren1'>плещется заря.</div>
Сколько до последней черты -<br>
		<div class='refren1'>разве в этом дело?</div>
Только б не напрасно прожить<br>
 		<div class='refren1'>только бы не зря.</div>
<br>
<span class='i'>Припев.<br></span>
<br>
Отзвенит ручьями весна,<br>
 		<div class='refren1'>и наступит лето.</div>
Для того придумана даль,<br>
 		<div class='refren1'>чтоб стремиться к ней...</div>
Сколько до последней черты -<br>
		<div class='refren1'>главное не это,</div>
Как мы проживем свою жизнь -<br>
		<div class='refren1'>все-таки главней!</div>
<br>
<span class='i'>Припев.<br></span>
<br>
<span class='i'>"Ленинская смена" 6 марта 1985 г.<br></span>
<br>
<br>
<span class='bold'>[64] ЗЕЛЕНЫЙ СВЕТ<br></span>
<br>
	<span class='i'><div class='refren'>Продолжить публикацию песен из нового альбома</div>
Р. Паулса "Диалог" нас просили многие - Е. Борисова,<br>
А. Кириллов и другие. Сегодня мы представляем песню, на-<br>
писанную на шуточной волне, недаром она прозвучала в по-<br>
пулярной телевизионной передаче "Вокруг смеха".<br>
	<div class='refren'>Большая просьба: новые заявки присылайте, пожалуйста,</div>
	на открытках.<br></span>
<br>
Был час пик, бежали все<br>
		<div class='refren1'>куда-то,</div>
Вдруг застыл, <br>
		<div class='refren1'>задумался зеленый свет, </div>
Зеленый свет.<br>
Час прошел, <br>
		<div class='refren1'>но все горит зеленый.</div>
И никто не понял, <br>
		<div class='refren1'>что случилось с ним?</div>
Случилось с ним.<br>
<br>
<span class='i'>Припев:<br></span>
Ну, почему, почему, почему<br>
Был светофор зеленый?<br>
А потому, потому, потому, <br>
Что был он в жизнь<br>
 		<div class='refren1'>влюбленный.</div>
В мельканье дней, скоростей <br>
		<div class='refren1'>и огней </div>
Он сам собой включился,<br>
Чтобы в судьбе и твоей,<br>
 		<div class='refren1'>и моей </div>
Зеленый свет продлился.<br>
Все бегут, бегут... <br>
Бегут... а он светит.<br>
Все бегут... а он горит.<br>
<br>
В той толпе, как все, <br>
		<div class='refren1'>бежал я тоже, </div>
Путь открыт, но я к тебе <br>
		<div class='refren1'>всегда спешу, </div>
Всегда спешу.<br>
Я бежал, боясь тебя<br>
 		<div class='refren1'>не встретить, </div>
Так хотел увидеть я <br>
		<div class='refren1'>твое лицо, </div>
Твое лицо.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Мы порой любовь догнать <br>
		<div class='refren1'>не можем, </div>
Все спешим, спешим попасть <br>
		<div class='refren1'>в зеленый свет, </div>
В зеленый свет.<br>
Но, когда она, увы, уходит, <br>
Мы с тоской глядим опять <br>
		<div class='refren1'>на желтый свет, </div>
На желтый свет.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
<span class='i'>"Ленинская смена" 12 сентября 1984 г.<br></span>
<br>
<br>
<span class='bold'>[65] СТУЧАТ КОЛЕСА<br></span>
<br>
	<span class='i'><div class='refren'>За окнами август. Скоро осень. Поэтому, навер-</div>
ное, в нашей почте так много заявок на песни, в ко-<br>
торых есть слова прощания с летом, отдыхом. Одну<br>
из них сегодня выполняем.<br>
	<div class='refren'>Большая просьба: свои новые заявки присылайте,</div>
пожалуйста, на открытках.<br></span>
<br>
Музыка С. НАМИНА.<br>
Стихи В. ХАРИТОНОВА.<br>
<br>
Стучат колеса где-то, (3 раза)<br>
Простились мы с тобой.<br>
Осталось где-то лето (3 раза)<br>
За горой.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
<br>
В руках цветы остались,<br>
Весь белый свет любя. (3 раза)<br>
А мы с тобой расстались,<br>
Мне грустно без тебя. (3 раза)<br>
<br>
Остался только снимок. (3 раза)<br>
Цветной автограф дня,<br>
Стоишь над морем синим (3 раза)<br>
Без меня.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
Я буду жить и верить: (3 раза)<br>
Наступит день и час,<br>
Когда знакомый берег (3 раза)<br>
Встретит нас.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
<span class='i'>"Ленинская смена" 29 августа 1984 г.<br></span>
<br>
<br>
<span class='bold'>[66] Сердце человека<br></span>
<br>
	<span class='i'><div class='refren'>Творческий дуэт - Н. Добронравов и А. Пахмуто-</div>
ва - постоянные участники нашей рубрики. Сего-<br>
дня мы представляем еще одну работу известных<br>
авторов.<br></span>
<br>
Стихи Н. ДОБРОНРАВОВА<br>
Музыка А. ПАХМУТОВОЙ<br>
<br>
Парад надежд во всей красе!<br>
Танцуют все! Танцуют все!<br>
Глаза слепит цветная пыль,<br>
А кто есть кто - решает стиль.<br>
Где дьявол - смех, а бог -<br>
			<div class='refren2'>успех,</div>
Ты лучше всех! Ты лучше всех!<br>
Ты никого не будешь ждать,<br>
Ты так привыкла побеждать!<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
<br>
Когда умолкнет дискотека,<br>
Ты возвращаешься ко мне.<br>
Услышать сердце человека<br>
Возможно только в тишине...<br>
Сердце человека<br>
Услышишь только в тишине.<br>
<br>
Зигзаги фар. Изгиб шоссе.<br>
Танцуют все! Танцуют все!<br>
Как будто праздник без конца,<br>
Но нет судьбы и нет лица...<br>
Где звуки ярче, чем неон,<br>
Успей сказать себе: "Не он!<br>
Успей себя себе вернуть,<br>
За скорость звука заглянуть...<br>
<br>
<span class='i'>ПРИПЕВ<br></span>
<br>
Здесь твой огонь. Здесь твой успех.<br>
Ты лучше всех! Ты лучше всех!<br>
Но пусть любовь тебя хранит,<br>
Когда удача опьянит...<br>
<br>
<span class='i'>ПРИПЕВ<br></span>
<br>
<span class='i'>"Ленинская смена" 12 декабря 1984 г.<br></span>
<br>
<br>
<span class='bold'>[67] На улице Каштановой<br></span>
<br>
<span class='i'><div class='refren'>Судя по почте, песня Ю. Антонова "На улице Каштано-</div>
	вой" сейчас самая популярная у наших читателей. ее про-<br>
сили включить в репертуар "Музыкальной среды" Г. Его-<br>
рова (Сосновский район), Е. Румянцева (Красные Баки),<br>
семья Мохнатовых (Лысково), горьковчанин И. Лазарев и<br>
многие-многие другие.<br>
	<div class='refren'>Большая просьба: новые свои заявки присылайте, по-</div>
жалуйста, на открытках.<br></span>
<br>
Музыка Ю. АНТОНОВА.<br>
Стихи И. ШАФЕРАНА.<br>
<br>
Есть улицы центральные,<br>
Высокие и важные<br>
С витринами зеркальными,<br>
С гирляндами огней.<br>
А мне милей не шумные,<br>
Милей одноэтажные.<br>
От их названий ласковых <br>
Становится светлей.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
Пройду по Абрикосовой,<br>
Сверну на Виноградную,<br>
И на Тенистой улице <br>
Я постою в тени.<br>
Вишневые, Грушевые,<br>
Зеленые, Прохладные,<br>
Как будто в детство давнее <br>
Ведут меня они.<br>
<br>
И, может, на Сиреневой,<br>
А может, на Каштановой,<br>
А не на этих улочках -<br>
Тогда на Луговой<br>
С любовью встречусь <br>
			<div class='refren2'>первою</div>
Негаданно-нежданно я,<br>
И вновь бродить до полночи<br>
Я буду сам не свой.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
<span class='i'>"Ленинская смена" 27 марта 1985 г.<br></span>
<br>
<br>
<span class='bold'>[68] Надо подумать<br></span>
<br>
	<span class='i'><div class='refren'>В передаче Всесоюзного телевидения "Песня-84" прозвуча-</div>
ла шуточная песня "Надо подумать". Наши читатели любят<br>
улыбку, юмор, поэтому в почте "МС" очень много заявок на<br>
эту песню. Их прислали: Л. Светлицкий, И. Вакина, Е. Кузне-<br>
цова, А. Ванюшкина, А. Козяева из Горького, О. Куликова (Га-<br>
гинский район), Э. Сухих (Дзержинск) и многие другие.<br>
	<div class='refren'>Большая просьба: новые свои заявки присылайте, пожалуй-</div>
ста, на открытках.<br></span>
<br>
Песня З. Лиепиньша из репертуара группы "Опус"<br>
<br>
- Я влюбился<br>
		<div class='refren1'>в первый раз</div>
И так хочу увидеть вас,<br>
Ну, где-нибудь в лесу<br>
		<div class='refren1'>наедине.</div>
- Комары и муравьи -<br>
Большие недруги мои,<br>
И папа с мамой<br>
		<div class='refren1'>запрещают мне.</div>
- Ах, не бойся муравья,<br>
Если рядом буду я.<br>
Обещаю до утра<br>
Защищать от комара.<br>
Я и в поле и в лесу<br>
Обогрею и спасу.<br>
- Надо по-по... думать.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
<br>
Ду-май... ду-май.<br>
Надо по-думать.<br>
<br>
- Ах, какая ночь была,<br>
И в облаках луна плыла,<br>
И нам с тобою пели<br>
		<div class='refren1'>солосьи.</div>
- Ты мне друг,
		<div class='refren1'>но не жених,</div>
Боюсь родителей своих,<br>
Но слишком горячи<br>
		<div class='refren1'>слова твои.</div>
- Чтоб вовек не забывать,<br>
Разреши поцеловать<br>
Только капельку,<br>
		<div class='refren1'>чуть-чуть,</div>
- Вдруг увидит<br>
		<div class='refren1'>кто-нибудь...</div>
Завтра вновь хотелось мне<br>
Прогуляться по луне.<br>
Надо по... думать.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
- Что с тобой<br>
		<div class='refren1'>случилось вдруг:</div>
Ты не зовешь гулять<br>
		<div class='refren1'>на луг,</div>
Не хочешь быть<br>
		<div class='refren1'>со мной наедине.</div>
- Комары и муравьи -<br>
Большие недруги мои,<br>
И раньше спать ложиться<br>
		<div class='refren1'>надо мне.</div>
- Ах, не бойся муравья,<br>
Если рядом буду я.<br>
Обещаю до утра<br>
Защищать от комара.<br>
Я и в поле, и в лесу<br>
Обогрею и спасу.<br>
Надо по-по... думать.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
(В конце песни припев пов-<br>
торить на полтона выше).<br>
<br>
<span class='i'>"Ленинская смена" 17 апреля 1985 г.<br></span>
<br>
<br>
<span class='bold'>[69] РАССВЕТ... ЗАКАТ...<br></span>
<br>
	<span class='i'><div class='refren'>Песня "Рассвет... Закат...", впервые прозвучавшая
	в программе радиостанции "Юность", запомнилась</div>
нашим читателям. Ее просят опубликовать студентки пединститута г. Горького, А. Петров
из Дзержинска.<br></span>
<br>
Музыка В. ПРЕСНЯКОВА и Ю. МАЛИКОВА.<br>
Слова В. ЛУГОВОГО.<br>
<br>
Взгляд,<br>
прикосновение руки....<br>
Первый снег и талая вода...<br>
Если мы сегодня так<br>
		<div class='refren1'>близки,</div>
Кто сказал,<br>
Что это навсегда?<br>
<br>
	<div class='refren1'><span class='i'>ПРИПЕВ:</span></div>
Рассвет... Закат...<br>
И неизвестно, кто и в чем<br>
		<div class='refren1'>виноват...</div>
Закат... Рассвет...<br>
Вот вопрос, а где ответ?<br>
<br>
Осенью, зимою и весной,<br>
Через все ошибки и года,<br>
Если ты сегодня не со мной,<br>
Кто сказал,<br>
что это навсегда?<br>
<br>
	<div class='refren1'><span class='i'>ПРИПЕВ.</span></div>
<br>
<span class='i'>"Ленинская смена" 13 апреля 1983 г.<br></span>