<?php
//$title='Песенник, г. Кропоткин - Handwritten songbook, Kropotkin, URSS, 1949-53 (In Russian, Ukrainian)';
//$description='Девичий рукописный песенник - Girl handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Неизвестная. Песенник. Кропоткин, 1949-53.<br>
<br>
Anonymus. Pesennik [Handwritten songbook]. Kropotkin, 1949-53. (In Russian, Ukrainian).<br>
<br>
<span class='i'>Песенник выпускницы Кропоткинского педучилища.
	 Фиолетовые чернила. Не украшен.
	Основная часть песенника - тетрадь в линейку, которая	велась после выпуска из училища
	(1951) и закончена в 1953. В ней 64 русские и украинские песни (№№ 1-64).
	Песни №№ 51, 53, 63 и 64 вписаны другим почерком.
	Под 62-й песней "Цыганский барон" стоит дата "19/VI-53 г." -
самая поздняя датированная запись песенника. <br>
	 <br>
В основную тетрадь вложена неполная тетрадь в клетку (песни №№ 65-95),
которая велась на 4-5 курсах училища (1949-1950 и 1950-1951 учебные годы) и отдельные листы
(песни №№ 96-104).
		Это остатки предшествующего песенника той же владелицы и черновики.
		Некоторые песни подписаны датами от февраля 1949 (самая ранняя
		датированная запись, на черновике) до февраля 1951.	<br>
	<br>
		Содержание тетради в в клетку и в линейку отличается - в первой преобладают песни о любви,
		во второй - агитационные советские песни. "Заздравная" вписана трижды
		(№38 - тетрадь в линейку, №74 - тетрадь в клетку, №96 - отдельный лист),
		песня "Письмо из Румынии" - дважды (№76 - тетрадь в клетку, №97 - отдельный лист).<br>
	<br>
	Получен от Петра Максимовича Евенко из г. Кропоткина в январе 2020.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="kropotkin1949" src="https://www.scribd.com/embeds/454981789/content?start_page=1&view_mode=slideshow&access_key=key-qLb3d3ctcD7y6ZnhelsZ" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
Основная тетрадь в линейку<br>
<br>
1. Калина<br>
2. Речка<br>
3. Стоiть гора высокая<br>
4. К Родине<br>
5. Разведка<br>
6. Вечная память героям<br>
7. Споём, товарищи, споём!<br>
8. Песня о Советской Армии<br>
9. Солдаты мира<br>
10. Дiвка в сiнях стояла<br>
11. Песня о Родной земле<br>
12. Мы за мир<br>
13. Корейцы, вперёд!<br>
14. Вдали от Родины<br>
15. Чы я, мамцю, ны дорис<br>
16. Я за реченьку гляжу<br>
17. Я иду при зореньке<br>
18. Зори за рекой<br>
19. Москва - Пекин<br>
20. Встаньте против войны<br>
21. Песня борцов за мир<br>
22. Дивлюсь я на небо<br>
23. Гордая красавица<br>
24. Краковяк<br>
25. Золотой цветок<br>
26. Как пойду я на быструю речку<br>
27. Мы люди большого полёта<br>
28. Наш город<br>
29. В ночном<br>
30. Вiють вiтри, вiють буйнi<br>
31. Стоiть гора високая<br>
32. Против ветра<br>
33. Шумел сурово Брянский лес<br>
34. Приезжали на побывку<br>
35. Зацветут сады за Волгой<br>
36. Колыбельная<br>
37. Краснотал<br>
38. Заздравная<br>
39. Гибель "Варяга"<br>
40. Невеста<br>
41. Спортивный марш<br>
42. Здравствуй, школа!<br>
43. Мы - дети великой Отчизны<br>
44. Чудесно живётся!<br>
45. Не жалею<br>
46. В тихий утренний час января...<br>
47. Рос на опушке клён<br>
48. Счастье моё<br>
49. Далеко-далеко<br>
50. Молодой вальс<br>
51. Вальс дружбы<br>
52. Отцовский наказ<br>
53. Счастливая земля<br>
54. Победа Китая<br>
55. Песня о казачке<br>
56. Ах ты ночь ли, ноченька<br>
57. Зачем тебя я милый мой узнала<br>
58. На сопках Манчжурии<br>
59. Из к/ф "Свадьба с приданым"<br>
60. Рос на опушке рощи клён<br>
61. Васельки<br>
62. Цыганский барон<br>
63. Наш край<br>
64. Две берёзы<br>
<br>
Тетрадь в клетку<br>
<br>
65. С Новым годом!<br>
66. На катке<br>
67. "Каким ты был"<br>
68. Песенка о неизвестном<br>
69. Соловушка<br>
70. Если будешь ранен<br>
71. Хороши вы, июльские ночи<br>
72. Застольная<br>
73. Песня (Ночами тёмными с гитарой семиструнною...)<br>
74. Заздравная<br>
75. Студенческая застольная<br>
76. Письмо из Румынии<br>
77. "Гвоздики"<br>
78. Неаполитанская песенка<br>
79. Весенняя песенка<br>
80. Песня о Сталине<br>
81. Марш сталинской авиации<br>
82. Балтийцы<br>
83. Ходили мы походами<br>
84. Плыви, мой чёлн<br>
85. Дуэт Лизы и Полины<br>
86. Вечерком по реке<br>
87. Где ж ты, мой сад?<br>
88. Всё, как прежде<br>
89. "Элегия"<br>
90. Ах ты, душечка, красна девица<br>
91. Комсомольский билет<br>
92. Песенка друзей<br>
93. "Берёзка"<br>
94. На городi верба рясна<br>
95. Колокольчики звенят<br>
<br>
Отдельные листы<br>
<br>
96. Заздравная<br>
97. Письмо из Румынии<br>
98. Солдатский вальс<br>
99. Море шумит<br>
100. Черноокий, чернобровый<br>
101. Вечер на рейде<br>
102. Орлёнок<br>
103. Лучше нету того цвету<br>
104. Учитель<br>
<br>
<hr>
<br>
КРОПОТКИНСКОЕ ПЕДАГОГИЧЕСКЕ УЧИЛИЩЕ<br>
ПЛАН РАБОТЫ<br>
1950-51 уч. г.<br>
Г. КРОПОТКИН<br>
<br>
<br>
<span class='bold'>[1] Калина.<br></span>
<br>
1. На горе-то калина<br>
Под горою малина.<br>
	<div class='refren'>Ну, что ж, кому дело калина<br>
	Ну, кому какое дело, малина.</div>
		<div class='refren1'>2. Там девицы гуляли<br>
		Там красные гуляли</div>
3. Калинушку ломали<br>
На дорожку бросали<br>
4. Во пучечки вязали<br>
Во пучечки вязали.<br>
<br>
<br>
<span class='bold'>[2] Речка.<br></span>
<br>
1. Белым снегом заметало<br>
Лес и луг кругом,<br>
И затихнув речка стала,<br>
Скованная льдом.<br>
<br>
2. Но пригрело солнце мая<br>
Тёплою весной,<br>
Речка вновь бежит, играя<br>
Светлою струёй.<br>
<br>
3. Снова плещется в ней рыбка,<br>
Солнышко блестит;<br>
У воды под вербой гибкой<br>
Рыболов сидит.<br>
<br>
4. Птичка ей с кустов прибрежн[ых]<br>
Песенку поёт,<br>
Вслед за маткой стая<br>
			<div class='refren2'>нежных</div>
Уточек плывёт.<br>
<br>
<br>
<span class='bold'>[3] Стоiть гора высокая.<br></span>
<br>
Стоiть гора высокая,<br>
Попiд горою гай, гай,<br>
Зелений гай, густесенький<br>
Неначе справдi рай!<br>
	<div class='refren'>Пiд гаэм вьеться рiченька,<br>
	Як скло вода блищить,<br>
	Долыною зеленою<br>
	Кудись вона бiжить.</div>
Край берега у затышку,<br>
Привьязаний човек стоiть<br>
А три вербы схилилися<br>
Мов журяться вони:<br>
	<div class='refren'>Що пройде красне лiтечко<br>
	Повiють холода,<br>
	Осиплеться з них листячко<br>
	I понесе вода.</div>
Журюся й я над рiчкою<br>
Що вернытся весна<br>
А молодость не вернытся, не вернытся<br>
			<div class='refren2'>вона.</div>
<br>
<br>
<span class='bold'>[4] К Родине.<br></span>
<br>
Могучая, свободная<br>
В боях непокоримая<br>
Шуми высоким колосом,<br>
Любимая земля.<br>
Сияй, как солнце ясное,<br>
Цвети, необозримая,<br>
Расти, красуйся, гордая,<br>
Под звёздами Кремля.<br>
	<div class='refren'>Дали безбрежные, вольные реки,<br>
	Родина светлая, славься навеки,<br>
	Славься, прекрасная, славься, святая,<br>
	Сердцу родная земля!</div>
Дорог немало пройдено,<br>
Немало бурь изведано;<br>
Окрепла сила русская<br>
В грозе минувших дней.<br>
В семье народов равные,<br>
Мы песнь поём победную,<br>
Поём о дружбе радостной, о Родине своей.<br>
<br>
<br>
<span class='bold'>[5] Разведка.<br></span>
<br>
Был он тихий паренёк<br>
У костра погреться лёг.<br>
Мы спросили паренька,<br>
Как поймал он "языка",<br>
	<div class='refren'>"Один, говорит, белофин, говорит,</div>
		<div class='refren1'>идёт, говорит, на лыжах.</div>
	<div class='refren'>Лежу, говорит, слежу, говорит,</div>
		<div class='refren1'>и жду, говорит, поближе.</div>
	<div class='refren'>Схватил, говорит, свалил, говорит,</div>
		<div class='refren1'>поймал, как синицу в клетку.</div>
	<div class='refren'>Да что, говорит, на то, говорит,</div>
		<div class='refren1'>и есть, говорит, разведка!"</div>
Мы сгрудились у костра,<br>
Говорит ему сестра:<br>
"Как пробравшись в финский тыл,<br>
Пулемёт ты утащил?"<br>
	<div class='refren'>"В огне, говорит, обо мне, говорит,</div>
		<div class='refren1'>скучал, говорит, как видно.</div>
	<div class='refren'>Врагам, говорит, снегам, говорит,</div>
		<div class='refren1'>дарить, говорит, обидно.</div>
	<div class='refren'>Ползу, говорит, везу, говорит,</div>
		<div class='refren1'>под ним не шелохнет ветка.</div>
	<div class='refren'>Да что, говорит, на то, говорит</div>
		<div class='refren1'>и есть, говорит, разведка!"</div>
Догорал уже костёр,<br>
Подошёл к нему сапёр:<br>
"Расскажи-ка лучше вот,<br>
Как нашёл ты вражий дот?"<br>
	<div class='refren'>Лежу, говорит, не дышу, говорит,</div>
		<div class='refren1'>сугроб, говорит, в сторонке.</div>
	<div class='refren'>И вдруг, говорит, дымок, говорит,</div>
		<div class='refren1'>хотя, говорит, и тонкий.</div>
	<div class='refren'>А в цель, говорит, что в ель, говорит,</div>
		<div class='refren1'>ребята стреляют метко,</div>
	<div class='refren'>Да чего, говорит,</div>
		<div class='refren1'>на то, говорит,</div>
			<div class='refren2'>и есть, говорит, разведка!"</div>
<br>
<br>
<span class='bold'>[6] Вечная память героям<br></span>
			<div class='refren2'>Лебедев-Кумач.</div>
<br>
Боевые знамёна склоните<br>
У священных могил дорогих<br>
Не забудет народ-победитель<br>
Беззаветных героев своих<br>
	<div class='refren'>Никогда не забудут живые<br>
	Об ушедших друзьях боевых<br>
	Не увянут цветы полевые<br>
	На могильных холмах фронтовых.</div>
Знамя Отчизны святое<br>
Будет им сон охранять.<br>
Вечная память героям<br>
Павшим за Родину-мать<br>
	<div class='refren'>В молчаливой глубокой печали<br>
	Приняла их родная земля,<br>
	И салютом над ними звучали<br>
	Величавые залпы Кремля.</div>
И любуясь зелёною новью, проходя мимо этих могил,<br>
Вспомнят дети и внуки с люовью<br>
Тех, кто душу за них положил.<br>
<br>
<br>
<span class='bold'>[7] Споём, товарищи, споём!<br></span>
<br>
Споём, товарищи, споём,<br>
Споём, весёлые подруги,<br>
Споём на празднике своём<br>
О самом лучшем нашем друге!<br>
	<div class='refren'>1. О нас вспоминает он каждый час.<br>
	Работает, строит, живёт для нас.<br>
	Он каждого любит, он добрый отец,<br>
	И в сердце он носит мильоны сердец.</div>
2. Он хочет, чтоб стали мы всех сильней,<br>
Всех лучше, всех краше и всех умней,<br>
Чтоб мы поднимали большие дела,<br>
Чтоб Родиа нами гордиться могла.<br>
	<div class='refren'>3. Он хочет, чтоб каждый из нас постиг<br>
	Все силы природы, всю мудрость книг,<br>
	Чтоб звёзды всё ярче светили в Кремле,<br>
	Чтоб нам ещё лучше жилось на земле!</div>
Споём, товарищи, споём, споём, весёлые подруги,<br>
Споём на празднике своём о самом первом нашем друге -<br>
О нашем Сталине споём!<br>
<br>
<br>
<span class='bold'>[8] Песня о Советской Армии.<br></span>
<br>
Над тобою шумят, как знамёна,<br>
Годы наших великих побед.<br>
Солнцем славных боёв озарённый<br>
Весь твой путь в наших песнях воспет.<br>
	<div class='refren'>Несокрушимая и легендарная,<br>
	В боях познавшая радость побед,<br>
	Тебе любимая, родная Армия,<br>
	Шлёт наша Родина песню-привет. (2р)</div>
Родилась ты под знаменем алым<br>
В восемнадцатом грозном году.<br>
Всех врагов ты всегда побеждала,<br>
Победила фашистов орду.<br>
	<div class='refren'>Сталинград мы в боях отстояли,<br>
	Отстояли родной Ленинград.<br>
	Нас повёл в наступление Сталин,<br>
	До Берлина дошёл наш солдат.</div>
Силы Армии нашей несметны!<br>
Сталин к славе Отчизну ведёт.<br>
Наша Армия в битвах бессмертна,<br>
	<div class='refren'>Как бессмертен советский народ.</div>
Процветай же, родная держава,<br>
И победная песня, звени!<br>
В дни боёв умножали мы славу,<br>
Приумножим и в мирные дни!<br>
	<div class='refren'>Несокрушимая и легендарная,<br>
	В боях познавшая радость побед,<br>
	Тебе любимая, родная Армия,<br>
	Шлёт наша Родина песню-привет.</div>
<br>
<br>
<span class='bold'>[9] <u>Солдаты мира.</u><br></span>
<br>
1. Слышишь, товарищ, голос миллионов:<br>
Голос братьев и друзей по труду!<br>
Наши знамёна в небе полудённом,<br>
Мы в борьбе за мир в едином ряду.<br>
	<div class='refren'>За счасте народное, за долю свободную,<br>
	За мир, за дело правое пусть каждый идёт.<br>
	Рядами могучими за светлое лучшее,<br>
	За мир, за дело правое,<br>
	За прочный мир, вперёд!</div>
Через параллели и меридианы,<br>
Песня Мира, смело в мир лети,<br>
За океаны, в города и страны,<br>
Открывай народам к счастью пути.<br>
	<div class='refren'>Армия Мира! Путь твой благороден,<br>
	Ты сильна единством своим!<br>
	Дело свободы - дело всех народов,<br>
	Мы солдаты Мира - мы победим!</div>
	<br>
	<br>
<span class='bold'>[10] Дiвка в сiнях стояла.<br></span>
<br>
Дiвка, дiвка в сiнях стояла<br>
На козака моргала<br>
Ты козаче ходы, мэнэ вiрно любы<br>
Сердцэ мое (2).<br>
	<div class='refren'>Як до тэбе ходыты</div>
	Тэбе вiрно любыты<br>
	В тебе батько лыхой, в тебе маты<br>
			<div class='refren2'>лыха.</div>
	<div class='refren'>Сердце мое (2)</div>
Батька, маты дома немае<br>
На крыстыньях гуляе.<br>
А ты сердце ходы, мэне вiрно любы<br>
Сердце мое (2)<br>
	<div class='refren'>Як до тебе ходыты<br>
	Тебе вiрно любыты<br>
	В тебе кiшка лыха в тебы мышы лыхи<br>
	Сердце мое (2)</div>
Колы ты мышы, крысы боiшься<br>
На воротьях повiшся. Тьфу згынь, пропады<br>
Тай до мене нэ ходы. Чур тобi пэк,<br>
<br>
<br>
<span class='bold'>[11] Песня о Родной земле.<br></span>
<br>
Выхожу ли я в поле широкое,<br>
По тропинке ль брожу я в лесу, -<br>
Всюду радость большую, глубокую<br>
Неизбывно я в сердце несу.<br>
	<div class='refren'>И на улицах шумного города,<br>
	И в привольной степной тишине, -<br>
	Все так близко, знакомо и дорого<br>
	В нашей мирной родной стороне.</div>
Кто с тобой красотою сравняется,<br>
Кто богаче тебя и сильней?<br>
В золотую парчу одевается<br>
Ширь твоих чернозёмных полей.<br>
	<div class='refren'>Там сады распускаются южные,<br>
	Там шумит веквая тайга,<br>
	И вздымают короны жемчужные<br>
	На высоких вершинах снега.</div>
Ты бессмертной овеяна славою<br>
Ты нераз побеждала врагов.<br>
Над столицей твоей величавою<br>
	<div class='refren'>Реют тени минувших веков.</div>
Жизнь течёт, как река полноводная,<br>
И несмены богатства твои, -<br>
То великая сила народная -<br>
Люди нашей советской земли!<br>
<br>
<br>
<span class='bold'>[12] Мы за мир.<br></span>
Сл. Жарова. муз. Туликова.<br>
<br>
1. Всей земли народ пусть тревогу бьёт:<br>
Будем мир беречь! встанем, как один, -<br>
Скажем: не дадим вновь войну зажечь!<br>
	<div class='refren'>Мы за мир! И песню эту<br>
	Понесём, друзья, по свету.<br>
	Пусть она в сердцах людей звучит:<br>
	Смелей вперёд, за мир!..<br>
	Не бывать войне-пожару,<br>
	Не пылать земному шару!<br>
	Наша воля твёрже, чем гранит.</div>
2. Есть у нас наказ:<br>
Строй народных масс дружбой укреплять,<br>
	<div class='refren'>Чтобы не могли<br>
	Изверги земли голову поднять!</div>
3. Наших сил не счесть.<br>
Мы стоим за честь братства и труда.<br>
Наш заветный знак -<br>
Всей земли маяк - Красная Звезда.<br>
<br>
<br>
<span class='bold'>[13] Корейцы, вперёд!<br></span>
<br>
В грозный, решительный час<br>
Слушай отчизны приказ:<br>
Бей наглых интервентов, -<br>
Правда, товарищ, за нас!<br>
Гневом пылают сердца,<br>
Подвиг прославит бойца,<br>
Родина смелых зовёт.<br>
Корейцы! Вперёд, вперёд!<br>
	<div class='refren'>В бой, в бой корейский народ!<br>
	Всех, всех отчизна зовёт.<br>
	Родина служим тебе,<br>
	Мир отстоим в борьбе!<br>
<br>
	2. Видишь руины домов,<br>
	Пепел родных городов,<br>
	Кровь, слёзы и мученья<br>
	Женщин, детей, стариков.<br>
	Воин, народный герой!<br>
	Ярость удара утрой,<br>
	Родина к мести зовёт,<br>
	Корейцы! Вперёд, вперёд!</div>
3. Клятва святая дана, -<br>
Будет свободной страна,<br>
Гром пушек, вой снарядов<br>
Смолкнет над ней навсегда.<br>
Жизни своей не щади,<br>
Твёрдо к победе иди,<br>
Родина к славе зовёт,<br>
Корейцы! Вперёд, вперёд!<br>
	<div class='refren'>В бой, в бой, корейский народ!<br>
	Всех, всех отчизна зовёт.<br>
	Родина, служим тебе,<br>
	Мир отстоим в борьбе!</div>
<br>
<br>
<span class='bold'>[14] Вдали от Родины.<br></span>
Сл. Малкова муз. Бакалова.<br>
<br>
Над Эльбой-рекою заря догорает,<br>
Широкая песня летит над волной,<br>
Баян о далёкой России вздыхает \ 2 р.<br>
Поёт эту песню солдат молодой. /<br>
	<div class='refren'>Поёт о раздолье полей необъятных,<br>
	Поёт о любимой столице Москве,<br>
	И каждое слово в той песне понятно,<br>
	И сердце волнует знакомый напев.</div>
Когда далеко ты, Отчизна родная,<br>
Так хочется в песню всю душу вложить...<br>
Пришли мы сюда из свободного края, \ 2.<br>
Чтоб миру и дружбе народов служить. /<br>
	<div class='refren'>Пусть зорче на страже стоят часовые,<br>
	Точнее мишень поражает стрелок,<br>
	Чтоб враг никогда наши дни трудовые \ 2р<br>
	Коварным налётом нарушить не мог /<br>
<br>
	~ " ~ " ~ " ~</div>
		<div class='refren1'>~ " ~</div>
			<br>
			<br>
<span class='bold'>[15] Чы я, мамцю, ны дорис.<br></span>
<br>
Чы я, мамцю, ны дорис,<br>
Чы я, мамцю, пырырис,<br>
Чы ны рубляна хата, \ 2 раза<br>
Що ны люблять диачата. /<br>
	<div class='refren'>Ой ты, сыну, и дорис,<br>
	Ой ты, сыну, пырырис;<br>
	В тебе рубляна хата, - \ 2 раза<br>
	Та ны люблять дивчата: /</div>
В тебе стан, як у бабы,<br>
В тебе очи, як у жабы,<br>
В тебе уса, як у рака, \ 2 раза<br>
И сам рудый, як собака. /<br>
	<div class='refren'>Ты хромый, крывобокый,<br>
	И безребрый и безъокый,<br>
	И без верхнеи губы; \ 2 раза<br>
	Як целуешь, выдно зубы. /</div>
<br>
~ " ~ <br>
<br>
<br>
<span class='bold'>[16] Я за реченьку гляжу.</span><br>
<br>
	<div class='refren'>Я за реченьку гляжу, в голубую даль.<br>
	Никому не расскажу про свою печаль.<br>
	У раскрытого окна дотемна сижу одна, -<br>
	Видно, милому подруженьки не жаль.</div>
А за реченькой-рекой звёздочка зажглась.<br>
Я тебя, любимый мой, нынче заждалась.<br>
Соловей давно поёт, что же милый не идёт,<br>
Что же друг мой не показывает глаз.<br>
	<div class='refren'>В небе месяц млодойтучку повстречал.<br>
	А из лодки милый мой вышел на причал.<br>
	Закрываю я окно, будто сплю давным-давно,<br>
	Чтобы он один до зорьки поскучал.</div>
То не зорька ясная гасит очи звёзд,<br>
То ушёл мой ласковый и любовь унёс.<br>
У раскрытого окна я опять сижу одна,<br>
А вернётся ли мой милый - <br>
Вот вопрос?<br>
<br>
	<div class='refren'>~ " ~ " ~</div>
<br>
<br>
<span class='bold'>[17] Я иду при зореньке.</span><br>
<br>
1. Я иду при зореньке рассветной,<br>
В небе светит звёздочка над рекой родной.<br>
А река глубокая, в ней волна широкая<br>
Очень быстро кактится, чтоб поспеть за мной.<br>
	<div class='refren'>И мечта уносится, как птица,<br>
	На сторонку дальнюю, где любимый мой.<br>
	Вдаль мечта уносится, сердце к серду просится<br>
	Поскорей увидеться хочется с тобой</div>
2. Зацветёт черёмуха густая,<br>
И набухнут яблони, до земли клонясь,<br>
Листья станут вязкими, ты придёшь, мой ласковый,<br>
И о том, что на сердце, скажешь, не таясь.<br>
	<div class='refren'>2 раза.<br>
	Заиграют вешние зарницы <br>
	И наступит ласковый молодой денёк<br>
	Приходи, хороший мой<br>
	Дорогой, неброшенный<br>
	Взглядом сердце тронувший,<br>
	Милый паренёк.<br>
	<br>
	~ " ~</div>
<br>
<br>
<span class='bold'>[18] Зори за рекой.</span><br>
<br>
Жил кузнец весёлый за рекою,<br>
Никого собой не беспокоя,<br>
Но по всей округе девушки-подруги<br>
То бледнели, то краснели, встретив кузнеца.<br>
	<div class='refren'>Эх, цвету-луга, птица иволга,<br>
	Ты гори во мне любовь моя.</div>
А за лесом, где закат дымится,<br>
Расцвела певунья-кружевница,<br>
И во всём районе славили гармони<br>
Молодую кружевницу, синие глаза.<br>
	<div class='refren'>Если двое краше всех в округе,<br>
	Как же им не думать друг о друге?<br>
	Робко кружевница вскинула ресницы<br>
	И навеки приковала сердце кузнеца.</div>
За рекою зори догорали...<br>
Мы на свадьбе шесть ночей гуляли.<br>
Заходи, прохожий, выпей с нами тоже,<br>
Пей за счастье кружевницы с добрым <br>
			<div class='refren2'>кузнецом.</div>
<br>
				<div class='refren1'>~ " ~</div>
<br>
<br>
<span class='bold'>[19] Москва - Пекин</span><br>
<br>
1. Русский с китайцем братья навек,<br>
Крепнет единство народов и рас.<br>
Плечи расправил простой человек,<br>
С песней шагает простой человек,<br>
Сталин и Мао (слушают нас!) (3 раза)<br>
	<div class='refren'>Москва - Пекин (2р)<br>
	Идут, идут вперёд народы,<br>
	За светлый труд, за прочный мир.<br>
	Под знаменем свободы!</div>
2. Слышен на Волге голос Янцзы,<br>
Видят китайцы сиянье Кремля.<br>
Мы не боимся военной грозы,<br>
Воля народов сильнее грозы.<br>
Нашу победу (славит земля) (3 р)<br>
	<div class='refren'>В мире прочнее не было уз.<br>
	В наших колоннах - ликующий май.<br>
	Это шагает Советский Союз,<br>
	Это могучий Советский Союз,<br>
	Рядом шагает (новый Китай)(3 р)</div>
<br>
<br>
<span class='bold'>[20] Встаньте против войны.</span><br>
<br>
Злобные недруги мира делят земные просторы.<br>
Злобные недруги мира сеют вражду и раздоры.<br>
Люди, сильные духом, все, кто с правдой дружны,<br>
Люди, сильные духом, встаньте против войны!<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Пусть наша песня над миром летит,<br>
	Пусть наша песня все громче звучит<br>
	Во имя живущих под солнцем народов,<br>
	Во имя погибших в сраженьях героев, -<br>
	Мы не допустим войны,<br>
	Нет не допустим войны!</div>
Крепче, друзья<s>,</s> и подруги,<br>
Строй наш единый смыкайте,<br>
Зорче, друзья и подруги,<br>
Мир на земле охраняйте.<br>
	<div class='refren'>Силы мира всех наций,<br>
	Все кто дружбе верны, -<br>
	Силы мира всех наций<br>
	Встаньте против войны.<br>
<br>
	~ " ~</div>
<br>
<br>
<span class='bold'>[21] Песня борцов за мир.</span><br>
<br>
1. В борьбе единство мы нашли!<br>
За прочный мир - за наше счастье<br>
Вставайте люди всей земли,<br>
Развеем мы войны ненастье!<br>
	<div class='refren'>Вставайте все! <br>
	Вставайте все!<br>
	Вставайте, люди доброй воли!<br>
	Борьцы за мир, тесней ряды!<br>
	Наш путь один - к счастливой</div>
			<div class='refren2'>доле!</div>
2. Для песни мира нет границ,<br>
Её не скроют тюрем своды,<br>
Она сорвёт замки темниц -<br>
С ней в бой за мир идут народы!<br>
	<div class='refren'>Единой волей мы сильны,<br>
	За мир стоять присягу дали,<br>
	И поджигателям войны<br>
	Мы приговор наш подписали.	<br>
	<br>
	~ " ~ " ~</div>
	<div class='refren1'>~ " ~</div>
<br>
<br>
<span class='bold'>[22] Дивлюсь я на небо.</span><br>
<br>
Дивлюсь я на небо та й думку гадаю:<br>
Чому я не сокiл, чому не лiтаю,<br>
Чому менi, боже, ти крила не дав? \ 2 р.<br>
Я б землю покинув i в небо злiтав. /<br>
	<div class='refren'>Далеко, за хмари, подалi вiд свiту, -<br>
	Шукать собi долi, на горе привiту<br>
	I ласки у сонця, у зiрок прохать, \ 2 р.<br>
	I в свiтi їх яснiм себе показать /</div>
<br>
<br>
<span class='bold'>[23] <u>Гордая красавица.</u></span><br>
(латышская народная песня)<br>
<br>
Я парням ни в чём не верю,<br>
Берегу любовь свою.<br>
Если парень входит в двери,<br>
Я со стула не встаю.<br>
	<div class='refren'>По ночам с тоски не сохну,<br>
	Не любуюсь на луну.<br>
	Парень глянет, я не охну,<br>
	Отвернётся - не вздохну.</div>
Пусть со злости ходят в гости -<br>
Ни один мне не жених.<br>
Точно в поле меж колосьев,<br>
Прохожу я мимо них.<br>
	<div class='refren'>На гулянке сил не трачу,<br>
	Не танцую, не пою.<br>
	Парни - я не плачу,<br>
	Руку просят - засмею.</div>
Но один вошёл мне в душу -<br>
Как - не знаю я сама.<br>
Видно зельем душу сушит,<br>
Видно просто свёл с ума.<br>
	<div class='refren'>Только глянет - сердце ранит,<br>
	Как ни плачу, как ни злюсь.<br>
	Если любит - счастье будет,<br>
	Если бросит - утоплюсь.</div>
	<br>
~ " ~ " ~<br>
	<div class='refren'>~ " ~</div>
<br>
<br>
<span class='bold'>[24] Краковяк</span><br>
(польская народная песня)<br>
<br>
Над лужайкой смех звучит,<br>
Девчата там играют, танцы затевают.<br>
Юльку ждут хлопцы, без Юльки все скучают,<br>
Юльку ждут хлопцы, плясать не начинают.<br>
	<div class='refren'>Люби Юлька краковяк, она плясать умеет,<br>
	Ножек не жалеет.<br>
	Хлопцы все Юльку на танец приглашают,<br>
	Меж собой спорят, а Юлька выбирает.</div>
Топнет Юлька каблучком<br>
И поведёт плечами, обожжёт очами<br>
И на весь хутор вдруг песнею зальётся,<br>
И, обняв хлопца, по кругу понесётся.<br>
	<div class='refren'>Юлька всех с ума свела<br>
	И головы вскружила,<br>
	Всех в себя влюбила.<br>
	Ух, ты, как ловко кивнула всем головкой<br>
	До чего ж ловко<br>
	Плясать с такой плутовкой.</div>
<br>
<br>
<span class='bold'>[25] Золотой цветок</span><br>
<br>
Всех, кто честен, отважен и юн,<br>
Звал в свою армию Мао Цзе-дун.<br>
Нынче свободен победивший Китай!<br>
Звонкая песня наша к небу взлетай!<br>
	<div class='refren'>Ты взрастишь, наш Китай<s>,</s> молодой,<br>
	Счастья и мира цветок золотой.<br>
	С нами герой народных сказок и дум,<br>
	Вождь нашей молодости Мао Дзе-дун.</div>
Если бойню затеют враги,<br>
Молодость, мир защитить помоги!<br>
Рабства и войн не хочет больше Восток,<br>
Пусть золотой тут расцветает цветок!<br>
	<div class='refren'>Руки в крепкм пожатьи сплетай<br>
	С юностью мира, свободный Китай!<br>
	Все мы войдём в семью народов одну,<br>
	Сталин поможет строить нашу страну!</div>
Пусть веселье в Китае цветёт -<br>
Стал самым юным наш древний народ.<br>
Сердце нам радует своей красотой<br>
Мира желанный цветок золотой.<br>
<br>
<br>
<span class='bold'>[26] Как пойду я на быструю речку.</span><br>
<br>
Как пойду я на быструю речку,<br>
Сяду я на крутой бережок,<br>
Посмотрю на родную сторонку \ 2 раза<br>
На зелёный приветный лужок /<br>
	<div class='refren'>Ты сторонка, сторонка родная,<br>
	Нет на свете привольней тебя!<br>
	Уж ты поле моё золотое \ 2 раза<br>
	Да высокие наши хлеба! /</div>
Эх ты, русское наше приволье,<br>
Краю нет, - всё луга да поля,<br>
Ты широкое наше раздолье, \ 2 раза.<br>
Ты родимая матерь-земля! /<br>
<br>
<br>
<span class='bold'>[27] Мы люди большого полёта</span><br>
~ " ~ " ~<br>
<br>
Мы люди большого полёта,<br>
Взрастил нас геройский народ,<br>
Орлиное племя - пилоты,<br>
Хозяева синих высот.<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Расправив могучие крылья,<br>
	Единой семьёй боевой<br>
	Неситесь вперёд, эскадрилья, \ 2 раза<br>
	По небу Отчизны родной! /</div>
2. В счастливой стране родились мы,<br>
Под яркой звездою Кремля.<br>
Не раз ещё нашу Отчизну<br>
Прославит пилотов семья.<br>
	<div class='refren'>3. Себе подчинили мы воздух,<br>
	В просторе небес голубом<br>
	Отечества алые звёзды<br>
	На крыльях могучих несём.</div>
4. Мы люди большого полёта,<br>
Взрастил нас геройский народ,<br>
Орлиное племя - пилоты,<br>
Хозяева синих высот.<br>
	<div class='refren'>Расправив могучие крылья,<br>
	Единой семьёй боевой<br>
	Неситесь вперёд, эскадрилья, \ 2 р.<br>
	По небу Отчизны родной! /</div>
	<br>
	<br>
<span class='bold'>[28] Наш город.</span><br>
<br>
За заставами ленинградскими	<br>
Вновь бушует соловьиная весна.	<br>
Где не спали мы в дни солдатские, -	<br>
Тишина кругом, как прежде, тишина.	<br>
	<div class='refren'>Над Россиею небо синее	<br>
	Небо синее над Невой.	<br>
	В целом мире нет, нет красивее	<br>
	Ленинграда моего!</div>
Нам всё помнится. В ночи зимние,<br>
Над Россией, над родимою страной,<br>
Весь израненный, в снежном инее,<br>
Гордо высился печальный город мой.<br>
	<div class='refren'>Славы города, где сражались мы,<br>
	Никому ты, как винтовки, не отдашь,<br>
	Вместе с солнышком пробуждается<br>
	Наша песня, наша слава, город наш!<br>
	<br>
~ " ~</div>
	<br>
<br>
<span class='bold'>[29] <u>В ночном.</u></span><br>
<br>
1. Небо гаснет, догорая,<br>
Скрылось солнце вдалеке,<br>
Ходит рыба золотая<br>
В затихающей реке.<br>
	<div class='refren'>Вьётся лёгкий дым<br>
	Над костром седым.<br>
	Хорошо нам здесь в тишине<br>
	Лошадей пасти,<br>
	Разговор вести<br>
	И петь о родной стране.</div>
Слышен топот жеребёнка<br>
Шорох птиц в тени ветвей.<br>
На берёзе щёкнул звонко<br>
Наш знакомы соловей.<br>
	<div class='refren'>На луга, на нивы эти<br>
	Смотрит Сталин из Кремля.<br>
	Нет милей земли на свете,<br>
	Чем советская земля.<br>
<br>
~ " ~</div>
<br>
<br>
<span class='bold'>[30] Вiють вiтри, вiють буйнi.</span><br>
<br>
Вiють вiтри, вiють буйнi,<br>
Аж дерева гнутья...<br>
Ой, як болить моэ сердце \ 2 р.<br>
А сльози не ллються /<br>
	<div class='refren'>Трачу лiта в лютiм горi<br>
	I кинця не бачу,<br>
	Тiльки тодi i полегша \ 2 р.<br>
	Як нишком поплачу. /</div>
Не поможуть сльози горю,<br>
Седцю легше буде;<br>
Хто щасливим був часочек,<br>
Повiк не забуде.<br>
	<div class='refren'>Эсть же люди, що i моïй<br>
	Завидують долi:<br>
	Чи щаслива ж та билина,<br>
	Що росте у полi?</div>
Що на полi, на пiсочку,<br>
Без роси, на сонци...<br>
Тяжко жити без милого<br>
I в своïй сторонцi!<br>
<br>
Де ти, милий, чорнобривий?<br>
Де ти? Озовися!<br>
Як я, бiдна, тут горюю,<br>
Прийди подивися!<br>
	<div class='refren'>Полетiла б я до тебе,<br>
	Та крилець не маю,<br>
	Щоб побачив, як без тебе<br>
	З горя висихаю.</div>
До кого ж я пригорнуся,<br>
I хто приголубить,<br>
Коли тепер нема того,<br>
Який мене любить?..<br>
<br>
<br>
<span class='bold'>[31] Стоiть гора високая.</span><br>
<br>
сл. Глiбова.<br>
<br>
Стоiть гора високая,<br>
Попiд горою гай...<br>
Зелений гай, густесенький<br>
Неначе справдi рай!<br>
	<div class='refren'>Пiд гаэм въэться рiченька,<br>
	Як скло вода блищить,</div>
<br>
Долиною зеленою<br>
Кудись вона бiжить.<br>
	<div class='refren'>Край берега у затишку<br>
	Привъязанi човни,<br>
	А три верби схилилися,<br>
	Мов журяться вони,</div>
Що пройде красне лiтечко,<br>
Повiють холода,<br>
Осиплеться iх листячко<br>
I понесе вода.<br>
	<div class='refren'>Журюся й я над ричкою...<br>
	Бiжить вона шумить,<br>
	А в нене бiдне серденько<br>
	I млiэ, i болить.</div>
Ой, рiченько, голубонько!<br>
Як хвилечки твоï;<br>
Пробiгли днi щасливiï.<br>
I радощi моi!<br>
	<div class='refren'>До тебе, люба рiченько,<br>
	Ще вернеться весна;<br>
	А молодiсть не вернеться<br>
	Не вернеться вона!..</div>
Стоiть гора високая,<br>
Зеленый гай шумить,<br>
Пташки спiвають голосно,<br>
I рiченька блищить...<br>
	<div class='refren'>Як хороше, як весело<br>
	На бiлiм свiтi жить!..<br>
	Чого ж у мене серденько<br>
	I млiэ, i болить?</div>
Болить воно та журиться,<br>
Що вернеться весна,<br>
А молодiсть... не вернеться,<br>
Не вернеться вона!<br>
<br>
<br>
<span class='bold'>[32] Против ветра.</span><br>
<br>
Вновь угрожают нам войнами лютыми,<br>
Но не допустим мы новой войны!<br>
Мглою тревожною дали окутаны...<br>
Будем спокойны мы, будем сильны!<br>
	<div class='refren'>Пусть там за тучами, за океанами<br>
	Ночь опускается, полная тьмы, -<br>
	Вместе с могучими вольными странами<br>
	К счастью народному двидемся мы!</div>
Против ветра, против шторма, миллионы в поход!<br>
Словно крепость, стой упорно, непреклонный народ!<br>
Фронтом мира и свободы встанем в каждой стране!<br>
2 Счастье - людям, мир - народам, смерть проклятой войне!<br>
	<div class='refren'>Люди советские путь указали нам,<br>
	Ими измерены к солнцу пути!<br>
	Следом за партией, следом за Сталиным<br>
	Будем уверенно к цели итти!</div>
Стройки вздымаются, и не позволим мы,<br>
Чтобы разрушил их новый злодей!<br>
Мир охраняется твёрдою волею,<br>
Светлою волею мирных людей!<br>
	<br>
	<br>
<span class='bold'>[33] Шумел сурово Брянский лес.</span><br>
<br>
Шумел сурово Брянский лес,<br>
Спускались синие туманы.<br>
И сосны видели окрест, \ 2 р.<br>
Как шли... как шли тропою партизаны. /<br>
	<div class='refren'>Тропою тайной меж берёз<br>
	Спешили дебрями густыми,<br>
	И каждый за плечами нёс \ 2 р.<br>
	Винто... винтовку с пулями литыми. /</div>
И грозной ночью на врагов,<br>
На штаб фашистский налетели,<br>
И пули звонко меж стволов \  2 р.<br>
В дубра... в дубравах брянских засвистели. /<br>
	<div class='refren'>В лесах врагам спасенья нет,<br>
	Летят советские гранаты,<br>
	И командир кричит им вслед:<br>
	"Громи... громи захватчиков, ребята!"</div>
Шумел сурово Брянский лес,<br>
Спускались синие туманы,<br>
И сосны слышали окрест, \ 2 р.<br>
Как шли... как шли с победой партизаны. /<br>
<br>
<br>
<span class='bold'>[34] Приезжали на побывку.</span><br>
<br>
Приезжали на побывку<br>
К нам в колхоз солдаты,<br>
Не бойцы, а загляденье.<br>
Славные ребята!<br>
		<div class='refren1'>В гимнастёрочках с иголки,<br>
		Статны и плечисты,<br>
		Только взялись за баяны -<br>
		Видно - баянисты.</div>
	<div class='refren'>Хватка армейская, выправка гвардейская<br>
	Эх, ребята, право, молодцы!<br>
	Лишь пройдут по улице, весь народ любуется,<br>
	Вот что значит гвардии бойцы!</div>
Вышли мы на сев весенний,<br>
На раздолье пашен<br>
Помогать пришли солдаты<br>
Трактористкам нашим.<br>
		<div class='refren1'>Потрудилися до зорьки,<br>
		Зорьки золотистой,<br>
		Отличилися в работе<br>
		Дружные танкисты.</div>
Всем колхозом в путь обратный<br>
Мы их провожали,<br>
Целый день во всём районе<br>
Девушки вздыхали.<br>
		<div class='refren1'>Синий вечер пал на сёла,<br>
		На леса и долы.<br>
		Ждите, ждите скоро писем<br>
		От бойцов весёлых!..</div>
<br>
<br>
<span class='bold'>[35] Зацветут сады за Волгой.</span><br>
<br>
Ой ты Волга-река,<br>
Широка, глубока,<br>
И твои беспредельны просторы!..<br>
Ты бежишь по лугам, \ 2 раза.<br>
По раздольным полям,<br>
Через степи в Каспийское море. /<br>
	<div class='refren'>Где брели вдоль реки<br>
	С песней, полной тоски,<br>
	Бурлаки, проклиная судьбину, -<br>
	Мы в крутых Жигулях,<br>
	В сталинградских степях<s>,</s> \ 2 р.<br>
	Дружно строим на Волге плотину /</div>
Мы живою водой<br>
Оросим край родной,<br>
Станут древние степи моложе.<br>
От реки в каждый дом \ 2 р.<br>
Яркий свет проведём,<br>
И садами украсим Заволжье /<br>
	<div class='refren'>Мудрый сталинский план<br>
		Нашей Родине дан:<br>
		В срок построить на реках плотины.<br>
		И о наших трудах - \ 2 р.<br>
		Богатырских делах<br>
		Слажит Родина песни-былины /</div>
<br>
<br>
<span class='bold'>[36] Колыбельная</span> Брамса.<br>
<br>
Наступил час ночной<br>
Всех зовет на покой<br>
И тебе спать пора<br>
Мой дружок до утра<br>
	<div class='refren'>В колыбельке своей \ 2 раза.<br>
	Ты засни поскорей /</div>
Будет месяц младой<br>
Охранять твой покой,<br>
Будет моря прибой<br>
Песни петь над тобой<br>
	<div class='refren'>Ветерок же, как мать, \ 2 раза.<br>
	Колыбельку качать /</div>
<br>
<br>
<span class='bold'>[37] Краснотал.</span><br>
<br>
Когда над берегом сиял<br>
Над Доном месяц, загораясь,<br>
Шумел высокий краснотал<br>
С волной студёною прощаясь<br>
	<div class='refren'><span class='i'>Припев:</span> Ах, краснотал, мой краснотал,</div>
		<div class='refren1'>Ты всё ли мне тогда сказал<br>
		Ах, краснотал, мой краснотал,<br>
		Кого ты ночкой тёмной ждал.</div>
Шёл казачок к реке вдвоём<br>
Смотря своей любимй в очи<br>
Её отцовским пиджаком<br>
Он укрывал степною ночью<br>
	<div class='refren1'>Своей дивчине казачок<br>
	В любви горячей жарко клялся<br>
	Не замечая как пиджак<br>
	С любимых плеч к траве спускался.</div>
Они сидели над рекой,<br>
Река о чём-то говорила<br>
И билось, билось под рукой<br>
У казака сердечко милой.<br>
		<br>
		<br>
<span class='bold'>[38] Заздравная.</span> Кац.<br>
<br>
Пусть за нашим столом<br>
Песни гремят несмолкая<br>
Как беспокойные волны прибойные<br>
Солнцем полдневным сверкая<br>
За широким столом юность мы вспомянём<br>
Годы бурливые, годы счастливые<br>
Ныне помяним вином<br>
	<div class='refren'>Ходи наша чаша по кругу, по кругу<br>
	Ходи наша чаша от друга, до друга<br>
	Вино золотое пусть ярче горит<br>
	И стол наш широкий весельем кипит<br>
	Ходи наша чаша по кругу, по кругу<br>
	И каждому счастье неси!</div>
Мы с подругами вновь<br>
С ними опять повстречались<br>
Тропки далёкие, горы высокие<br>
Где-то вдали затерялись<br>
Отгремела гроза, вновь сияют глаза<br>
Слышны родимые, неповторимые<br>
Наших подруг голоса.<br>
	<div class='refren'>3. Собрались мы как встарь,<br>
	Снова сошлись, как бывало<br>
	В небе лучистая, ясная, чистая<br>
	Счастья звезда засияла<br>
	За широким столом<br>
	Мы беседу ведём<br>
	И за свидания и за мечтания<br>
	Чашу глубокую пьём.</div>
<br>
<br>
<span class='bold'>[39] Гибель "Варяга".</span><br>
<br>
Плещут холодные волны<br>
Бьются о берег крутой<br>
Носятся чайки над морем<br>
Крики их полны тоской<br>
	<div class='refren'>Мечутся белые чайки,<br>
	Что-то встревожило их<br>
	Чу... загремели раскаты<br>
	Взрывов далеких глухих.</div>
Там среди шумного моря<br>
Вьётся Андреевский стяг<br>
Бьется с неравною силой<br>
Гордый красавец "Варяг".<br>
	<div class='refren'>Сбита высокая мачта,<br>
	Броня пробита на нём,<br>
	Борется стойко команда<br>
	С морем, врагом и огнём.</div>
Мы пред врагом не спустили<br>
Славный Андреевский флаг,<br>
Сами взорвали "Корейца",<br>
Нами потоплен "Варяг".<br>
	<div class='refren'>Миру всему передайте<br>
	Чайки печальную весть<br>
	Что в битве врагу не сдавались<br>
	Пили за русскую честь.</div>
<br>
<br>
<span class='bold'>[40] Невеста.</span><br>
<br>
1. Обо мне на селе разговору,<br>
Дескать девка идёт прямо в гору<br>
Приходите свататься, я не стану прятаться<br>
Я невеста не плоха, подбирайте жениха.<br>
	<div class='refren'>2. Выйду в поле одна не теряюсь<br>
	За троих мужиков управляюсь<br>
	Приходите.. и т.д.</div>
3. Сяду кушать за стол, знайте Машу<br>
За троих уплету щи и кашу<br>
	<div class='refren'>4. Стану песни я петь, голосище<br>
	Будто девок поёт сразу тыща</div>
5. Я иду на виду у растущих<br>
И веду в поводу отстающих<br>
Приходите свататься,<br>
Я не стану прятаться,<br>
Я невеста не плоха \ 2р<br>
Подбирайте жениха /<br>
<br>
<br>
<span class='bold'>[41] <u>Спортивный марш.</u></span><br>
<br>
Весёлым солнцем день озарён<br>
Играет ветер шёлком знамён.<br>
Когда поём мы наш,<br>
Спортивный звонкий марш,<br>
Нам подпевает весь стадион.<br>
За кругом круг идут бегуны, -<br>
Летят с разбега ввысь прыгуны, –<br>
Ведь нам не привыкать<br>
Дерзать и побеждать,<br>
Мы - молодая сила страны!<br>
	<div class='refren'>Пускай шумит над нами<br>
	Спортивной славы знамя,<br>
	Наказ вождя к победам нас ведёт!<br>
	Вперёд, смелей вперёд! И ждёт тебя </div>
			<div class='refren2'>успех!</div>
	<div class='refren'>Пусть будут неизменно<br>
	Советские спортсмены<br>
	Сильнее всех, быстрее всех<br>
	И выше, лучше всех!</div>
Растём мы вместе с нашей страной,<br>
Всегда идём дорогой одной.<br>
Мы любим труд и спорт, <br>
И каждый свой рекорд<br>
Мы посвятим Отчизне родной.<br>
Весёлым солнцем день озарён,<br>
Играет ветер шёлком знамён.<br>
Когда поём мы наш <br>
Спортивный звонкий марш,<br>
Нам подпевает весь стадион.<br>
<br>
<br>
<span class='bold'>[42] <u>Здравствуй, школа!</u></span><br>
<br>
Всюду осени щедрой приметы,<br>
Улетают грачи за моря.<br>
До свиданья, любимое лето,<br>
Золотые деньки в лагерях!<br>
	<div class='refren'>Провожают нас утром из дома.<br>
	Клён рассыпал листву под окном.<br>
	Мы идём по дороге знакомой<br>
	И весёлую песню поём:</div>
<span class='i'>Припев:</span> Здравствуй, наша школа!<br>
	<div class='refren'>Здравствуй, светлый класс!<br>
	Вновь звонок весёлый<br>
	Собирает нас.</div>
"В добрый путь!" - ветер ласково шепчет.<br>
"В добрый путь!" - говорит вяс страна...<br>
Мы со школой подружимся крепче,<br>
Чтоб учиться успешнее нам.<br>
	<div class='refren'>Хорошо нам живётся на свете,<br>
	Мы дорогою счастья идём.<br>
	Нашей солнечной Родины дети,<br>
	Мы весёлую песню поём:</div>
		<div class='refren1'><span class='i'>Припев:</span> Здравствуй, наша школа! ...</div>
		<br>
		<br>
<span class='bold'>[43] Мы - дети великой<br>
	<div class='refren1'>Отчизны.</div></span>
<br>
Мы - дети великой отчизны,<br>
Нас любит родная страна,<br>
И всё, что нам дорого в жизни,<br>
Как мать, охраняет она.<br>
<br>
И мы потому всех счастливей,<br>
Всех лучше на свете живём,<br>
Что знамени нет справедливей<br>
Того, что горит над Кремлём.<br>
	<div class='refren'>Мы, Ленина - Сталина дети,<br>
	Хотим, чтобы раз навсегда<br>
	Забыл человек на планете<br>
	Кровавое слово "война"!</div>
Мы - дети великой отчизны,<br>
Нас любит родная <s>земля</s> страна,<br>
И всё, что нам дорого в жизни,<br>
Как мать, охраняет она.<br>
<br>
<br>
<span class='bold'>[44] Чудесно живётся!</span><br>
<br>
С барабаном стройным рядом<br>
Мы по улице идём.<br>
И минуя все преграды,<br>
Входит песня в каждый дом.<br>
Мы держать умеем слово,<br>
Крепкой дружбой дорожить,<br>
И мы все всегда готовы<br>
Нашей родине служить.<br>
	<div class='refren'>Чудесно живётся<br>
	Под сталинским солнцем<br>
	Ребятам советской страны.<br>
	Лети, вольный ветер,<br>
	Скажи всем на свете,<br>
	Что мы не хотим войны!</div>
В школе каждый день за партой<br>
Все мы дружною семьёй<br>
По учебникам и картам<br>
Изучаем край родной.<br>
Силу, навыки и знанья<br>
Нам даёт отчизна-мать,<br>
Чтобы все её заданья<br>
Мы умеем выполнять.<br>
	<div class='refren'>Наше счастье, наше детство<br>
	Охраняет весь народ.<br>
	Для ребят страны Советской<br>
	Вся земля кругом цветёт<br>
	Мы умеем веселиться, -<br>
	Ведь недаром говорят,<br>
	Человек у нас, как птица,<br>
	И свободен и крылат.</div>
<br>
<br>
<span class='bold'>[45] Не жалею.</span><br>
<br>
	<div class='refren'>Когда-то в юности влюблённою девчонкой<br>
	Я, перечитывая повесть о весне<br>
	Ждала часами Вас у изгороди тонкой<br>
	И долго плакала, мечтая при луне.</div>
Вы верно помните прогулки у реки<br>
Мой поцелуй в заброшенной аллее<br>
Я это делала рассудку вопреки,<br>
Но я ничуть об этом не жалею.<br>
	<div class='refren'>Тот город маленький, где выросли мы оба<br>
	Храню я в памяти и помню до сих пор<br>
	Дымок на станции, окутанный сугробом<br>
	И у вагона там прощальный разговор</div>
Вы покидали нас, вы были далеки<br>
Писаля я - ответа не имея<br>
Я это делала рассудку вопреки,<br>
Но яничуть об этм не жалею<br>
	<div class='refren'>Воспоминания минувшего былого<br>
	Порою вычеркнуть не в силах и не в мочь<br>
	Мы в жизни встретимся быть может снова<br>
	Быть может я ещё сумею вам помочь</div>
Прстым и ласковым пожатием руки<br>
Тоску и грусть попрежнему развею<br>
Я эт сделаю рассудку вопреки,<br>
Но никогда о том не пожалею.<br>
	<div class='refren'>~ ○ ~ ○ ~ ○ ~</div>
<br>
<br>
<span class='bold'>[46]</span><br>
<br>
В тихий утренний час января,<br>
В ранний час своего пробужденья<br>
Шлю тебе я горячий привет<br>
И несколько слов поздравленья.<br>
С Новым годом тебя поздравляю.<br>
От души тееб руку я жму<br>
Счастья много в жизни желаю<br>
В настоящем, Новом году!<br>
Чтобы счастье тебе улыбнулось<br>
Всюду: в жизни, работе, борьбе,<br>
Чтоб улыбкой лицо озорялось,<br>
Чтобы не было места беде.<br>
<br>
<br>
<span class='bold'>[47] <u>Рос на опушке клён.</u></span><br>
<br>
Рос на опушке рощи клён<br>
В берёзку был тот клён влюблён<br>
Берёзка другу на плечо,<br>
Ни раз склонялась горячо<br>
	<div class='refren'>Берёзку часто в летний зной<br>
	Клён укрывал своей листвой<br>
	Над ними пели до звезды<br>
	Весной весёлые дрозды</div>
На рощу как-то пал туман<br>
Ворвался грозный ураган<br>
Берёзку белую любя<br>
Клён принял вызов на себя<br>
	<div class='refren'>Растёт цветёт кудрявый клён<br>
	Одной берёзке верен он<br>
	И лишь для друга одного<br>
	Берёзка стройная цветёт.</div>
<br>
<br>
<span class='bold'>[48] Счастье моё.</span><br>
<br>
Счастье моё я нашла в нашей дружбе с тобой<br>
Всё для тебя и любовь и мечты<br>
Счастье моё - это радость, веселье весны<br>
Всё это ты, мой любимый, всё ты.<br>
	<div class='refren'>Счастье моё, посмотри наша юность цветёт<br>
	Сколько любви и веселья вокруг<br>
	Радость моя, это молодость песню поёт<br>
	Мы с тобой не разлучны вдвоём<br>
	Мой цветок, мой друг.</div>
	<br>
	<br>
<span class='bold'>[49] Далеко-далеко.</span><br>
<br>
Далеко-далеко, где ночуют туманы<br>
Где утрами роса покрывает траву<br>
В низком домике я у степного кургана<br>
Одиноко и тихо, как прежде живу<br>
От далёкого друга день и ночь непристанно<br>
Дорогой и желанной я всё весточки жду.<br>
	<div class='refren'>Небосвод надо мно опрокинулся синий<br>
	Плещут быстрые реки, вздыхают моря<br>
	Далеко протянулась родная Россия<br>
	Дорогая отчизна твоя и моя.<br>
	О тебе моём милом, нежном друге любимом<br>
	В эту тёмную полночь вновь задумалась я.</div>
Как ковёр пред тобой расстелаются травы<br>
И на травы от сосен ложится хвоя<br>
И к тебе мой хороший, мой родной и кудрявый<br>
На границу летит эта песня моя<br>
В свое жизни тревожной, пограничник заставы,<br>
Ты мой милый желанный не забудешь меня.<br>
<br>
<br>
<span class='bold'>[50] Молодой вальс.</span><br>
<br>
	<div class='refren'>Мы сегодня не скучаем, -<br>
	Праздник радостный встречаем,<br>
	Весь в огнях просторный зал!<br>
	Будем петь и веселиться, \ 2 раза<br>
	В вальсе праздничном кружиться<br>
	Это наш<br>
	Молодой весёлый бал /</div>
На родной земле всё краше<br>
Расцветает юность наша,<br>
<br>
[Продолжение - после песен №№ 51-53]<br>
<br>
<br>
<span class='bold'>[51] Вальс дружбы.</span> муз. Хачатуряна.<br>
			<div class='refren2'>сл. Рублева.</div>
<br>
Светло от солнечных лучей<br>
В лазури голубой,<br>
И стаи белых голубей<br>
Летят над головой.<br>
Играют вальс - выходят в круг<br>
Вьетнамка и француз.<br>
Пожатье крепких юных рук<br>
Скрепило их союз.<br>
	<div class='refren'><span class='i'>припев:</span> Задорные, веселые,</div>
		<div class='refren1'>Поют кругом друзья.<br>
		И песни, словно голуб,<br>
		Летят во все края.</div>
Друзья со всех концов земли<br>
Избрали путь один:<br>
Посланцы юности пришли<br>
В ликующий Берлин.<br>
Встречал нас город весь в цветах,<br>
Взлетали песни ввысь,<br>
И в небе флаги <s>поднялись</s> всех держав<br>
По-братски обнялись.<br>
	<div class='refren'>Готовы юные сердца<br>
	На всей земле дружить.<br>
	Мы верность миру до конца<br>
	Сумеем сохранить.<br>
	Мы солнце яркое отнять<br>
	У мира не дадим.<br>
	Мы будем жить и побеждать<br>
	Под небом голубым.</div>
Для нас без дружбы счастья нет,<br>
Мы с каждым днем сильней.<br>
Все звонче смех, все ярче свет,<br>
Все шире круг друзей.<br>
Пусть дружба всюду меж людьми<br>
Царит, как тут сейчас,<br>
Мы, все друзья, стоим за мир,<br>
И мир стоит за нас.<br>
<br>
<br>
<span class='bold'>[52] Отцовский наказ.</span><br>
<br>
Сл. Ошанина.<br>
<br>
1. Вырос парень крепкий душой,<br>
Едет парень в город большой.<br>
И на прощанье в родимом дому<br>
Старый отец обратился к нему:<br>
	<div class='refren'>"Ты, брат, молод, - кровь, как вино.<br>
	Счастье в руки всем вам дано.<br>
	Ты для отчизны родимой своей<br>
	Силы, сынок, никогда не жалей.</div>
2. Скажешь слово - слово сдержи,<br>
Встретишь друга - крепко дружи.<br>
Выбрать невесту наступит черёд:<br>
Прочно ли выбрал, подумай вперёд.<br>
	<div class='refren'>Много в жизни разных дорог,<br>
	Где бы ни был ты мой сынок, -<br>
	Страха не ведай не бойся труда, <s>-</s><br>
	Тропкой кривой не ходи никогда".</div>
3. Вырос парень крепкий душой,<br>
Едет парень в город большой.<br>
Взяв рюкзачок и шагнув по крыльцу,<br>
Он отвечает родному отцу:<br>
	<div class='refren'>"Сердце просит дальних дорог,<br>
	Путь мой верный прям и широк.<br>
	Всюду, где надо - в труде и в бою,<br>
	Родине силу отдам я свою.</div>
4. Славно жил я дом свой любя,<br>
Буйной силой вышел в тебя.<br>
Свет материнских заботливых глаз,<br>
Где бы я ни был, я вспомню не раз.<br>
	<div class='refren'>Будет время, скажешь ты мне:<br>
	Сын мой славно служит стране.<br>
	В этом порукой отцовский завет,<br>
	Сердце моё, комсомольский билет!" </div>
<br>
<br>
<span class='bold'>[53] Счастливая земля.</span> сл. Исаковского.<br>
			<div class='refren2'>муз. Плотниченко</div>
<br>
1. Никогда так огни не сверкали,<br>
Никогда так сады не цвели.<br>
Мы счастливую землю искали,<br>
Мы счастливую землю нашли.<br>
2. Сбирали нас Ленин и Сталин,<br>
На врага за собою вели...<br>
Мы счастливую землю искали,<br>
Мы счастливую землю нашли.<br>
3. Самолёты плывут над полями,<br>
Корабли разрезают прибой.<br>
Все дороги лежат перед нами -<br>
Выбирай и иди по любой.<br>
4. Эту песню, как полную чашу,<br>
Мы поднимем в Советском краю -<br>
За великую партию нашу,<br>
За счастливую долю свою.<br>
5. В славном, радостном имени Сталин<br>
Мы и силу и волю слили.<br>
Мы счастливую землю искали,<br>
Мы счастливую землю нашли.<br>
<br>
<br>
<span class='bold'>Молодой вальс (продолжение)</span><br>
<br>
Этих дней прекрасней нет!<br>
И лучатся счастьем взгляды, \ 2 раза.<br>
Если друг хороший рядом<br>
И тебе<br>
И тебе семнадцать лет. /<br>
	<div class='refren'>Ждёт повсюду нас удача,<br>
	И не может быть иначе, -<br>
	Юной силы мы полны,<br>
	Для советской молодёжи \ 2 раза<br>
	Нет на всей земле дороже<br>
	И родней<br>
	Нашей солнечной страны</div>
Мы сегодня не скучаем и т.д.<br>
<br>
<br>
<span class='bold'>[54] Победа Китая.</span><br>
<br>
Гремят салюты, в небе расцветая,<br>
Свою победу празднует <s>Китай</s> народ,<br>
И красный флаг свободного Китая<br>
Людей труда на подвиги зовёт.<br>
	<div class='refren'>Судьба страны - в руках народной власти,<br>
	Зажжён свободы лучезарный свет<br>
	И озарён великим солнцем счастья<br>
	Путь долгожданных радостных побед.</div>
То зают горы и леса Китая,<br>
То знают волны шумные Янцзы<br>
Как шли, врага громя и сокрушая,<br>
Непобедимой Армии бойцы.<br>
	<div class='refren'>Для них примером были коммунисты,<br>
	Кто смел в бою, горячим сердцем юн;<br>
	Доргой правды, светлою и чистой,<br>
	Их вёл партийный вождь Мао Цзе-дун.</div>
Идут в колоннах многомиллионных<br>
Народы независимой страны,<br>
И в золотом созвездьи на знамёнах<br>
Лучи грядущих зорь отражены.<br>
<br>
<br>
<span class='bold'>[55] Песня о казачке.</span><br>
<br>
Расшумелся ковыль, голубая трава,<br>
Голубая трава-бирюза.<br>
Ой, геройская быль не забыта, жива, \ 2 раза<br>
Хоть давно отгремела гроза. /<br>
	<div class='refren'>Собирался народ атаманов кончать.<br>
	Шли казаки, откинувши страх.<br>
	Шла казачка в поход пулемётом стучать, \<br>
	Помогать партизанам в боях. /</div>
Она русой была, как пшеница в жнивьё,<br>
Золотая папаха волос<s>о</s>.<br>
Она храброй слыла, но в одном из боёв \<br>
Ей подняться с земли не пришлось. /<br>
	<div class='refren'>Рыли яму клинки на просторе в степи,<br>
	Устилали могилу травой.<br>
	У прохладной реки спи, родимая, спи, \<br>
	Наш товарищ, дружок боевой! /</div>
Расшумелся ковыль и т.д.<br>
<br>
<br>
<span class='bold'>[56] Ах ты ночь ли, ноченька.</span><br>
<br>
	<div class='refren'>Ах ты ночь ли, ноченька, ах ты ночь ли бурная!<br>
	Отчего ты с вечера до глубокой полночи<br>
	Не блистаешь звёздами, не сияешь месяцем,<br>
	Всё темнеешь тучами?</div>
И с тобой, знать, ноченька, и с тобой знать бурная,<br>
Как со мною, молодцем, грусть злодейка сведалась!<br>
Как заляжет лютая там глубоко на сердце,<br>
Позабудешь радости.<br>
	<div class='refren'>Позабудешь девицам усмехаться, кланяться,<br>
	Позабудешь с вечера до глубокой полночи,<br>
	Припевая, тешиться хороводной пляскою,<br>
	Девичьею ласкою.</div>
Нет, взрыдает, всплачется и безродный молодец!<br>
Протоскует с вечера до глубокой полночи,<br>
Как кукушка сирая,<br>
И в постелю жёсткую,<br>
Как в могилу, кинется!<br>
<br>
<br>
<span class='bold'>[57] Зачем тебя я милый мой узнала.</span><br>
<br>
Зачем тебя я милый мой узнала,<br>
Зачем ты говорил мне про любовь,<br>
Ох! лучше бы тебя я и не знала<br>
Не билось бы сердечко моё вновь.<br>
	<div class='refren'>Зачем ты повторял мне слова клятвы<br>
	Зачем ты объяснялся мне в любви<br>
	То время золотое пролетело<br>
	Как ветер пронеслись слова твои.</div>
А я осталась с чувством своим прежним<br>
Люблю тебя как прежде и теперь<br>
И никогда тебя я не забуду<br>
Как потихоньку ты стучал мне в дверь.<br>
	<div class='refren'>Я знаю ты меня теперь не любишь<br>
	Забыл ты нашу пылкую любовь<br>
	Меня теперь на веке ты забудешь<br>
	Не встретимся теперь с тобою вновь.</div>
<br>
<br>
<span class='bold'>[58] <u>На сопках Манчжурии.</u></span><br>
<br>
Тихо вокруг сопки покрылись мглой<br>
Вот из-за туч блеснула луна<br>
Могилы хранят покой.<br>
Белеют кресты - это герои спят.<br>
Прошлого тени носятся вновь<br>
О жертвах боёв твердят.<br>
	<div class='refren'>Тихо кругом, ветер туман унёс<br>
	На сопках Манчжурии воины спят<br>
	И русских не слышат слёз.</div>
Плачет, плачет мать родная<br>
Плачет молодая жена<br>
Плачет вся Русь, как один человек<br>
Свой рок и судьбу кляня.<br>
	<div class='refren'>Вы пали за Русь<br>
	Погибли за нашу отчизну<br>
	Поверьте вы нам, мы за вас отомстим<br>
	И справим кровавую тризну.</div>
<br>
	<br>
<span class='bold'>[59] Из к/ф <u>"Свадьба с приданым"</u></span><br>
<br>
Задержитесь на минутку<br>
Посмотрите мне в глаза<br>
Я ведь вам ещё как-будто<br>
Про любовь не рассказал.<br>
	<div class='refren'>Для такого объясненья <br>
	Я стучался к вам в окно</div>
<br>
Пригласить на воскресенье<br>
В восемь сорок пять в кино.<br>
	<div class='refren'>Из-за вас, моя черешня,<br>
	Ссорюсь я с приятелем<br>
	До чего же климат сдешний <br>
	На любовь влиятельный</div>
Обо мне все люди скажут<br>
Сердцем чист и не спесив<br>
Или я в масштабе вашем<br>
Недостаточно красив?<br>
	<div class='refren'>Хвастать, милая, не стану<br>
	Знаю сам, что говорю<br>
	С неба звёздочку достану <br>
	И на память подарю</div>
Я в труде своём отличен<br>
Премирован много раз,<br>
Только видно в жизни личной<br>
Очень не хватает вас.<br>
	<div class='refren'>Мне ходить не унывая<br>
	Мимо вашего окна<br>
	Только тропка полевая<br>
	К вам навеки привела.<br>
<br>
	Сердце - что ж оно не льдинка<br>
	Поздравляю от души<br>
	Но учтите, что блондины<br>
	Тоже очень хороши.</div>
<br>
<br>
<span class='bold'>[60] <u>Рос на опушке рощи клён</u></span><br>
<br>
	<div class='refren'>Рос на опушке рощи клён<br>
	В берёзку был тот клён влюблён<br>
	Берёзка другу на плечо<br>
	Не раз склоня, не раз склонялась горячо.</div>
На рощу как-то пал туман<br>
Пронёсся сильный уроган<br>
Берёзку белую любя,<br>
Клён принял ви... клён принял вихри на себя<br>
	<div class='refren'>Шумит, растёт зелёный клён<br>
	Одной берёзке верен он<br>
	И лишь для клёна каждый год<br>
	Берёзка бе.. берёзка белая цветёт.</div>
<br>
<br>
<span class='bold'>[61] <u>Васельки.</u></span><br>
<br>
	<div class='refren'>Всё васельки-васельки<br>
	Много мелькает вас в поле<br>
	Помню у самой реки<br>
	Я собирал их для Оли</div>
Оля любила реку<br>
Кататься на ней не боялась<br>
Часто по лунным ночам<br>
С милым на лодке каталась<br>
	<div class='refren'>Он её на руки брал<br>
	В глазки смотрел голубые.<br>
	И безконца целовал<br>
	Бледные щёчки худые</div>
Оля веночек сплела<br>
И на головку надела<br>
Коля увидел её<br>
Сердце его заболело<br>
	<div class='refren'>Он посмотрел ей в глаза<br>
	Розу ей белую бросил<br>
	Он не забудет её -<br>
	Эту ненастную осень</div>
Вдруг подбегает матрос<br>
Олю к себе подзывает<br>
И за измену её<br>
Олю с обрыва толкает<br>
	<div class='refren'>Оля по бурной волне<br>
	Ручками бить не умела<br>
	И заливает волна<br>
	Олино белое тело</div>
Всё васельки-васельки,<br>
Много мелькает вас в поле<br>
Помню у самой реки<br>
Я собирал их для Оли.<br>
<br>
<br>
<span class='bold'>[62] <u>Цыганский барон.</u></span><br>
<br>
Я - цыганский барон<br>
Я - в цыганку влюблён<br>
От её карих глаз я теряю себя.<br>
	<div class='refren'>Я - цыганский барон,<br>
	Я в цыганку влюбоён<br>
	Попрошу я тебя не смотри на меня.</div>
<span class='i'>(Она)</span> Что он ходит за мной<br>
	<div class='refren'>Всюду ищет меня<br>
	И встречая, глядит так лукаво всегда.</div>
Что смешного во мне<br>
Не могу я понять<br>
Кто дал слово ему ходить за мной и страдать.<br>
	<div class='refren'>Помню как-то давно<br>
	У знакмых был бал<br>
	Как безумный всю ночь он со мной танцевал.</div>
Слова нет, он хорош<br>
Брови, нос и лицо<br>
Но глаза за глаза ненавижу его.<br>
	<div class='refren'>Голубые они,
	Но так ярко горят<br>
	Словно ядом полны, словно съесть всех хотят.</div>
Ах отстань ты скорей<br>
Попрошу я тебя<br>
Ваших дъявольских глаз я боюсь, как огня,<br>
<br>
			<div class='refren2'>19/VI-53 г.</div>
<br>
<br>
<span class='bold'>[63] Наш край.</span> муз. Кобалевского.<br>
			<div class='refren2'>сл. Пришельца.</div>
<br>
1) То берёзка, то рябина,<br>
Куст ракиты над рекой.<br>
Край родной, навек любимый, \ 2 раза<br>
Где найдешь еще такой! /<br>
2) От морей до гор высоких,<br>
Посреди родных широт<br>
Всё бегут, бегут дороги, \ 2 раза<br>
И зовут они вперёд. /<br>
3) Солнцем залиты долины,<br>
И куда ни бросишь взгляд -<br>
Край родной, навек любимый, \ 2 раза<br>
Весь цветёт, как вешний сад. /<br>
4) Детство наше золотое!<br>
Все светлей ты с каждым днём.<br>
Под счастливою звездою \ 2 раза<br>
Мы живем в краю родном. /<br>
<br>
<br>
<span class='bold'>[64] Две берёзы.</span> муз. Булатова.<br>
			<div class='refren2'>сл. Карасевой.</div>
<br>
1) Две березы над рекой стояли,<br>
Шелестел зелёный их убор,<br>
Нежной белезною украшали<br>
Величавой Родины простор.<br>
	<div class='refren'>Много лет и много ярких вёсен<br>
	Их окутывал седой туман,<br>
	Ту берёзы золотила осень,<br>
	Одевала серебром зима.</div>
Пережили ураганы, грозы,<br>
Выдержали бури на плечах,<br>
Тонкие и тихие берёзы<br>
Обнимались в зябких вечерах.<br>
	<div class='refren'>Всю-то жизнь друг другом дорожили<br>
	Белые берёзы над рекой<br>
	И тепло и верность сохранили<br>
	В неразлучной дружбе молодой.</div>
<br>
<br>
[Песни №№ 65-95 - тетрадь в клетку]<br>
<br>
<br>
<span class='bold'>[65] С Новым годом!</span><br>
<br>
<span class='i'>30/XII-49 г.</span> [Подпись:] <span class='i'>При</span><br>
<br>
	<div class='refren'>Говорят под Новый год,<br>
	Всё, что пожелается -<br>
	Всё всегда произойдт,<br>
	Всё всегда сбывается.</div>
<br>
Незаметно, тихими шагами<br>
Старый год ушёл от нас.<br>
С Новым годом! С Новым счастьем<br>
Я хочу поздравить Вас.<br>
<br>
	<div class='refren'>Спешу поздравить я сердечно<br>
	И пожелать хороших дней,<br>
	Чтоб жизнь твоя текла чудесно<br>
	Без грусти, горя и скорбей.</div>
<br>
С Новым годом! С новым счастьем!<br>
Путь тебе открыт вперёд.<br>
Пусть бушуют жизни страсти,<br>
Никогда не знай забот.<br>
<br>
	<div class='refren'>Желаю встретить Новый год<br>
	В кругу друзей твоих любимых,<br>
	И никогда не знать забот,<br>
	Желаю в жизни быть счастливым</div>
<br>
Пусть жизнь твоя течёт спокойно<br>
Межуд цветущих берегов,<br>
И пусть её сопровождает<br>
Веселье, счастье и любовь.<br>
<br>
		<span class='i'><div class='refren1'>Кинэць</div>
<br>
[Подпись:] П.</span><br>
<br>
<br>
<span class='bold'>[66] На катке.</span><br>
<br>
Вьётся лёгкий вечерний снежок,<br>
Голубые мерцают огни,<br>
И блестит под ногами каток<br>
Словно в давние школьные дни.<br>
	<div class='refren'>Вот ты мчишься туда, где огни<br>
	Я зову, но тебя уже нет<br>
	"Догони..." Догони..." -<br>
	Ты лукаво кричишь мне в ответ.</div>
<br>
Так же вился вечерний снежок<br>
Голубые мерцали огни<br>
Мы бежали с тобой на каток<br>
На сверкающий лёд голубой.<br>
	<div class='refren'>Но туда, где мерцали огни,<br>
	Ты с другим убегала вперёд<br>
	"Догони... Догони..." -<br>
	Только сердце ревниво замрёт.</div>
<br>
Много трудных и дальних дорог<br>
Я прошёл за любовью твоей<br>
Пусть огням искрится каток<br>
Пусть снежок завевает сильней.<br>
	<div class='refren'>Ты несёшься навстречу огню,<br>
	И коньки подпевают звеня:<br>
	Догоню... Догоню...<br>
	Ты теперь не уйдёшь от меня!</div>
<br>
<br>
<span class='bold'>[67] "Каким ты был"</span><br>
<br>
Каким ты был, таким остался,<br>
Орёл степной, казак лихой,<br>
Зачем, зачем, ты снова повстречался?<br>
Зачем нарушил мой покой?<br>
<br>
	<div class='refren'>Зачем опять в своих утратах<br>
	Меня хотел ты обвинить?<br>
	В одном, в одном я только виновата,<br>
	Что нету сил тебя забыть.</div>
<br>
Свою судьбу с твоей судьбою<br>
Пускай связать я не могла<br>
Но я жила, жила одним тобою<br>
Я всю войну тебя ждала<br>
<br>
	<div class='refren'>Ждала когда настанут сроки,<br>
	Когда вернёшься ты домой.<br>
	И горько мне, горьки твои упрёки,<br>
	Горячий мой, упрямый мой.</div>
<br>
Твоя печаль, твоя обида,<br>
Твоя тревога ни к чему,<br>
Смотри, смотри душа моя открыта<br>
Тебе открыта одному.<br>
<br>
	<div class='refren'>Но ты взглянуть не догадался<br>
	Умчался вдаль, кумчался вдаль, азак лихой<br>
	Каким ты был, таким ты и остался,<br>
	Но ты и дорог мне такой.</div>
	<br>
			<div class='refren2'>= ||| =</div>
<br>
<br>
<span class='bold'>[68] Песенка о неизвестном.</span><br>
<br>
Его я встретила случайно.<br>
Толпой наполнен был вокзал.<br>
Я улыбнулась так нечайно,<br>
Он мне улыбкой отвечал.<br>
	<div class='refren'>Как сладко сердце встрепенулось,<br>
	Его улыбка так мила.<br>
	Но я сурово отвернулась,<br>
	Повернулась и ушла.</div>
<span class='i'>Припев:</span> Я тебя по имени не знаю.<br>
	<div class='refren'>Если встречу, снова промолчу.<br>
	Я тебя невольно вспоминаю<br>
	Прийди, я жду.</div>
<br>
С тех пор на улице и в парке<br>
Его я видела не раз<br>
Каким пылающим и жарким<br>
Казался взгляд чудесных глаз.<br>
	<div class='refren'>Но каждый раз какой-то случай<br>
	Нас, как нарочно, разлучал,<br>
	Вы, самый лучший, самый милый,<br>
	Опять на время исчезал.</div>
<span class='i'>Припев:</span> - " - " - " - " - " -<br>
<br>
Но я теперь в надежде зыбкой<br>
Когда играет милый джаз,<br>
Я жду его с его улыбкой<br>
И блеском чудных серых глаз<br>
	<div class='refren'>А может быть он в этом зале<br>
	И слышет песенку мою.<br>
	О том, что раньше не сказала,<br>
	Теперь я в песне расскажу.</div>
<span class='i'>Припев:</span> - " - " - " - " - " - " - " - " -<br>
<br>
<div class='refren2'>= || =</div>
	<span class='i'><div class='refren'>(Писала на уроках истории, педагогики и</div>
физкультуры. Пятница 30/XII - 1949 года<br>
4 курс "Г" Кропоткинского педагогического училищ)</span>
<div class='refren2'>= || =</div>
<br>
<br>
<span class='bold'>[69] Соловушка.</span><br>
<br>
Разливается, рассыпается за рекой<br>
		<div class='refren2'>соловей,</div>
Спой, соловушка, про зазнобушку, о любимой<br>
			<div class='refren2'>моей</div>
Ночька звёзды сеет в голубом краю<br>
Видишь, сердце, млею, оробев стою.<br>
И сказать не смею про любовь свою<br>
	<div class='refren'>В небо ясное солнце красное поднялось над рекой<br>
	Я без разума, синеглазый мой, потеряла покой<br>
	Я себя жалею, ночку всю не сплю<br>
	Видишь, сердце, млею оробев стою<br>
	И сказать не смею про любовь свою.</div>
Ночька синяя в речку кинула золотую луну.<br>
Жду любимого, жду родимого, жду тебя одного<br>
Разгони скорее грусть-тоску мою<br>
Видишь, сердце, млею, оробев стою<br>
И сказать не смею про любовь свою.<br>
<br>
= || =<br>
<br>
<br>
<span class='bold'>[70] Если будешь ранен.</span><br>
<br>
Если будешь ранен, милый, на войне,<br>
Напиши об этом неприменно мне.<br>
Я тебе отвечу в тот же самый вечер -<br>
Это будет нежный ласковый ответ:<br>
	<div class='refren'>Все проходят раны поздно или рано (2 р)<br>
	Но любовь, мой милый, не проходит нет</div>
Если ты изменишь, встретишься с другой<br>
И об в письмах пишут, дорогой.<br>
Напиши - отвечу, но не в тот же вечер,<br>
Только будь уверен, что ответ придет:<br>
	<div class='refren'>Все проходят раны, поздно или рано (2 р)<br>
	Погрущу, поплачу, но ответ придёт</div>
Но не вздумай в письмах заикнуться мне<br>
О другой измене – клятве на войне<br>
Ни в какой я вечер трусу не отвечу<br>
У меня для труса есть один ответ:<br>
	<div class='refren'>Все проходят раны поздно или рано, (2)<br>
	Но презренье к трусу не проходит, нет.</div>
	<br>
<div class='refren2'>= ||| =</div>
	<br>
	<br>
<span class='bold'>[71] Хороши вы, июльские ночи.</span><br>
	<br>
Хороши вы, июльские ночи<br>
Колос к колосу клонится рожь<br>
Только ты меня видить не хочешь<br>
И навстречу ко мне не идёшь.<br>
	<div class='refren'>Видно зря рассказать я хотела,<br>
	Что на сердце своём берегла<br>
	Все глаза я свои проглядела,<br>
	А дождаться тебя не могла.</div>
Плачет, плачет холодной росою<br>
Над моею любовью трава<br>
Ой да что же ты сделал со мною,<br>
Удалая твоя голова.<br>
	<div class='refren'>Неужель моё девичье счастье<br>
	Пронесётся, пройдёт стороной<br>
	Лучше б нам никогда не встречаться<br>
	Никогда не видаться с тобой.</div>
<br>
			<div class='refren2'>= ||| = = ||| =</div>
<br>
<br>
<span class='bold'>[72] Застольная.</span><br>
<br>
	<div class='refren'>Собрались мы сегодня день отпраздновать славный<br>
	Отчего же не слышно нашей песни заздравной?<br>
	Мы споём её с вами задушевно, открыто<br>
	И попробуем, кстати, что в бутылках налито</div>
Выпьем первую чарку за былые походы,<br>
За родную державу, за счастливые годы<br>
Пусть растёт наша сила, пусть работают руки,<br>
Пусть у нас молодеют старики и старухи.<br>
	<div class='refren'>Наша чарка вторая, наше слово второе,<br>
	Чтобы в каждом семействе выростали герои,<br>
	Чтобы плавали дальше, чтобы выше летали,<br>
	Чтоб своими руками с неба звёзды снимали</div>
А ещё мы не пили, а ещё позабыли<br>
Чтобы девушки наши всех прекраснее были<br>
Пусть же каждый скорее по такому почину<br>
Выпьет полную чарку и ещё половину<br>
<br>
Для себя ж пожелаем мы лишь самую малость<br>
Чтобы жить нам на свете лет по двести досталось<br>
Чтобы сердце горело и кипела бы сила<br>
И чтоб этого срока нам опять не хватило.<br>
<br>
			<div class='refren2'>= ||| = = ||| =</div>
			<br>
			<br>
<span class='bold'>[73] Песня.</span><br>
	<br>
	<div class='refren'>Ночами тёмными с гитарой семиструнною,<br>
	Очами серыми пленил ты душу мне,<br>
	Когда мы встретились с тобой в ту ночку</div>
			<div class='refren2'>лунную;</div>
	<div class='refren'>Тогда в саду сирень шептала о весне.</div>
<br>
Гитара плакала, но мы с тобой смеялися<br>
Была я счастлива в ту ночь, как никогда.<br>
И для тебя, мой сероглазый, улыбалась я<br>
Ведь я не знала, что не любишь ты меня.<br>
<br>
	<div class='refren'>Не знала я, что тяжка будут мне страдания<br>
	За сердце подлое придётся отплатить,<br>
	Что на любовь мою ответишь ты молчанием,<br>
	Заставишь сердце моё бедное грустить.</div>
<br>
Я об одном прошу тебя, мой сероглазенький,<br>
Чтобы подальше ты уехал от меня,<br>
Чтоб очи жгучие и брови твои чёрные<br>
Ночами тёмными не мучели б меня.<br>
	<br>
	<br>
<span class='bold'>[74] Заздравная.</span><br>
<br>
Пусть за нашим столом песни гремят несмолкая,<br>
Как беспокойные, волны прибойные, солнцем полдневным <br>
			<div class='refren2'>сверкая</div>
За широким столом юность мы вспомянём<br>
Годы бурливые, годы счастливые ныне помя-<br>
			<div class='refren2'>нем вином.</div>
			<br>
	<div class='refren'>Ходи наша чаша по кругу, по кругу<br>
	Ходи наша чаша от друга до друга<br>
	Вино золотое пусть ярче горит<br>
	И стол наш широкий весельем кипит<br>
	Ходи наша чаша от края до края<br>
	Огнём искромётным, как солнце <s>си</s> сверкая<br>
	Ходи наша чаша по кругу, по кругу<br>
	И каждому счастье неси!</div>
<br>
Мы с подругами вновь, с ними опять повстречались<br>
Тропки далёкие, горы высокие где-то вдали затерялись<br>
Отгремела гроза, вновь сияют глаза<br>
Слышны родимые неповторимые наших подруг <br>
			<div class='refren2'>голоса</div>
<br>
Собрались мы как встарь снова сошлись как бывало<br>
В небе лучистая, ясная, чистая счастья звезда засияла<br>
За широким столом мы беседу ведём,<br>
И за свидание, и за мечтание чашу глубокую <br>
			<div class='refren2'>пьём.</div>
<br>
<br>
<span class='bold'>[75] Студенческая застольная.</span><br>
<br>
I На весёлый студенческий ужин<br>
Собрались мы сегодня, друзья,<br>
Значит тост нам торжественный нужен<br>
Отступать от традиций нельзя<br>
Ничего, что вина маловато<br>
Не беда, если чарка мала<br>
Наша жизнь и полна и богата<br>
И зовут нас большие дела.<br>
<br>
<span class='i'>Припев:</span> Пусть дни нашей жизни, как волны бегут<br>
	<div class='refren'>Мы знаем, что счастье нас ждёт впереди<br>
	Порукой в <s>п</s> том юность и радостный</div>
			<div class='refren2'>труд</div>
	<div class='refren'>И жаркое сердце в груди!</div>
<br>
II Скоро, скоро, как вольная стая,<br>
Разлетится вся наша семья<br>
Где мы встретимся снова – не знаю<br>
Но ведь это неважно, друзья,<br>
Только память вы в сердце храните<br>
О горячности наших бесед<br>
О возникшей в стенах общежитий<br>
Тесной дружбе студенческих лет.<br>
<br>
III Мы пойдем по широким дорогам<br>
Пролетят незаметно года<br>
Все постарше мы станем немного<br>
У иных отрастёт борода,<br>
Но изменимся мы только внешне<br>
И, собравшись опять за столом<br>
Мы друг друга обнимем сердечно<br>
И любимые песни споём.<br>
<br>
<span class='i'>(8/II 1950 г. Холод)<br></span>
<br>
<br>
<span class='bold'>[76] Письмо из Румынии.</span><br>
<br>
Я иду не по нашей земле<br>
Просыпается синее утро<br>
Вспоминаешь ли ты обо мне,<br>
Дорогая моя, златокудрая.<br>
	<div class='refren'>Предо мною чужие поля<br>
	В голубом, как у нас тумане<br>
	Серебрятся вдали тополя<br>
	Этим утром, невмеру ранним</div>
<br>
Я тоскую по Родине,<br>
По родной стороне моей<br>
Я в далёком походе теперь<br>
На чужой стороне<br>
Я тоскую по русским полям<br>
Эту боль не унять мне без них<br>
Я тоскую по серым глазам<br>
Мне так трудно без них.<br>
<br>
Проезжаю теперь Бухарест<br>
Всюду слышу я речь неродную<br>
И от всех незнакомых мне мест<br>
Я по Родине больше тоскую<br>
	 <div class='refren'>Там идут проливные дожди<br>
	 Их мелодия с детства знаком<br>
	 Дорогая любимая жди<br>
	 Не отдай моё счастье другому.</div>
<br>
			<div class='refren2'>= || =</div>
			<br>
			<br>
<span class='bold'>[77] "Гвоздики"</span><br>
<br>
	<div class='refren'>Гвоздики алые, багряно-пряные<br>
	Срывая вечером, дала мне ты,<br>
	А ночью снились мне сны небывалые:<br>
	Мне снились алые цветы, цветы</div>
<br>
Мне снилась девушка такая милая<br>
Такая нежная, а взгляд - гроза<br>
Мне душу ранили мечты обманные<br>
И жгли лучистые её глаза.<br>
<br>
	<div class='refren'>Казалось будто бы она усталая<br>
	Склонила голову на грудь мою.<br>
	И эту девушку с гвоздикой алаю,<br>
	С глазами жгучими с тех пор люблю.</div>
	<br>
	<br>
<span class='bold'>[78] Неаполитанская песенка.</span><br>
<br>
	<div class='refren'>Мне вспомнилась сказка, забытая сказка<br>
	О том как влюбился в огонь мотылёк<br>
	Он думал что будет тепла его ласка<br>
	И пламенных чар отогнать он не мог.</div>
<br>
И вечером тихим, прохладным, душистым<br>
В окно он раскрытое быстро влетел<br>
Влетел, как безумный он смерти не чуя,<br>
В огне золотистом мгновенно сгорел.<br>
<br>
	<div class='refren'>Любовь моя тоже, забытая лаской,	<br>
	Ты яркое пламя, а я мотылёк,	<br>
	И чудится губ твоих жгучая ласка	<br>
	И кажется мне, что тебе я далёк!</div>
	<br>
			<div class='refren2'>= || =</div>
			<br>
			<br>
<span class='bold'>[79] Весенняя песенка.</span><br>
<br>
В жизни очень часто так <s>встр</s>случается<br>
По весне, когда растает снег<br>
На пути на жизненном встречается<br>
	<div class='refren'>С человеком человек.</div>
<br>
Он хорошим парнем называется<br>
Ей такого не сыскать вовек<br>
Почему смущённо улыбается<br>
	<div class='refren'>Человеку человек?</div>
<br>
Почему страдает парень парень мается<br>
Почему он не смыкает век?<br>
Видно без вниманья обращается<br>
	<div class='refren'>С человеком человек.</div>
<br>
От волненья парень заикается<br>
Свой покой он потерял навек<br>
Так бывает ежели влюбляется<br>
	<div class='refren'>В человека человек!</div>
<br>
			<div class='refren2'>= || =</div>
<br>
<br>
<span class='bold'>[80] <u>Песня о Сталине</u></span><br>
<br>
сл. Рыльского муз Ревуцкого<br>
<br>
1) Из-за гор, из-за высоких<br>
Ввысь орёл могучий взмыл...<br>
Не сдержать полёт далёкий, \ 2 раза<br>
Не сломить широких крыл! /<br>
<br>
	<div class='refren'>2) Манит солнце нас к вершинам,<br>
	Наполняя счастьем грудь...<br>
	Летом солнечным, орлиным \  2 раза<br>
	Вождь указывает путь. /</div>
<br>
3) Пой, земля, пестри цветами<br>
В этот гордый, светлый час!<br>
Слово Сталина меж нами, \ 2 раза<br>
Воля сталинская в нас! /<br>
<br>
	<div class='refren'>4) Нам покорны стали воды,<br>
	И к ногам легли поля,<br>
	Поднимаются заводы, \ 2 раза<br>
	Обновляется земля /</div>
<br>
5) В нашей армии единой<br>
Большевистский дух живёт.<br>
Лётом сталинским, орлиным \ 2 раза<br>
Мудрый воздь страну ведёт. /<br>
<br>
	<div class='refren'>6) Лучезарными огнями<br>
	Жизнь сверкает нам сейчас.<br>
	Слово Сталина меж нами, \ 2 раза<br>
	Воля сталинская в нас /</div>
<br>
			<div class='refren2'>= || =</div>
<br>
<br>
<span class='bold'>[81] <u>Марш сталинской авиации</u></span><br>
<br>
сл. Алымова муз. Акуленко<br>
<br>
1) Меж облаков, у самых звёзд высоких,<br>
В краях небес, где птицы не видать,<br>
В боях готов советский гордый сокол<br>
Врага везде и всюду побеждать.<br>
<br>
<span class='i'>Припев:</span> За край родной готовы в бой!<br>
	<div class='refren'>От нас народ отваги ждёт.<br>
	Летим орлов смелей, летим зарниц быстрей.<br>
	И Сталин всех к победе нас ведёт</div>
<br>
2) Наш самолёт ракетный грозный мчится;<br>
Быстрее звука будем мы детать.<br>
Нам у вождя великого учиться -<br>
Врага всегда и всюду побеждать.<br>
<br>
3) Советский дух и воля - крепче стали.<br>
За край родной готовы жизнь отдать.<br>
Клянёмся все, отец любимый, Сталин,<br>
Врага всегда и всюду побеждать.<br>
<br>
			<div class='refren2'>= || =</div>
			<br>
			<br>
<span class='bold'>[82] <u>Балтийцы</u></span><br>
<br>
сл. Винникова. муз Блантера.<br>
<br>
1) Над мачтой ветер вьётся,<br>
Волна под ветром бьётся,<br>
Балтийцы-краснофлотцы<br>
Плвыут - поют...<br>
	<div class='refren'>Они как птицы, реют,<br>
	Как рыбы, плыть умеют,<br>
	Фашистскую акулу<br>
	Неплохо в море бьют.</div>
<br>
<span class='i'>Припев:</span> Краснофлотцы! Недаром песня льётся,<br>
	<div class='refren'>Недаром в ней поётся, что мы на море сильны.<br>
	Все мы - други бурана, ветра, вьюги,<br>
	Родные братья морской волны!</div>
<br>
2) Хвостом акула крутит,<br>
Морскую воду мутит,<br>
Мечтает поживиться<br>
Она давно...<br>
	<div class='refren'>Хорошие гостинцы<br>
	Готовят ей эсминцы:<br>
	"Для завтрака спуститься<br>
	Пожалуйте на дно"...</div>
<br>
3) Гулять акуде вволю<br>
Дадим на минном поле.<br>
Любезно краснофлотцы<br>
Её там ждут...<br>
	<div class='refren'>Найти ко дну дорогу<br>
	Линкоры ей помогут,<br>
	А вдруг с пути собьётся, -<br>
	Подлодки подвезут.</div>
<br>
			<div class='refren2'>= || =</div>
			<br>
			<br>
<span class='bold'>[83] <u>Ходили мы походами.</u></span><br>
<br>
сл. Жарова муз Листова.<br>
<br>
1) Ходили мы походами<br>
В далёкие моря,<br>
У берега французского<br>
Бросали якоря;<br>
Бывали мы в Италии,<br>
Где воздух голубой,<br>
И там глаза матросские<br>
Туманились тоской.<br>
<br>
<span class='i'>Припев:</span> Помним наши рощи золотые,<br>
	<div class='refren'>Помним степи, горы, берега.<br>
	Милый край, Советская Россия,<br>
	Ты морскому сердцу дорога!</div>
<br>
2) Красивы африканские<br>
Заливы, города;<br>
Пылает в южной полночи<br>
Хрустальная звезда.<br>
Но где бы мы ни плавали, -<br>
Все звёзды над водой<br>
Казались нам московскою,<br>
Кремлёвскою звездой.<br>
<br>
3) Везде, куда отважные<br>
Заходят моряки,<br>
Им снятся наши гавани<br>
Родные маяки.<br>
	<div class='refren'>Путями океанскими<br>
	Прошли мы целый свет,<br>
	Но краше нашей Родины<br>
	Нигде на свете нет! </div>
<br>
				<div class='refren2'>= || =</div>
<br>
<br>
<span class='bold'>[84] Плыви, мой чёлн.</span><br>
из. оп. "Корневильские колокола".<br>
<br>
Плыви, мой чёлн, по воле волн,<br>
Куда влечёт тебя судьба.<br>
В морском просторе без слёз без горя,<br>
Плыви<s>,</s> моя, плыви, ладья.<br>
<br>
	<div class='refren'>1) Мой корабль ныряет на кипучих волнах.<br>
	Вдалеке вспоминаю<br>
	Свой родимый очаг.</div>
<br>
Плыви, плыви, плыви, мой чёлн<br>
Плыви, плыви по воле волн. Плыви, плыви.<br>
<br>
Плыви, мой чёлн, по воле волн,<br>
Куда влечёт тебя судьба,<br>
В морском просторе без слёз, без горя.<br>
Плыви моя, плыви, ладья.<br>
<br>
	<div class='refren'>Может быть повторится<br>
	Тот безжалостный круг,<br>
	Может жадная птица<br>
	Склюёт бедный мой труп.</div>
<br>
Плыви, плыви, плыви, мой чёлн<br>
Плыви, плыви по воле волн<br>
Плыви, плыви.<br>
<br>
	<div class='refren'>- " - " - " - </div>
		<div class='refren1'>- " - " -</div>
			<div class='refren2'>- " -</div>
<br>
<br>
<span class='bold'>[85] Дуэт Лизы и Полины</span><br>
из от "Пиковая дама".<br>
<br>
	<div class='refren'>Уж вечер, облаков померкнули края,<br>
	Последний луч зари на башнях умирает;<br>
	Последняя в реке блестящая струя<br>
	С потухшим небом угасает, угасает</div>
<br>
Всё тихо, рощи спят, вокруг царит покой,<br>
Простёршись на траве под ивой наклонённой<br>
Внимаю, как журчит, cливаяся с рекой,<br>
Поток, кустами осенённый, осенённый.<br>
	<div class='refren'>Ка<br>
	Как слит c прохладою растений аромат,<br>
	Как сладко в тишине у брега струй плесканье,<br>
	Как тихо веянье эфира по водам<br>
	И гибкой ивы трепетанье, трепетанье.</div>
<br>
<div class='refren'>- " - " - " - </div>
	<div class='refren1'>- " - " -</div>
		<div class='refren2'>- " -</div>
<br>
<br>
<span class='bold'>[86] <u>Вечерком на реке</u></span><br>
Из к-ф "По Волге".<br>
<br>
Вечерком на реке всякое бывает<br>
На ветру в холодке сердце замирает.<br>
Не пойму, почему, что это такое?<br>
Сердцу нет моему на реке покоя.<br>
<br>
	<div class='refren'>Ой ты Волга-река, голубое диво,<br>
	До чего ж широка, до чего ж красива.<br>
	Над волной голубой синяя прохлада<br>
	Мне с тобой, дорогой, повидатьса надо.</div>
<br>
Я тоскую любя, на сердце обида,<br>
А увижу тебя, не подам и вида,<br>
Проходи стороной, не скажу ни слова,<br>
А уйдёшь, дорогой, затоскую снова.<br>
<br>
<br>
<span class='bold'>[87] Где ж ты, мой сад?</span><br>
<br>
Где ж ты, мой сад, вешняя заря,<br>
Где же ты подруга, яблонька моя,<br>
Я знаю, родная<br>
Ты ждёшь меня далёкая моя,<br>
<br>
	<div class='refren'>Снятся бойцу карие глаза<br>
	На ресницах чёрных светлая слеза<br>
	Скупая, святая,<br>
	Девичья горючая слеза.</div>
	<br>
Мне нелегко до тебя дойти,<br>
Я вернусь, родная, жди и не грусти,<br>
С победой приеду<br>
Любовь твоя хранит меня в пути.<br>
<br>
			<div class='refren2'><span class='i'>17/V - 50 г.</span></div>
<br>
<br>
<span class='bold'>[88] Всё, как прежде.</span><br>
<br>
Всё, как прежде, всё та же гитара<br>
Шаг за шагом ведёт за собой.<br>
Над аккордами старой гитары<br>
Чуть колышется бант голубой.<br>
<br>
	<div class='refren'>Всё, как прежде, вот только, седея,<br>
	Поникает на грудь голова.<br>
	Даже голос дрожащий не смеет<br>
	Повышать на аккордах слова.</div>
<br>
С этой жалобной старой гитарой<br>
Я смеялся, и плакал, и пел<br>
И за эти<s>,</s> за шутки, за ласки<br>
Оглянуться на жизнь не успел.<br>
<br>
	<div class='refren'>Но не слышно теперь уже песен,<br>
	Жизнь прошла, обойдя стороной<br>
	И осталась одна лишь гитара<br>
	Поздно вечером плакать со мной.</div>
<br>
<br>
<span class='bold'>[89] "Элегия"</span><br>
<br>
Не искушай меня без нужды <br>
Возвратом нежности твоей; <br>
Разочарованному чужды <br>
Все обольщенья прежних дней!<br>
	<div class='refren'>Уж я не верю в уверенья,<br>
	Уж я не верую в любовь <br>
	И не могу предаться вновь<br>
	Раз изменившим сноведеньям!</div>
<br>
Слепой тоски моей не множь,<br>
Не заводи о прежнем слова,<br>
И, друг заботливый, больного,<br>
В его дремоте не тревожь!<br>
	<div class='refren'>Я сплю, мне сладко усыпленье;<br>
	Забудь бывалые мечты.<br>
	В душе моей одно волненье,<br>
	А не любовь пробудишь ты.</div>
<br>
				<span class='i'><div class='refren2'>29/V - 50 года.</div>
					<div class='refren'>Последний день занятий в 4 классе "Г"</div>
Кропоткинского педагогического училища.<br>
		<div class='refren1'>(Катострофа с сочинением).</div></span>
		<br>
		<br>
<span class='bold'>[90] Ах ты, душечка, красна девица.</span><br>
<br>
Ах ты, душечка, красна девица,<br>
Мы пойдём с тобой, разгуляемся.<br>
<br>
	<div class='refren'>Мы пойдём с тобой, разгуляемся<br>
	Вдоль по бережку Волги-матушки.</div>
<br>
Эх, пускай на нас люди зарятся:<br>
"Ну и что ж это, что за парочка!<br>
<br>
	<div class='refren'>То не брат с сестрой, то не муж с женой,<br>
	Добрый молодец с красной девицей!"</div>
<br>
Мы пойдём с тобой в зеленой лужок,<br>
Мы нарвём цветов, мы совьём венок.<br>
<br>
<br>
<span class='bold'>[91] Комсомольский билет.</span><br>
<br>
В руках у меня комсомольский билет,<br>
Как память о друге, которого нет.<br>
Хочу вам поведать суровый рассказ<br>
О верном товарище, павшем за нас.<br>
<br>
	<div class='refren'>Был грозный суровый и памятный год,<br>
	С боями наш полк продвигался вперёд, -<br>
	И пуля бойцу восемнадцати лет<br>
	Пробила насквозь комсомольский билет.</div>
<br>
Прострелен билет и прострелена грудь,<br>
Друзьям он успел, умирая, шепнуть:<br>
"Недолго я, братцы, на свете прожил,<br>
За Родину голову с честью сложил".<br>
<br>
	<div class='refren'>В руках у меня комсомольский билет,<br>
	Как память о друге, которого нет.<br>
	Навек сохраним о герое рассказ,<br>
	О верном товарище, павшем за нас.</div>
<br>
<br>
<span class='bold'>[92] Песенка друзей.</span><br>
<br>
Дует ветер молодо<br>
			<div class='refren2'>во все края,</div>
До свиданья, школьная семья,<br>
			<div class='refren2'>моя семья!</div>
Впереди дорога, встреч весёлых много,<br>
Новые хорошие друзья<br>
<br>
	<div class='refren'>Не грусти, не грусти,<br>
	Песню пой, песню пой, -<br>
	Жизнь хороша,<br>
	Друг мой</div>
			<div class='refren2'>родной друг мой.</div>
	<div class='refren'>Слышишь, сердцу говорит:<br>
	"Впереди простор открыт,<br>
	Крылатый ветер путевой<br>
	Сердцу - ветер путевой.</div>
<br>
2. Счастье, слава, подвиги - <br>
			<div class='refren2'>всё впереди;</div>
Снова наша молодость в пути,<br>
			<div class='refren2'>всегда в пути</div>
Минуты расставанья,<br>
Сбудутся желанья,<br>
Всё найдём, что хочется найти.<br>
<br>
3. Мы в тайге весёлые огни зажжём<br>
По тропам нехоженым пройдём<br>
			<div class='refren2'>везде пройдём!</div>
Тайны гор откроем,<br>
Города построем<br>
Новые дороги проведём.<br>
	<br>
<br>
<span class='bold'>[93] "Берёзка"</span> Вальс.<br>
<br>
	<div class='refren'>Я видел берёзку, сломилась она,<br>
	Вершиной к земле приклонилась она<br>
	Но листья не блекли на тонких ветвях<br>
	Пока не сокрылося солнце в горах</div>
<br>
Я ласточку видел с разбитым крылом<br>
Бедняжечка грелась под солнца лучом<br>
Старалася сильную боль превозмочь<br>
Пока не наступит холодная ночь.<br>
<br>
	<div class='refren'>Я видел как лань стрелок подстрелил<br>
	Животное пало в крови и без сил<br>
	Напрасно со смертью боролось оно<br>
	И жить перестало как солнце зашло</div>
<br>
А мне изменила подруга моя<br>
И солнце померкло с тех пор для меня<br>
Напрасно покоя и счастья я жду<br>
Да с сердцем разбитым живу да живу.<br>
<br>
			<span class='i'><div class='refren2'>Конец.</div>
		<div class='refren1'>Без 20 мин 18 час. 28/XII-50 года</div>
	<div class='refren'>На уроке музыки, когда присут-</div>
ствовали Невкина[?], Стрижакова и Литвинова В.М.<br></span>
<br>
<br>
<span class='bold'>[94] <u>На городi верба рясна.</u></span><br>
<br>
На городi верба рясна (2)<br>
Там стояла дiвка красна<br>
<br>
	<div class='refren'>Хорошая та вродлива (2)<br>
	Ii доля нещастлива</div>
<br>
Ii доля нещастлива (2)<br>
Нема того, що любила.<br>
<br>
	<div class='refren'>Нема його, та й не буде (2)<br>
	Разраяли вражi люди</div>
<br>
Разраяли - разсудили, (2)<br>
Щоб ми в парi не ходили.<br>
<br>
	<div class='refren'>А ми в парi ходить будем (2)<br>
	Дружка дружку любить будем!</div>
<br>
			<div class='refren2'><span class='i'>Кинэць.</span></div>
<br>
<br>
<span class='bold'>[95] Колокольчики звенят.</span><br>
<br>
Ты земли едва касаешься,<br>
Только травы шевелишь.<br>
Что ж ты птицам улыбаешься,<br>
На меня не поглядишь?<br>
	<div class='refren'>Косы за плечи заброшены,<br>
	Очи звёздами горят,<br>
	А вокруг в лугах некошеных<br>
	Колокольчики звенят.</div>
<br>
Урожай твой в поле славится,<br>
И сама ты всех милей.<br>
Отвечай, моя красавица,<br>
На слова любви моей.<br>
	<div class='refren'>Ты под звёздами лучистыми<br>
	Отвела лукавый взгляд,<br>
	Рассмеялась голосистая, -<br>
	Колокольчики звенят.</div>
<br>
Светит месяц через облако<br>
В нашем стане полевом.<br>
И с тобой, родная, об руку<br>
До рассвета мы дойдём.<br>
	<div class='refren'>Здравствуй, зорька предрассветная!<br>
	Ясный день трудом богат,<br>
	Ты запела песню светлую, -<br>
	Колокольчики звенят.</div>
<br>
Мы любовь свою не тратили,<br>
Берегли до этих дней.<br>
Я беру у председателя<br>
Тройку свадебных коней.<br>
	<div class='refren'>Ты сказала слово звонкое,<br>
	Кони весело летят, -<br>
	И над всей родной сторонкою<br>
	Колокольчики звенят.</div>
		<div class='refren1'>- " -</div>
		<br>
			<div class='refren2'><span class='i'>16/II - 51 г.</span></div>
			<br>
			<span class='i'><br>
1. Сормовская - лирическая	<br>
2. Не искушай<br>
3. Дует...<br>
4. Вьётся ласточка...<br>
5. Ходили мы походами...<br>
6. Амурский вальс<br>
7. Марш ком. Москвы<br>
<br>
Толиге - "Свет моих очей (грузинское)<br></span>
<br>
<br>
[Песни №№ 96-104 - отдельные листы]<br>
<br>
<br>
<span class='bold'>[96] Заздравная.</span><br>
<br>
Пусть за нашим столом песни гремят не смолкая,<br>
Как беспокойные, волны прибойные солнцем полдневным сверкая<br>
За широким столом Юность мы вспомянём<br>
Годы бурливые, годы счастливые ныне помянем вином.<br>
			<br>
	<div class='refren'><span class='i'>Припев:</span> Ходи наша чаша по кругу, по кругу</div>
		<div class='refren1'>Ходи наша чаша от друга до друга<br>
			Вино золотое пусть ярче горит<br>
			И стол наш широкий весельем кипит<br>
			Ходи наша чаша от края до края<br>
			Огнём искромётным как солнце сверкая<br>
			Ходи наша чаша по кругу по кругу<br>
			И каждому счастье неси.</div>
Мы с подругами вновь, с ними опять повстречались<br>
Тропки далёкие, горы высокие, где-то вдали затерялись<br>
Отгремела гроза вновь сияют глаза<br>
Слышны родимые неповторимые наших подруг голоса<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Собрались мы как встарь Снова сошлись как бывало<br>
В небе лучистая, ясная, чистая счастья звезда засияла.<br>
За широким столом мы беседу ведём<br>
И за свидание, и за мечтания чашу глубокую пьём.<br>
			<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[97] Письмо из Румынии.</span><br>
<br>
Я иду не по нашей земле<br>
Просыпается серое утро<br>
Вспоменаешь ли ты обо мне<br>
Дорогая моя златокудрая<br>
	<div class='refren'>Предо мною чужие поля<br>
	В голубом как у нас тумане<br>
	Серебрятся вдали тополя<br>
	Этим утром не в меру ранним</div>
		<div class='refren1'>Я тоскую по Родине<br>
			По родной стороне моей<br>
			Я в далёком походе теперь<br>
			На чужой стороне</div>
Я тоскую по русским полям<br>
Мою боль не унять мне без них<br>
Я тоскую по серым глазам<br>
Так мне трудно без них!<br>
<br>
Проезжаю теперь Бухарест<br>
Всюду слышу я речь не знакомую,<br>
И от всех незнакомых мне мест<br>
Я по Родине больше тоскую<br>
Здесь идут проливные дожди<br>
Их мелодия с детства знакома<br>
Дорогая, любимая, жди<br>
Не отдай моё счастье другому.<br>
<br>
<br>
<span class='bold'>[98] Солдатский вальс.</span><br>
<br>
1) Давно ты не видел подружку<br>
Дорогу к знакомым местам<br>
Налей же в железную кружку<br>
Свои боевые сто грамм.<br>
	<div class='refren'>Гитару возьми струну подтяни.<br>
	Солдатскую песню пропой.<br>
	О доме родном, о времени том<br>
	Когда мы вернёмся домой.<br>
2) Мы нежност и дом не забыли</div>
Но прямо признаемся, друг,<br>
Что мало когда-то любили<br>
Мы наших бесценных подруг.<br>
	<div class='refren'>Всю нежность свою, что в смертном бою<br>
	Солдат берегли мы с тобой<br>
	Мы в сердце своём жене принесём<br>
	Когда мы вернёмся домой!</div>
3) Окончим походную службу.<br>
За мирным домашним столом.<br>
Припомним солдатскую дружбу<br>
Солдатскую кружку нальём<br>
	<div class='refren'>И лишь загрустим солдатским мотив<br>
	Припомним мы мирной порой<br>
	Споём о боях о старых друзьях.<br>
	Когда мы вернёмся домой.</div>
<br>
			<div class='refren2'><span class=i>1/II - 49 г.</span></div>
<br>
<br>
<span class='bold'>[99] Море шумит.</span><br>
<br>
Море шумит грозной волной,<br>
Чайка летит рядом с кормой.<br>
Что ж вы, друзья, приуныли,<br>
Песни вы что ли забыли?<br>
Я вам песню спою, песню старенькую, -<br>
Нам её пели у колыбели, \ 2 р.<br>
"Баюшки-баю." /<br>
<br>
	<div class='refren'>С ней мы росли в доме родном<br>
	И унесли в сердце своём;<br>
	С нами живёт она в море,<br>
	Недругам нашим на горе.<br>
	С ней в недавнем бою<br>
	За Отчизну свою<br>
	Недругов с ходу гнали под воду, \ 2 р.<br>
	"Баюшки-баю /</div>
<br>
Ветер несёт вдаль облака,<br>
С ними летит песнь моряка.<br>
Гды бы, друзья, мы ни плыли,<br>
Песен родных не забыли,<br>
И в далёком краю я вам песню спою,<br>
Нам её пели у колыбели, "Баюшки-баю" } 2 р.<br>
<br>
<br>
<span class='i'>Пушкинская 53 (Скрипко В.С.)<br>
В Тихорецкой врач<br></span>
<br>
<br>
<span class='bold'>[100] Черноокий, чернобровый.</span><br>
<br>
I. Черноокий, чернобровый<br>
Молодец удалый<br>
Полонил он мё сердце<br>
Не могу забыти.<br>
	<div class='refren'>II. Как понять такую жалость,<br>
	Что меня он любит<br>
	Побегу ему навстречу<br>
	Крепко обойму я.</div>
III Обойму я молодого<br>
Парня удалого<br>
Объясню свою любовь я<br>
Авось убедится.<br>
	<div class='refren'>IV. Не ходить бы красной девке<br>
	Вдоль по лугу, лугу<br>
	Не любить бы красной девке<br>
	Молодого парня.</div>
V Я за то его любила<br>
Что порою ходит<br>
По утру раным-раненько<br>
Вечерком поздненько.<br>
	<div class='refren'>VI. Чтобы люди не видали<br>
	Ближкние не знали<br>
	Про меня про мооденьку<br>
	Отцу не сказали.</div>
<br>
<br>
<span class='bold'>[101] Вечер на рейде.</span><br>
<br>
сл. Чуркина муз. Седого<br>
<br>
	<div class='refren'>Споёмте, друзья ведь завтра в поход<br>
	Уйдём в предрассветный туман.<br>
	Споём веселей, пусть нам подпоёт<br>
	Седой боевой капитан!</div>
<span class='i'>Припев:</span> Прощай любимый город! и т.д.<br>
<br>
	<div class='refren'>2) А вечер опять хороший такой,<br>
	Что песен не петь нам нельзя,<br>
	О дружбе большой, о службе морской<s>,</s><br>
	Подтянем дружнее друзья!</div>
<br>
3) На рейде большом легла тишина,<br>
А море окутал туман.<br>
И берег родной целует волна<br>
И тихо доносит баян.<br>
<br>
<br>
<span class='bold'>[102] Орлёнок</span><br>
<br>
сл Шведова муз Белого<br>
<br>
1) Орлёнок, орлёнок, взлети выше солнца<br>
И степи с высот огляди.<br>
Навеки умолкли весёлые хлопцы,<br>
В живых я остался один.<br>
<br>
2) Орлёнок, орлёнок, блесни опереньем,<br>
Собою затми белый свет.<br>
Не хочется думать о смерти, поверь мне,<br>
В шестнадцать мальчишеских лет.<br>
<br>
	<div class='refren'>3) Орл., орл. гремучей гранатой<br>
	От сопки солдат отмело<br>
	Меня называли орлёнком в отряде,<br>
	Враги называют орлом.</div>
<br>
4) Орл., орл., мой верный товарищ,<br>
Ты видишь, что я уцелел<br>
Лети на станицу, родимой расскажешь,<br>
Как сына вели на расстрел.<br>
<br>
	<div class='refren'>5) Орл., орл., товарищ крылатый,<br>
	Бурятские степи в огне<br>
	На помощь спешат комсомольцы-орлята,<br>
	И жизнь возвратится ко мне.</div>
<br>
6) Орл., орл., идут эшелоны,<br>
Победа борьбой решена.<br>
У власти орлиной орлят миллионы,<br>
И нами гордится страна. <br>
<br>
<br>
<span class='bold'>[103] Лучше нету того цвету.</span><br>
<br>
сл Исаковского муз. Блантера<br>
<br>
Лучше нету того цвету,<br>
Когда яблоня цветёт.<br>
Лучше нету той минуты,<br>
Когда милый мой придёт.<br>
	<div class='refren'>Как увижу, как услышу -<br>
	Всё во мне заговорит,<br>
	Вся душа моя пылает,<br>
	Вся душа моя горит.</div>
2) Мы в глаза друг другу глянем,<br>
Руки жаркие сплетём,<br>
И куда - не знаем сами,-<br>
Словно пьяные, бредём.<br>
	<div class='refren'>А кругом сады белеют,<br>
	А в садах бушует май,<br>
	И такой на небе месяц,<br>
	Хоть иголки подбирай.</div>
3) Мы бредём по тем дорожкам,<br>
Где некошена трава,<br>
Где из сердца сами рвутся<br>
Незабвенные слова.<br>
	<div class='refren'>За рекой... гармонь играет,<br>
	То зальётся, то замрёт...<br>
	Лучше нету той минуты<br>
	Когда яблоня цветёт...</div>
<br>
<br>
<span class='bold'>[104] Учитель.</span><br>
<br>
Белый домик под берёзкой всем знаком<br>
Сорок лет живёт учитель в доме том<br>
Получил письмо из армии старик<br>
То не сын писал не дочь, а ученик.<br>
<br>
	<div class='refren'>Вы меня растили, вы меня учили<br>
	Говорили стойким будь когда придёт гроза.<br>
	Я в боях суровых помнил ваше слово<br>
	Я смогу открыто вам взглянуть </div>
			<div class='refren2'>в глаза.</div>
<br>
Вспоминается учителю денёк<br>
С ним прощался кареглазый паренёк<br>
Выпрямляется седая голова<br>
Греют душу задушевные слова<br>
<br>
	<div class='refren'>Вы меня растили и т.д.</div>
<br>
Много в армее его учиков<br>
Закалённых и смышлёных пареньков<br>
Из<s> земля</s>нок из кибиток из кают<br>
В белый домик под берёзкой письма<br>
		<div class='refren2'>шлют.</div>
<br>
	<div class='refren'><span class='i'>Припев тот же.. </span></div>
<br>
Очень хочется учиться поскорей<br>
Очень хочется расти там побыстрей<br>
Чтоб писать со<s>в</s> всех концов<br>
			<div class='refren2'>родной земли</div>
<s>Мы учи</s> В белый домик мы<br>
		<div class='refren'>учителю могли.</div>
<br>
			<div class='refren2'><span class=i>7/XII 1950 г.</span></div>