<?php
//$title='В. Куприянова, Рукописный песенник, Moрдовия - V. Kupriyanova, Handwritten songbook, Mordovia, 1974-75';
//$description='Девичий рукописный песенник - Girl handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Валентина Куприянова. Песенник. Долговерясы (Краснослободский район, Мордовия), 1974-1975.<br>
<br>
Valentina Kupriyanova. Handwritten songbook. Dolgoveryasy (Republic of Mordovia), 1974-75 (In Russian).<br>
<br>
<span class='i'>[С <a href='http://www.dolgoveryasy.ru/fotografii-2/pesennik-iz-semi-kupriyanovykh-70-e-gody' target='_blank'>сайта
  покинутого села Долговерясы</a> Краснослободского района Мордовии, где озаглавлен "Песенник из семьи
  Куприяновых 70-е годы". Судя по содержанию, это листы чистового и чернового песенников,
  с лакунами. Некоторые песни вошли дважды - в черновой и чистовой версии. Основной владелец - Валентина Куприянова.
  Тексты №№16-31 вписаны другим почерком.]<br></span>
<br>
<iframe class="scribd_iframe_embed" title="kuprianova1975" src="https://www.scribd.com/embeds/430389112/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-L5MyKysaFQYoEwYlKlpx" data-auto-height="true" data-aspect-ratio="1.6311030741410488" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. [Ой, цветет калина]<br>
2. Червону руту<br>
3. Алёнка<br>
4. Любимые женщины<br>
5. Невеста севера<br>
6. Всё наоборот<br>
7. Облака в реке<br>
8. Осока<br>
9. Ты сама придумала<br>
10. Напрасно<br>
11. Погода<br>
12. Листья желтые<br>
13. Девчёнка<br>
14. Матроские ночи<br>
15. Приглашение к путешествию<br>
16. Мы тоже советская власть<br>
17. Кровь горячая струей брызнула<br>
18. Снежок<br>
19. Тишина<br>
20. Пионерским ветиранам<br>
21. Лесной олень<br>
22. На разливе лед весною тает<br>
23. Белые медведи<br>
24. Серебрянные свадьбы<br>
25. Синяя вода<br>
26. Из кинофильма "Неуловимые мстители" (Очи черные, очи жгучие)<br>
27. Я назову тебя зоренькой<br>
28. Если петь нам о Родине<br>
29. Утренняя песня<br>
30. В землянке<br>
31. Огонек<br>
32. [Пионерским ветеранам]<br>
33. Ленина помнит Земля<br>
34. На Волжском берегу<br>
35. Серебряные свадьбы<br>
36. Студенческая песня<br>
37. Песня Майора Томина<br>
38. Эльбрус<br>
39. Стою на полустаночке<br>
40. Огонек<br>
41. С чего начинается Родина<br>
42. Листья закружат<br>
43. Стою на полустаночке<br>
44. Золушка<br>
45. Оттепель<br>
46. Песня, моя песня<br>
47. Песня о первой любви<br>
48. Так и ждет она солдата<br>
49. Подожди до осени<br>
50. Надежда<br>
51. О чем плачут гитары<br>
<br>
<hr>
<br>
<span class='bold'>[1] [Ой, цветет калина]<br></span>
<br>
...чья<br>
... сильней<br>
...иться<br>
...й.<br>
...<br>
Милый мой хороший<br>
Догадайся сам.<br>
<br>
<span class='i'>Конец<br></span>
<br>
<br>
<span class='bold'>[2] Червону руту<br></span>
(русская)<br>
<br>
I. Ты признайся в ответ<br>
Может любишь другую<br>
Скажешь да или нет<br>
Парня тоже найду я.<br>
Он такой же как ты<br>
На тебя чуть похожий<br>
И улыбкой в лице,<br>
И походкою тоже.<br>
<br>
<div class='refren'><span class='i'>Припев:</span><br>
  Вспомни тот вечер<br>
	Когда ты говорил мне<br>
	Что другую девчонку<br>
	Не найти нигде<br>
	Значит пропали<br>
	Все слова твои даром.<br>
	Значит быть долгожданной беде.</div>
<br>
II. Но не думай, что я лучше чем королева.<br>
К той девчонке ревную.<br>
Просто знаю тебя.<br>
Очень крепко люблю я<br>
Но не думай, что та<br>
Лучше, чем королева<br>
Ведь ты сам не Одам<br>
И она ведь не Ева.<br>
<br>
<span class='i'>Припев тот-же<br></span>
<br>
II. Не смотри на меня<br>
Не ищи оправданья<br>
Ты же любишь меня<br>
Приходи на свиданья<br>
Будем вместе гулять<br>
Целовать тебя буду<br>
Буду петь и плясать<br>
И ласкать твои губы.<br>
<br>
<span class='i'>Припев тот-же.<br>
<br>
Конец.<br></span>
<br>
<br>
Мой девиз - не грусти, улыбнись!<br>
<br>
<br>
<span class='bold'>[3] Алёнка<br></span>
<br>
I<br>
Много сказок про Алёнку<br>
Рассказали люди мне<br>
Рассказали, что прекрасней<br>
Нет девчонки на земле.<br>
Эту девушку из сказки<br>
Я мальчишкой полюбил<br>
Эту девушку из сказки<br>
И сейчас я не забыл.<br>
<br>
<div class='refren'><span class='i'>Припев:</span></div>
Где же ты Алёнка? Где ты<br>
Где же ты? Может гдето бродишь<br>
И не знаешь обо мне. <br>
Может только в сказках ты живешь. <br>
Может на планете дальней.<br>
Ждешь меня, ждешь.<br>
Может только в сказках ты живешь<br>
Может на планете дальней ждешь.<br>
<br>
II<br>
Ты пришла ко мне из сказки<br>
Ты вошла в мои мечты<br>
Словно снежная пороша<br>
Словно 1<sup>ый</sup> день весны.<br>
<br>
<br>
<span class='bold'>[4] Любимые женщины<br></span>
<br>
Любимые женщины<br>
Приходят к нам веснами.<br>
Они неожиданы,<br>
Как дождь или снег.<br>
Любимые женщины<br>
Приходят к нам звездами,<br>
Когда открываем мы<br>
Одну среди всех.<br>
<br>
Любимые женщины<br>
Вовеки не старятся,<br>
От них уезжаем мы,<br>
Чтоб встретить опять;<br>
Любимые женщины<br>
Исполнены таинства,<br>
Их можно разгадывать,<br>
Нельзя разгадать.<br>
<br>
Любимые женщины<br>
Добры и внимательны,<br>
И стать их достойными<br>
Нам выпала честь.<br>
Любимые женщины<br>
Нас любят, как матери,<br>
С грехами, с ошибками,<br>
Такими, как есть.<br>
<br>
Любимые женщины<br>
В разлуке печалятся,<br>
Им снятся, наверное,<br>
Тревожные сны.<br>
Любимые женщины<br>
Однажды встречаются,<br>
И мы их поэтому<br>
Терять не должны<br>
<br>
<span class='i'>Конец<br></span>
<br>
<br>
<span class='bold'>[5] Песня: "Невеста севера"<br></span>
<br>
1. Ты сказала мне тревожно<br>
Не подумай уезжать<br>
Меня бросить невозможно<br>
Можно потерять<br>
Ты в слезах меня спросила<br>
Будь смелее и не жди<br>
Укради меня красиво или уходи.<br>
<br>
<span class='i'>Припев:<br></span>
Кружит голову мимоза<br>
Я приду опять<br>
любовь бросить невозможно<br>
Можно потерять<br>
<br>
2. Барабнит по террасе<br>
Непонятный зимний дождь<br>
Если ты не потеряешь<br>
Значит не найдёшь.<br>
Выйду к парку полвосьмого<br>
Украду тебя при всех<br>
Песню бросить невозможно<br>
Если есть припев.<br>
<br>
<div class='refren'><span class='i'>Припев тот-же<br>
<br>
	Конец</span></div>
<br>
<br>
<span class='bold'>[6] "Всё наоборот"<br></span>
<br>
1. Нет мне не понять любви<br>
Причуд не разгадать<br>
Я стою и жду дожди идут<br>
А надо ждать.<br>
<br>
  <div class='refren'><span class='i'>Припев</span>:</div>
Я пришёл, а ты ушла<br>
Ты ушла, а я пришёл<br>
И сирень вдруг расцвела<br>
А потом вдруг дождь пошёл<br>
И всё наоборот, то снег, то дождь,<br>
Идёт который год.<br>
<br>
2. Вот придет зима, потом весна<br>
Мельканьем лето<br>
Да, влюбился я, лишился сна<br>
А, что в ответ.<br>
<br>
	<div class='refen'><span class='i'>Припев: тот-же</span></div>
<br>
3. Я ищу тебя как на лугу<br>
Встречный огонь, а я тебе бегу<br>
И не могу поймать тебя.<br>
<br>
	<div class='refen'><span class='i'>Припев:<br>
<br>
	Конец.</span></div>
<br>
<br>
<span class='bold'>[7] "Облака в реке"<br></span>
<br>
1. В реку смотрят облака<br>
А я всё смотрю на тебя.<br>
Но как облака, ты так далека<br>
В душе что-то вновь затая<br>
Что с тобой случилось вдруг опять<br>
Быть может я в чем виноват<br>
Нельзя же молчать<br>
Упорно молчать<br>
И час и другой подряд<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Даже в любви<br>
В любви взаимной<br>
Муки одни<br>
Видно рядом со счастьем они<br>
Живут в любви<br>
<br>
2. В реку смотрят облака<br>
И я теперь в реку смотрю<br>
Вдруг чувствую я что милой рука<br>
Берет нежно руку мою<br>
Вроде наш разлад не позабыт<br>
И я теперь очень сердит, ты что-то тая<br>
Молчала полдня, теперь помолчу и я<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[8] Песня "Осока"<br></span>
<br>
1. Над рекой калина спелая<br>
Налитая соком<br>
Обожгла ты руки белые молодой осокой<br>
В молодой осоке прячутся и дожди и солнце<br>
Ой кому-то горько плачется<br>
А кому смеется.<br>
<br>
2. А калина поразвесила золотые гроздья<br>
У кого-то в доме весело за столами гости<br>
Гости пьют за парня русого, за его невесту<br>
Отчего ж играют грустную гармонисты песню<br>
<br>
3. Улыбнись росинка скатиться<br>
Со щеки на платье<br>
Пусть у них всё в жизни<br>
Ладится будет ясно счастье.<br>
В молодой осоке прячутся и дожди и солнце<br>
Ой кому-то горько плачется, а кому смеется.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
Любви не бойся никогда<br>
Она всего дороже<br>
А если скажут "влюблена",<br>
Ответ "а ну и что же"<br>
<br>
<br>
<span class='bold'>[9] Ты сама придумала<br></span>
<br>
I. Это просто кажется день невезучим<br>
Это просто кажется хмурым рассвет.<br>
Ты сама придумала тёмные тучи<br>
Ты сама придумала то чего нет<br>
Ты сама придумала - 3 р. то чего нет<br>
<br>
II Вьюгу ты придумала вдруд среди лета.<br>
И мороз нагрянул за вьюгою вслед<br>
Но как прежде крутиться наша планета<br>
Ты сама придумала то чего нет<br>
Ты сама придумала - 3 р. то чего нет<br>
<br>
III Дома в одиночестве зря не сиди ты.<br>
Лучше из окна мне засмейся в ответ.<br>
Лучше быть веселой чем злой и сердитой<br>
Ты сама придумала то чего нет<br>
Ты сама придумала - 3 р. то чего нет<br>
<br>
IV Ты своих соперниц придумала тоже<br>
О Любимом платье на тысячу лет<br>
Не встречал людей я нежней и дороже<br>
Ты сама придумала то чего нет<br>
Ты сама придумала - 3 р. то чего нет.<br>
<br>
Кон + ец.<br>
<br>
<br>
<span class='bold'>[10] Напрасно<br></span>
<br>
1. Ни костра ни луны на пути<br>
Только стелится темная ночь<br>
Ты ко мне обещался прийти<br>
Только чем же могу я помочь<br>
<br>
  <div class='refren'><span class='i'>Припев:</span></div>
Напрасно ходишь ко мне напрасно<br>
Ох, неужели тебе не ясно<br>
Тебе не ясно, вот ты и ходишь ко мне напрасно<br>
<br>
2. Ты цветов не носи, не носи<br>
Ты стихов по ночам не пиши<br>
Ты на узкой тропе у реки<br>
Ты нечаянной встречи не жди.<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
3. Пролетять проплывут облака<br>
Задрожит на трвинках роса.<br>
Не люблю никого я пока<br>
Говорю за глаза и в глаза<br>
<br>
	<div class='refren'><span class='i'>Припев.<br>
<br>
	Конец</span></div>
<br>
<br>
<span class='bold'>[11] Погода<br></span>
<br>
1. Холодно на улице<br>
Холодно на сердце<br>
Твои брови хмурятся<br>
Над глазами серыми<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Ты прости любимая<br>
Ты прости родная<br>
Что не знал как любишь ты<br>
Не сберёг тебя я.<br>
<br>
А над нами с высоты<br>
Звезды ярко светятся<br>
Как хочу ещё хоть раз<br>
Я с тобою встретится<br>
<br>
<div class='refren'><span class='i'>Припев тот-же<br>
<br>
	Конец</span></div>
<br>
<br>
Люблю я запах фиалки<br>
Люблю я песни соловья<br>
Люблю вечерние свидания<br>
Но лучше всех люблю тебя<br>
<br>
Люблю цветы голубые<br>
Люблю за цветами ходить<br>
Люблю синеглазого парня<br>
И век мне его не забыть.<br>
<br>
<br>
<span class='bold'>[12] Песня "Листья желтые"<br></span>
<br>
1. Не прожить нам в мире этом,<br>
Не прожить нам в мире этом,<br>
Без потерь, без потерь<br>
Не придёт казалось лето,<br>
Не придет казалось лето<br>
А теперь, а теперь.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Листья желтые над городом кружатся<br>
Тихим шорохом нам под ноги ложатся.<br>
И от осени не спрятаться не скрытся<br>
Листья желтые скажите что вам снится<br>
<br>
II И пускай дождливы часто<br>
И пускай дождливы часто<br>
Эти дни, эти дни<br>
Может созданы для счастья<br>
Может созданы для счастья<br>
И они, и они<br>
<br>
		<div class='refren'><span class='i'>Припев.<br>
<br>
	Конец</span></div>
<br>
<br>
<span class='bold'>[13] Девчёнка /песня/.<br></span>
<br>
	<div class='refren'>I</div>
Для тебя сегодня я пою<br>
Для тебя которую люблю<br>
Для тебя готов я мир обнять<br>
Но не в силах сердце я унять.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Но ты проходишь неглядя,<br>
У тебя заплаканы глаза<br>
Но скажи же в чём моя вина<br>
Почему не любишь ты меня<br>
<br>
<div class='refren'>II</div>
Хочешь, хочешь, брошусь я в реку<br>
И тогда на дно уйду<br>
Но тебя везде я отыщу<br>
И в глаза твои я загляну.<br>
<br>
	<div class='refren'><span class='i'>Припев тот-же.<br>
<br>
	Конец</span></div>
<br>
<br>
Мой девиз!!<br>
Не грусти, а улыбнись!!<br>
<br>
На этой странице альбома<br>
Оставлю я подпись свою<br>
Это было написано<br>
В 1975 году.<br>
	<div class='refren'><span class='i'>ВКуприянова</span></div>
<br>
<br>
<span class='bold'>[14] Песня "Матроские ночи"<br></span>
<br>
1. Как за волнами бури полными<br>
Моряка родимый дом<br>
Над крылечками дым колечко<br>
И черемуха под окном<br>
Ну, а главное это славная<br>
Та, что всех милей ему<br>
<br>
<div class='refren'><span class='i'>Припев:</span></div>
Синие очи далёких подруг<br>
Ой вы ночи, матросские ночи<br>
Только море, да небо вокруг.<br>
<br>
2 Волны пенятся, мачты кренятся<br>
Ветер гонит облака<br>
Ночь морозная, море грозное<br>
И тоска берет моряка<br>
Ну, а главное если б славная<br>
Подарила письмецо<br>
Даже палуба заплясала бы<br>
Заходила бы колесом.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Больше месяца парень бесится<br>
И друзья сказали так<br>
Брось ты нервничать на манер девчат<br>
Не забудь браток, ты моряк,<br>
Но, а главное, то что славная<br>
Всё равно матроса ждёт<br>
Если нравится он красавице<br>
Никуда она не уйдет<br>
<br>
	<div class='refren'><span class='i'>Припев.<br>
<br>
	Конец</span></div>
<br>
<br>
<span class='bold'>[15] Приглашение к путешествию<br></span>
<br>
1. Во французской стороне<br>
На чужой планете<br>
Предстоит учиться мне в университете<br>
До чего тоскую я, не сказат словами<br>
Платьчье ж милые друзья горькими слезами<br>
На прощание пожмём, мы друг другу руки<br>
И покинет отчий дом ученик науки<br>
Вот стою, держу весло, через миг отчалим<br>
Сердце бедное свело скорьбью и печалью.<br>
<br>
2. Тихо плещится вода голубая лента<br>
Вспоминайте иногда вашего студента<br>
Много зим и много лет прожили мы вместе<br>
Сохранив святой <s>обед</s> ответ верности и чести<br>
Ну так будьте же всегда [живы] и [здоровы]<br>
Верте день придет когда свидимся м[ы снова]<br>
Всех вас вместе соберу если на чуж[бине]<br>
Я случайно не помру от моей л[атыни]<br>
<br>
3. Если не сведут с ума римляне и [греки]<br>
Сочинившие тома для библиотек[е]<br>
Если те профессора что студентов учат<br>
Горемыку школяра на смерть не замуч[ат]<br>
Если на смерть не убюсь на хмельной пирушк[е]<br>
Обязательно вернусь, к вам друзья, подружки<br>
Вот стою, держу весло через ми отчалим<br>
Сердце бедное свело, скорбью и печалью<br>
<div class='refren'>Тихо плещится вода<br>
	Голубая лента<br>
	Вспоминайте иногда<br>
	Вашего студента хей<br>
	Ла-ла-ла-ла-ла-ла... ла.<br>
<br>
	<span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[16] Мы тоже советская власть.<br></span>
<br>
1) Есть слово пионер<br>
И память как награда<br>
Есть песни и нечты ражденные зарей<br>
И с нами навсегда те первые отряды<br>
И Павлик Морозов живой.<br>
<br>
	<div class='refren'><span class='i'>Припев</span></div>
Мы знаем не кто несумеет не сможет<br>
Не песню, не хлеб у народа украсть.<br>
В сражениях быть и отважней и строже<br>
Учила советская власть.<br>
<br>
2) Ты видишь небеса багровое как знамя<br>
И Зоя сквозь пургу в последний путь идет.<br>
Все песни давних лет сегодня вместе с нами<br>
И вечное слово вперед<br>
<br>
	<div class='refren'><span class='i'>Припев (<s>тот же</s>)</span></div>
Свободу как солнце нельзя уничтожить<br>
Когда на борьбу вся страна поднялась<br>
Русть были мы арми нашей моложе<br>
Вела нас советская власть.<br>
<br>
3) И нам не все равно, куда лететь ракетам.<br>
И нам не все равно, где битва началась<br>
И верит молодым усталая планета:<br>
Мы тоже советская власть.<br>
<br>
	<div class='refren'><span class='i'>Припев</span></div>
Наш завтрашний день и зовет и тревожить<br>
Заря поколеная над нами зажглась.<br>
Пусть всех депутатов мы нынче моложе -<br>
- Мы тоже советская власть.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[17] [Кровь горячая струей брызнула]<br></span>
<br>
Кровь горячая струей брызнула<br>
Полилась ручьями на кровать<br>
Вот заходит муж видит мертвую<br>
И лежана зарезана мать<br>
Испугавшись из избы выскочил<br>
Стал на помощь людей созывать<br>
Посмотрите вы, что случилося<br>
Лежат в крови ребенок и мать<br>
А сей час друзья расскажу я вам<br>
Что случилось и как почему<br>
Шёл с женою муж и любил ее<br>
Но влюбился в девушку одну<br>
Стал жену бить, издеваться<br>
Говорить стал уйду от тебя<br>
И от ревности, рассердившись<br>
Погубила детя и себя<br>
Вот теперь, друзья, призываю вас<br>
Не меняйте жену и дитя<br>
Чтобы не было уголовно<br>
Вы любите жену и дитя<br>
Что в девицу так влюблятся<br>
Возвращайте мужа с женой<br>
Чьи девицы воскликаются<br>
Вы гордитесь свое красотой.<br>
<br>
<br>
<span class='bold'>[18] Снежок<br></span>
<br>
Ветер тихий, хороший<br>
Снег пушистый летает<br>
Мы с тобою по бульвару шагаем вдоём<br>
У тебя на ресницах тихо тают снежинки<br>
Взгляд спокойно и нежно говорит о любви<br>
Я был счастлив с тобою зная,<br>
Что ты меня любишь<br>
И всегда и везде будешь мне верна<br>
Но прошли те годы и люблю я другую<br>
Лишь увидев ее, вспоминаю тебя<br>
У нее на ресницах тихо тают снежинки<br>
Взгляд спокойно и нежно говорит о любви<br>
Но однажды зимой снова втретились мы<br>
Ты стояла у дверцы голубого такси<br>
У тебя на ресницах я снежинок не втретил<br>
Только крупные слезы катились из глаз.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Розу срываю, сирень берегу<br>
Всех забываю тебя не могу.<br>
<br>
<br>
Не трудно влюбиться<br>
Не трудно любить<br>
Не трудно растаться<br>
Но трудно забыть!<br>
<br>
Любовь бежит от тех<br>
Кто гонится за ней<br>
А тем, кто от нее бежит<br>
Бросается на шею.<br>
<br>
Одна весна в саду бывает<br>
Любовь лишь только раз<br>
Лишь та любовь чиста бывает<br>
Когда ты любишь в I  раз<br>
<br>
Роза два раза в саду не цветет<br>
А сердце двух сразу не любит<br>
<br>
Будь скромна, честна, правдива<br>
Избегать старайся зла<br>
будешь всеми ты любима<br>
Будешь счастлива всегда.<br>
<br>
<br>
<span class='bold'>[19] Тишина<br></span>
<br>
1 Дымилась роща под горою<br>
И вместе с ней горел закат<br>
Нас оставалось только трое<br>
Из восемнадцати ребят.<br>
Как много их друзей хороших<br>
Лежать осталось в темноте<br>
У незнакомого поселка на<br>
Безимянной высоте } 2 раза<br>
<br>
2. Светилась падая ракета<br>
Как догоревшая звезда<br>
Кто хоть однажды видел это<br>
Тот не забудет никогда.<br>
Он незабудет, не забудет<br>
Отаки ярастные те.<br>
У незнакомого поселка<br>
На безимянной высоте.<br>
<br>
3. Над нами "мессяры" кружили<s>сь</s><br>
И было выдно <s>было</s> словно днем<br>
Но только крепче мы дружили<br>
Под перекрестном артогнем.<br>
И как бы трудно небывало<br>
Ты верень был своей мечте<br>
У незнакомого поселка<br>
На безимянной высоте<br>
<br>
4. Мне часто все ребята -<br>
- Друзья моих военных дней<br>
Землянка наша в три наката<br>
Сосна сгоревшая над ней<br>
Как-будто <s>снова</s> вновь я вместе с ними<br>
Стою на огненной черте<br>
У незнакомого поселка<br>
На безимянной высоте<br>
<br>
<br>
Запомни эту фразу,<br>
Не люби двух сразу.<br>
<br>
Кто боится целоватся,<br>
Того нечего л<s>у</s>юбить,<br>
Ведь любовь без поцелуев,<br>
Никогда не может быть.<br>
<br>
Смотри некупайся вода холодна<br>
Смотри не влюбляйся<br>
Ты ещё молода.<br>
<br>
<br>
<span class='bold'>[20] Пионерским ветиранам<br></span>
<br>
1. В огне боев и в холоде буранов<br>
Мечтали вы о нынешних дворцах<br>
Но дробь далеких ваших барабанов<br>
Сегодня в наших слышится сердца[х]<br>
<br>
2. Мы не забыли ниживых нипавших<br>
В музее тихо, трубы не трубят<br>
Но голосами горных отзвучавших \ 2<br>
Сегоднешные горны говорят. /<br>
<br>
3. Плывут года седыми облаками<br>
Листву сменяет новая листва.<br>
В костре зажонном нашими руками<br>
Бушует пламя вашего костра. } 2<br>
<br>
4. Вас обнимает нынешн<s>и</s>ее детство<br>
Для вас горнист играет по утру.<br>
И до сех пор трепещет ваше сердце<br>
Как пионерский галстук на ветру.<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ.</span></div>
<br>
<br>
Запомни эту фразу<br>
Не люби двух сразу<br>
<br>
<br>
<span class='bold'>[21] Песня "Лесной олень"<br></span>
<br>
1. Осенью в доджливый серый день<br>
Проскакал по городу олень.<br>
Он летел над гулкой мостовой<br>
Рыжим лесом пушеной стрелой<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Вернись лесной олень<br>
	По моему хотенью<br>
	Умчи меня олень<br>
	В свою страну оленью<br>
	Где были живет и небыль<br>
	Умчи меня туда лесной олень</div>
<br>
[2.] Он бежал и сильные рога<br>
Задевали тучи-облака<br>
И казалось будто-бы над ним<br>
Становилось небо голубым<br>
<br>
	<div class='refren'><span class='i'>Припев (тот же)</span></div>
<br>
3. Говорят чудес на свете нет<br>
И дождями смыт олений след<br>
Только знаю он комне придет<br>
Если веришь сказка оживет.<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Со мной лесной олень<br>
	По моему хатенью<br>
	И мчит меня олень<br>
	В свою страну оленью<br>
	Где сосны рвутся в небо<br>
	Где быль живет и небыль<br>
	Он мчит меня туда лесной олень.<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[22] На разливе лед весною тает<br></span>
<br>
1. На разливе лед весною тает<br>
Васельки на зоне зацветут<br>
Только нас с тобою под канвоем<br>
Далеко на север повезут<br>
Снова эти крытые вагоны<br>
И колес не ровный перебой<br>
Снова опустевшие <s>вагоны</s> перроны<br>
И <s>колес не ровный перебой -</s><br>
 собак конвойных злобный вой<br>
<br>
2 В лагерях мечтают о свободе<br>
Но об этом там не говорят.<br>
Автоматы часовых на взводе<br>
Могут нам свободу заменить<br>
Скоро вы увидите, как летом васильки<br>
[Н]а зоне зацветут.<br>
Разве вы не знаете об этом<br>
Что цветы свободы тоже <s>тут</s> ждут<br>
<br>
3. День за днем летят проходят годы<br>
Все забудут наши имена<br>
И никто не вспомнит только мама<br>
Скажет, что у сына седина<br>
Вспомним ту <s>далекую</s> стороночку глухую на<br>
Пустом таежном берегу<br>
О тебе Россия я тоскую, о тебе я память берегу.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[23] Песня "Белые медведи"<br></span>
<br>
1. Где-то на белом свете<br>
Там где всегда мороз<br>
Трутся спиной медведи о земную ось<br>
Мимо плывут столетья<br>
Спят подо-льдом моря.<br>
Трутся об ось медведи вертится земля.<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Ла, ла, ла, ла, ла, ла.....<br>
	Вертится быстрей земля.</div>
<br>
2. Крутят они стараясь<br>
Вертят земную ось<br>
Чтобы влюбленным раньше<br>
Встретится пришлось<br>
Чтобы однажды раньше<br>
Раньше на год или два<br>
Кто-то сказал комуто главные слова.<br>
<br>
	<div class='refren'><span class='i'>Припев: (тот-же)</span></div>
<br>
3. Вслед за весенним ливнем<br>
Раньше придет рассвет<br>
И для двоих влюбленных<br>
Много, много лет:<br>
Будут сверкать зарницы<br>
Будут ручьи звенеть<br>
Будет туман клубиться<br>
Белый, как медведь.<br>
<br>
	<div class='refren'><span class='i'>Припев.<br>
<br>
	Конец</span></div>
<br>
<br>
<span class='bold'>[24] Серебрянные свадьбы<br></span>
<br>
1. Возможно, мы обряды знаем слабо,<br>
Возможно, мы их стали забывать,<br>
Но русская серебрянная свадьба -<br>
Красивей не придумать, не сыграть.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> Серебрянные свадьбы,<br>
	Негаснущий костер<br>
	Серебрянные свадьбы<br>
	Душевный разговор</div>
<br>
2. Не правда ли, что<br>
может быть красивей,<br>
Чем этот край березовых лесов,<br>
Чем этот неотрывный от России<br>
Обычай наших дедов и отцов?<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
Остались в сердце вешние капели<br>
Остались в сердце трели соловья.<br>
[И] двадцать пять серебрянных апрелей<br>
Нас окружают словно сыновья.<br>
<br>
	<div class='refren'><span class='i'>Припев:<br>
<br>
	Конец.</span></div>
<br>
<br>
<span class='bold'>[25] Синяя вода<br></span>
<br>
Синяя вода...<br>
Море без следа,<br>
Без конца и края...<br>
Синяя вода,<br>
Ты спешишь куда<br>
Ты спешишь куда?<br>
К морю синему, там где волны сильные,<br>
Там, где волны сильные, плещутся всегда,<br>
К морю синему поскорей неси меня,<br>
	<div class='refren'>Синяя вода...<br>
	Синяя вода.</div>
Облаков стадо проплывают мимо.<br>
	<div class='refren'>Синяя вода,</div>
Ты спешишь куда, ты спешишь куда?<br>
Ивы клонятся, клонятся до пояса,<br>
И звучит вполголоса песня ветерка...<br>
К морю синему поскорей неси меня,<br>
Поскорей неси меня,<br>
	<div class='refren'>Синяя вода!</div>
<br>
	<span class='i'>Конец.</span><br>
<br>
<br>
<span class='bold'>[26] Из кинофильма к-ф.. Неуловимые мстители</span><br>
<br>
1. Очи черные, очи жгучие<br>
И прекрасные и могучие<br>
Как люблю я вас, как боюсь я вас<br>
Знать увидел вас я в не добрый час<br>
	<div class='refren'>Мальчик черный, ты мне нравишься<br>
	Поцелуй меня не отравишься<br>
	Поцелуй меня, потом я тебя<br>
	Потом вместе мы расцелуемся</div>
Нет не стану я<br>
Нет не буду я<br>
Ты такой большой<br>
Не достану я<br>
	<div class='refren'>Нет ты будешь<br>
	Нет ты станешь<br>
	Я нагнусь и ты достанешь.</div>
Скатерть белая залита вином<br>
Все цыганы спят не пробудным сном<br>
Лишь один не спит пьет шампанское<br>
За любовь свою за цыганскую.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[27] Я назову тебя зоренькой<br></span>
<br>
1 Часто сижу я и думаю<br>
Как мне тебя называть<br>
Нежную, славную, милую<br>
Как мне тебя виличать.<br>
<br>
2. Я назову тебя реченькой<br>
Только ты дальше беги<br>
Я назову тебя звездочкой<br>
Только ты дальше свети<br>
<br>
3. Я назову тебя зоренькой<br>
Только ты раньше вставай<br>
Я назову тебя солнышком<br>
Только везде успевай<br>
<br>
4. Я назову тебя радугой<br>
Только ты ярче гори<br>
Я назову тебя радостью<br>
Только ты дальше зови.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[28] Если петь нам о Родине<br></span>
<br>
1. Если петь нам о Родине<br>
Как не петь о весне.<br>
Как не вспомнить о матери<br>
О цветах полевых на окне.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Отдаем мы любимой отчизне своей<br>
И учебу и труд, пионерское сердце<br>
Пионерские песни, пионерский салют.<br>
<br>
2. Есле петь нам о Родине<br>
Как не петь о борьбе.<br>
О своей только начатой, но прекрасной<br>
и Светлой судьбе.<br>
<br>
	<div class='refren'><span class='i'>Припев: (тот же)</span></div>
<br>
3. Есле петь нам о Родине<br>
Как не петь о друзьях<br>
Как не теть о товарищах<br>
О взлетающих к небу кострах.<br>
<br>
	<div class='refren'><span class='i'>Припев: (тот же)</span></div>
<br>
Если петь нам о Родине<br>
О Великой земле<br>
Как не петь нам о партии<br>
Как не петь о высоком кремле. <span class='i'>Конец.</span><br>
<br>
<br>
<span class='bold'>[29] Утренняя песня<br></span>
<br>
1. Тают звезды далекие<br>
Новый день начинается<br>
Снова ветры привольные с ясной зорькой встречаются } 2 раз<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Всюду, всюду песня слышна<br>
С добрым утром наша страна \ 2 раз<br>
Всюду с песней встает наш трудовой народ /<br>
<br>
2. Снова утро рабочее, сердце каждому радуя,<br>
в эту пору приходит к нам вместе с бодрой прохладою. }<br>
<br>
	<div class='refren'><span class='i'>Припев: (тотже)</span></div>
  <br>
В эту пору рассветную<br>
Звон курантов доносится<br>
Наше утро приветное<br>
В песню звонкую просится } 2 раз.<br>
<br>
	<div class='refren'><span class='i'>Припев: (тотже)<br>
<br>
	Конец.</span></div>
<br>
<br>
Я знаю, что розу ты любишь<br>
И с нею ты любишь меня<br>
Но если ты розу забудешь<br>
И с нею забудешь меня.<br>
<br>
<br>
<span class='bold'>[30] В землянке<br></span>
<br>
Бьется в тесной печурке огонь<br>
На поленьях смола, как слеза.<br>
И поет мне в землянке гармонь<br>
Про улыбку твою и глаза.<br>
<br>
Про тебя мне шептали кусты<br>
В белоснежных полях под Москвой.<br>
Я хочу, чтобы слышала ты,<br>
Как тоскует мой голос живой.<br>
<br>
Ты сейчас далеко-далеко,<br>
Между нами снега и снега.<br>
До тебя мне дойти нелегко,<br>
А до смерти - четыре шага.<br>
<br>
Пой, гармоника, вьюге назло,<br>
Заплутавшее счастье зови.<br>
Мне в холодной землянке тепло<br>
От моей негасимой любви.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[31] Песня "Огонек"</span><br>
<br>
На позиции девушка<br>
Провожала бойца,<br>
Темной ночью простилася<br>
На ступеньках крыльца.<br>
	<div class='refren'>И пока за туманами<br>
	Видеть мог паренек<br>
	На окошке на девичьем<br>
	Все горел огонек.</div>
Парня встретила славная<br>
Фронтовая семья<br>
Всюду были товарищи<br>
Всюду были друзья.<br>
	<div class='refren'>Но знакомую улицу<br>
	Позабыть он не мог.<br>
	Где ж ты, девушка милая?<br>
	Где ж ты, мой огонек?</div>
И подруга далекая<br>
Другу весточку шлет<br>
Что любовь ее девичья<br>
Никогда не умрет.<br>
<div class='refren'>Все что было загадано<br>
	В свой исполнится срок<br>
	[...]</div>
<br>
<br>
<span class='bold'>[32] [Пионерским ветеранам]</span><br>
<br>
[...]<br>
<br>
3. Плывут года седым[и облаками]<br>
Листву сменяет новая л[иства]<br>
В костре заженным на[шими] \ 2<br>
руками бушует пламя вашего костра. /<br>
<br>
4. Вас обнимает нынешнее детство<br>
Для вас горнист играет по утру.<br>
И до сих пор трепещет ваше сердце, \<br>
как пионерский галстук на ветру /<br>
<br>
<br>
<span class='bold'>[33] Песня Ленина помнит земля<br></span>
<br>
1. Ленина помнят рассветы и весны.<br>
Шир Енисея и окна кремля<br>
Невское небо и Волжские плёсы.<br>
Помнит земля, помнит земля, \<br>
Ленина помнит земля. /<br>
<br>
2. Ленина помнят и чтят все народы.<br>
Помнят мордовские наши края.<br>
С именем Ленина стали счастливей.<br>
Детство мое, юность моя \<br>
Детство и юность моя /<br>
<br>
3. В кажкой улыбке и в каждой надежде<br>
Ленинский дымы отцовский размах.<br>
Ленин столетний моложе чем прежний<br>
В наших делах, в наших делах,<br>
в наших упрямых делах.<br>
<br>
4. Звонкой дорогой и тонкой тропою.<br>
Видя и радость и горькую тень<br>
Ленин незримо шагает с тобою<br>
В Завтрашний день, в завтрашний день,<br>
в солнечный завтрашний день.<br>
<br>
<br>
<span class='bold'>[34] Песня "На Волжском берегу"<br></span>
<br>
1. Выйду к Волге тропинкою узкой<br>
Встану я у волны на виду<br>
С многоводной красавицей Волгой<br>
По душам разговор поведу<br>
<br>
2. Я тебя в городах и селеньях<br>
Русской матерью нашей зовем<br>
На твоих берегах вырос Ленин<br>
Расскажи мне родная моя<br>
<br>
3. Ой приволжские рожи поляны<br>
У березки скажите какой<br>
Русский мальчик Володя Ульянов<br>
Любовался великой рекой<br>
<br>
4. Ты его для народа ростила<br>
К жизни трудной дорогой вела<br>
За твою богатырскую силу<br>
Для великих свержений дала<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
28/V 74 года. 20 ч. вечера<br>
<br>
<br>
Не люби ребят красивых<br>
И не спрашивай "Он чей"<br>
Всё красивые ребята<br>
Из бригады "Трепочей,<br>
<br>
Роза белая цвела<br>
У большого здания<br>
Больше нечего писать<br>
Надя, до свидания<br>
<br>
<br>
<span class='bold'>[35] Серебряные свадьбы<br></span>
<br>
1 Возможно, мы обряды згнаем слабо,<br>
Возможно, мы их стали забывать,<br>
Но русская серебряная свадьба -<br>
Красивей не придумать, не сыграть.<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Серебряные свадьбы,<br>
	Негаснущий костер<br>
	Серебряные свадьбы<br>
	Душевный разговор</div>
<br>
2. Не правда ли, что может быть красивей,<br>
Чем этот крой березовых лесов<br>
Чем этот неотрывный от России<br>
Обычий наших дедов и отцов?<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
3. Остались в сердце вешние капели -<br>
Остались в сердце трели соловья.<br>
И двадцать пять серебряных апрелей<br>
Вас окружают, словно сыновья<br>
<br>
	<div class='refren'><span class='i'>Припев<br>
<br>
	Конец</span></div>
<br>
<br>
<span class='bold'>[36] Студенческая песня<br></span>
<br>
1. Впереди опять экзамен<br>
На носу зачет<br>
И зубрят девченки<br>
Ночи напролет<br>
И бормочут, как гадалки,<br>
Фоомулы свои<br>
А в душе - весна, свиданья,<br>
В сердце - соловьи.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Ах, любовь, ты приходишь не вовремя<br>
Ах, любовь, застаешь ты всегда врасплох.<br>
Ах, любовь! Ах, любовь!<br>
<br>
2. Постучался в двери игрек,<br>
А в окошко - икс.<br>
Два очкарика с физмага<br>
И один юрист.<br>
Постучались и сказали<br>
Странные слова:<br>
"Извините, сколько будет<br>
в сумме два и два"<br>
<br>
	<div class='refren'><span class='i'>Припев (тот)</span></div>
<br>
3. Ты грызешь гранит науки<br>
Днем и при луне<br>
За стеной играет кто-то<br>
На одной струне<br>
Мы послали делегата<br>
От восьми подруг -<br>
И гитара<br>
Виновато замолчала вдруг.<br>
<br>
	<div class='refren'><span class='i'>Припев (тот)</span></div>
<br>
4. Все мы заняты зубрежкой<br>
Ночи напролет.<br>
Отчево ж одна девченка<br>
Целый день поет?<br>
Почему же, отчего же ей цветы несут?<br>
Потому что у девчонки<br>
Свадьба на носу.<br>
<br>
	<div class='refren'><span class='i'>Припев (тот-же).</span></div>
<br>
5. Мы купили им подарок<br>
От восьми девчат.<br>
И хрустальные бокалы<br>
Взяли напрокат.<br>
До утра мы танцевали,<br>
Пели при луне.<br>
И играл кому-то, кто-то<br>
на одной струне<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[37] "Песня Майора Томина"<br></span>
<br>
А мимо окон тени на снегу<br>
А мимо окон почерневшие откосы,<br>
И я лечу в тайгу, и я иду в пургу. \ 2 раза<br>
А жизнь находит новые вопросы /<br>
<br>
<br>
<span class='bold'>[38] Эльбрус<br></span>
<br>
1. Эльбрус красавиц смотрит сквозь тучи<br>
Белой попахой в высоту<br>
Этой вершиной снежнйо могучей<br>
Налюбоваться не могу.<br>
<br>
	<div class='refren'><span class='i'>Припев</span></div>
О райда, рай-да.<br>
О райда, рай-да и т.д.<br>
<br>
2. А на вершине<br>
<s>снежной</s> светлой могучей<br>
Слышится песня чабонов<br>
Песня приволья, песня раздолья<br>
Песня кубанских казаков.<br>
<br>
	<div class='refren'><span class='i'>Припев тот же</span></div>
<br>
3. А в этих песнях, радость <s>до</s> поется<br>
Про наши нивы и поля.<br>
Пусть рассветает, пусть будет краше<br>
Наша советская страна.<br>
<br>
	<div class='refren'><span class='i'>Припев тот<br>
<br>
	Конец</span></div>
<br>
<br>
<span class='bold'>[39] Стою на полустаночке<br></span>
<br>
Стою на полустаночке<br>
В цветастом полушалочке,<br>
А мимо пролетают поезда.<br>
А рельсы<s>то</s>-то как водится<br>
У горизонта сходятся -<br>
Где ж вы, мои \ 2 раза<br>
Весенние года /<br>
<br>
Жила к труду привычная,<br>
Девчоночка фабричная,<br>
Росла как придорожная трава.<br>
<br>
На злобу неответная<br>
На доброту приветная<br>
<br>
перед людьми и совестью права } 2<br>
<br>
Колесики все крутятся,<br>
Сплетает лента кружево,<br>
Душа полна весеннего огня.<br>
<br>
А годы как метелица<br>
Все седеною стелются,<br>
Зовут плясать, \ [2]<br>
Да только не меня /<br>
<br>
Что было - не забудет[ся]<br>
Что будет, - то и сбудется<br>
<br>
Да и весна уж минула давно.<br>
Да как же это вышло-то,<br>
Что все шелками вышито<br>
<br>
Судьбы моей простое полотно } 2 раза.<br>
<br>
<br>
<span class='bold'>[40] Песня "Огонек"<br></span>
<br>
На позицыи девушка<br>
Провожала бойца<br>
Тёмной ночью простилася<br>
На ступеньках крыльца.<br>
	<div class='refren'>И пока за туманами<br>
	Видеть мог паренёк<br>
	На окошке на девичьем<br>
	Всё горел огонёк.</div>
Парня встретила славная<br>
Фронтовая семья<br>
Всюду были товарищи<br>
Всюду были друзья.<br>
	<div class='refren'>Но знакомую улицу<br>
	Позабыть он не мог.<br>
	Где ж ты, девушка милая?<br>
	Где ж ты, мой огонёк?</div>
И подруга далёкая<br>
Другу весточку шлёт<br>
Что любовь её девичья<br>
Никогда не умрёт.<br>
	<div class='refren'>Не погаснет без времени<br>
	Золотой огонек.</div>
И просторно и радостно<br>
На душе у бойца<br>
От такого хорошего<br>
От ее письмеца.<br>
	<div class='refren'>И врага ненавистного<br>
	Крепче бьет паренек<br>
	За советскую Родину<br>
	За родной огонек.</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[41] С чего начинается Родина?<br></span>
<br>
С чего начинается Родина?<br>
С картинки в твоем букваре,<br>
С хороших и верных товарищей,<br>
Живущих в соседнем дворе.<br>
	<div class='refren'>А может, она начинается<br>
	С той песни, что пела нам мать,<br>
	С того, что в любых испытаниях<br>
	У нас никому не отнять.</div>
С чего начинается Родина?<br>
С заветной скамьи у ворот,<br>
С той самой березки, что во поле,<br>
Под ветром склоняясь, растет.<br>
	<div class='refren'>А может она начинается<br>
	С весенней запевки скворца.<br>
	И с этой дороги проселочной,<br>
	Которой не видно конца.</div>
С чего начинается Родина?<br>
С окошек, горящих вдали,<br>
Со старой отцовской буденовки,<br>
Что где-то в шкафу мы нашли.<br>
	<div class='refren'>А может, она начинается<br>
	Со стука вагонных колес<br>
	И с клятвы, которую в юности<br>
	Ты ей в своем сердце принес.</div>
С чего начинается Родина?<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Луна для ночи<br>
Солнце для дня<br>
Валины очи<br>
Всегда для меня.<br>
<br>
<br>
Валя!!!<br>
<br>
Что пожелать тебе не знаю<br>
Ты только начинаешь жить<br>
От всей души желаю<br>
С хорошим мальчиком дружить.<br>
<br>
Бурное море клокочет камни..<br>
Срывая со дна<br>
Как будто сказать оно хочет<br>
Валя+Миша, друзья.<br>
<br>
Роза белая цвела.<br>
У большого здания<br>
Больше нечего писать<br>
Валя, до свидания.<br>
<br>
Нету лета без июля<br>
Нету лета без цветов<br>
Нет любви без поцелуев<br>
В поцелуе все любовь<br>
Валя!!!<br>
Кто писал тебе известно<br>
А другим не интересно<br>
	<div class='refren'>[Подпись неразб.]</div>
<br>
<br>
<span class='bold'>[42] Листья закружать<br></span>
<br>
I. Листья закружат.<br>
Листья закружат.<br>
И улетят<br>
Очень мненужен,<br>
Очень мне нужен,<br>
Синий твой взгляд.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Если ты любишь<br>
Если ты любишь.<br>
Так и скажи.<br>
Если не любишь<br>
Если не любишь<br>
То письма не пиши.<br>
<br>
II. Первое слово,<br>
Первое слово.<br>
Капля росы.<br>
а разговоры,<br>
а разговоры<br>
Лишь для красы,<br>
<br>
	<div class='refren'><span class='i'>Припев: (тот же)</span></div>
<br>
III. Снова и снова<br>
Снова и снова.<br>
Приснится мне сон.<br>
Трудно признаться,<br>
Трудно признаться<br>
В первой любви.<br>
Если ты любишь.<br>
Если ты любишь<br>
Так и скажи,<br>
Если не любишь,<br>
Если не любишь,<br>
То письма не пиши.<br>
<br>
IV. Если найдется<br>
Если найдется<br>
Кто-то другой<br>
Пусть отзавется<br>
Пусть отзавется<br>
Там за рекой,<br>
Если ты любишь,<br>
Если ты любишь, Так и скажи.<br>
Если не любишь<br>
Если не любишь<br>
То письма не пиши.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[43] Стою на полустаночке<br></span>
<br>
Стою на полустаночке<br>
В цветастом полушалочке,<br>
А мимо пролетают поезда<br>
А рельсы-то как водится,<br>
У горизонта сходятся<br>
Где ж вы, мои \ 2 раза<br>
Весенние года /<br>
<br>
Жила к труду привычная,<br>
Девчоночка фабричная,<br>
Росла как придорожная трава.<br>
<br>
На злобу не ответная<br>
На доброту приветная<br>
перед людьми и совестью права } 2 раз<br>
<br>
Колесики все крутятся,<br>
Сплетает лента кружева<br>
Душа полна весеннего огня.<br>
<br>
А годы как метелица<br>
Все седеною стелиться<br>
Зовут плясать \ 2 раза<br>
Да только не меня /<br>
<br>
Что было - не забудется<br>
Что будет, то и сбудется<br>
Да и весна уж минула давно.<br>
<br>
Да как же это вышло-то,<br>
Что всё шелками вышито<br>
Судьбы моей простое полотно } 2 раз<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[44] "Золушка"<br></span>
<br>
I. Хоть поверте, хоть проверте<br>
Но вчера приснилось мне<br>
Будто принц ко мне примчался<br>
На серебреном коне.<br>
И встречали нас танцоры<br>
Барабанщик и трубач.<br>
48 дережоров и один седой скрипач<br>
<br>
II. Хот поверте, хоть проверте<br>
Это был чудесный бал<br>
И художник на манжете<br>
Мой портрет нарисовал.<br>
И сказал мудрец известный<br>
Что меня милее нет<br>
Композитор пел мне песни<br>
И стихи читал поэт.<br>
<br>
III. Хоть поверте, хот проверте<br>
Я плясала, под кадрель<br>
Что 13 кавалеров<br>
Отдышаться не могли<br>
И оркестор был в дозоре<br>
И смеялся <s>был</s> весь народ.<br>
Потому что на рояле<br>
Сам корол играл гомот<br>
<br>
IV. Хоть поверте, хот проверте<br>
Я кружилась как волчок<br>
И поэтому наверно потеряла башмачек<br>
А когда мой сон растаял.<br>
Как ночные облака<br>
На окне моем стояли<br>
Два хрусталных башмака<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[45] Оттепель<br></span>
<br>
1 <s>Ранняя</s> Странная весна не постоянная<br>
Утром дождь, а вечером метет<br>
То наступит оттепель нежданная<br>
То метель дороги заметет.<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Что мне делать как мне быть<br>
	Немогу никак я понять<br>
	Толи мне его забыть па-рурам<br>
	Толи оттепели ждать.</div>
<br>
2. То сердито искоса посмотрит он<br>
То своей любовью обожет<br>
То не появляется неделями<br>
Словно нашей оттепели ждет.<br>
<br>
	<div class='refren'><span class='i'>Припев тот же.</span></div>
<br>
3. Вот он и пришел мой переменчевый<br>
А за ним пришла любовь моя<br>
Он сказал мне ласково застенчиво<br>
"Милая простишь ли ты меня"<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
Закружился белый свет<br>
Что сказать ему в ответ?<br>
Не могу сказать я "Да" па-рурам<br>
Он не хочет слышать "Нет".<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[46] Песня, моя песня.<br></span>
<br>
Разметалось поле<br>
Без конца и края,<br>
Рожь в рассветных росах<br>
Дали открывает.<br>
А ветра накрыли<br>
Золотое море,<br>
И летит на крыльях<br>
Песня на просторе.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Песня моя песня<br>
Ты лети как птица<br>
В голубую небыль,<br>
Солнцу на ресницы.<br>
Песня, моя песня,<br>
Радость ты умножишь,<br>
И как добрый вестник<br>
Ты любви поможешь.<br>
<br>
Зазвучала рядом.<br>
Где-то по соседству.<br>
зазвучала близко<br>
И легла на сердце.<br>
И наполнил день нас<br>
Этой звонкой песней.<br>
А во ржи тропинка<br>
Повела нас вместе.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Вслед за песней шел я<br>
По родной сторонке,<br>
Оттого, наверно,<br>
Повстречал девчонку,<br>
Там где в поле чистом<br>
Васильки синеют,<br>
Мы во ржи высокой<br>
Заблудились с нею.<br>
<br>
	<div class='refren'><span class='i'>Припев.<br>
<br>
	Конец.</span></div>
<br>
<br>
<span class='bold'>[47] Песня о первой любви.<br></span>
<br>
1. Чайки за кормой верны кораблю,<br>
А ветрам - облака.<br>
Трудно в первый раз сказать: "Я люблю" -<br>
Так любовь нелегка.<br>
Первая волна - еще не волна.<br>
Шторм придет - погоди.<br>
Первая любовь светла и грустна.<br>
Что там ждет впереди?<br>
Море позовет и мне пропоет<br>
Свой заветный мотив.<br>
Первая любовь придет и уйдет,<br>
Как прилив и отлив<br>
<br>
<span class='i'>Конец.<br></span>
<br>
<br>
<span class='bold'>[48] Песня<br>
Так и ждет она солдата.<br></span>
<br>
1. В волосах бушует, замять,<br>
Жизнь идет вперед.<br>
Но она не вышла замуж<br>
Всё кого-то ждет.<br>
И вздыхает как-когда-то<br>
В поле у ракит.<br>
Ждет назад она солдата,<br>
Что давно убит.<br>
<br>
2. Был в шинеле он походнои<br>
На лихом коне.<br>
Говорил о чем угодно,<br>
Но не о войне.<br>
Распращалась в час заката<br>
В поле у ракит,<br>
Вот и ждет она солдата<br>
Что данво убит.<br>
<br>
3. От села врага оттиснул<br>
Рукопашный бой.<br>
Умер парень за Отчизну,<br>
За свою любовь.<br>
Сохраняет память свято<br>
Встречу у ракит.<br>
Так и ждет она солдата.<br>
Что давно убит.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[49] Песня.<br>
Подожди до осени.<br></span>
<br>
Ляжет утро росами,<br>
Зашумит пшеницою,<br>
Плотогонов Черемош пронесет.<br>
Бродит осень в Косове, \<br>
Бродит осень в Выжнице, | 2 раза<br>
Золотые яблоки - словно мед. /<br>
По багряной осени<br>
Одному не бродится.<br>
Чтож ты, счастье, прячешься столько лет?<br>
И встречаться хочется, \<br>
И влюбляться хочется, | 2 раза<br>
И в Карпатах девушки - словно цвет /<br>
Росы в травах, светятся<br>
Для тебя, хорошая,<br>
И бежит по осени Черемош.<br>
Молодые яблонки \<br>
Клонятся под ношею. | 2 раза<br>
Что же ты печалишься? Что ты ждешь? /<br>
Ляжет утро росами,<br>
Зашумит пшеницою,<br>
И листвой покроют<s>ь</s>ся все пути.<br>
Может быть ты в Косове? \<br>
Может быть ты в Выжнице? | 2 раза.<br>
Подожди до осени, подожди. /<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[50] Песня:<br>
Надежда.<br></span>
<br>
Слова. Н. Добронравова<br>
Музыка. А. Пахмутовой<br>
<br>
Светит незнакомая звезда,<br>
Снова мы оторваны от дома,<br>
Снова между нами города,<br>
Взлетные огни аэродромов...<br>
Здесь у нас туманы и дожди,<br>
Хмурятся холодные рассветы...<br>
Здесь на неизведанном пути<br>
Ждут замысловатые сюжеты...<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Надежда - мой компас земной,<br>
	А удача - награда за смелость...<br>
	А песни... довольно одной,<br>
	Чтоб тольтко о доме в ней пелось.</div>
<br>
Ты поверь, что здесь, издалека,<br>
Многое теряется из виду.<br>
Тают грозовые облака,<br>
Кажутся нелепыми обиды.<br>
Надо только выучиться ждать,<br>
Надо быть спокойным и упрямым,<br>
Чтоб порой от жизни получать<br>
Радости скупые телеграммы...<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
И забыть по-прежнему нельзя<br>
Всё, что мы когда-то не допели,<br>
Милые, усталые глаза,<br>
Синие московские метели...<br>
Снова между нами города,<br>
Жизнь нас разлучает, как и прежде.<br>
В небе незнакомая звезда<br>
Светит словно памятник надежде.<br>
<br>
	<div class='refren'><span class='i'>Припев.<br>
<br>
	Конец</span></div>
<br>
<br>
Любовь, не солома,<br>
Загорится не потушешь.<br>
<br>
<br>
<span class='bold'>[51] "О чем плачут гитары".<br></span>
<br>
1. Почему в семнадцать лет<br>
Парню ночью не до сна?<br>
Почему в семнадцать лет<br>
Песн яуходит от нас?<br>
Сколько раз и навсегда<br>
Наступает в жизни час<br>
Тот не лёгкий час когда<br>
Песня уходит от нас<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Плачут гитары<br>
	Но что же, пусть<br>
	Если на парня<br>
	Находит грусть<br>
	Кто виноваты<br>
	Во всем они<br>
	Только они одни<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
Роза два раза в саду не цветет,<br>
А сердце два раза не любит<br>