<?php
//$title='Лёля, Альбом, Заречье - Lyolya, Handwritten album, Zarechye, URSS, 1943';
//$description='Девичий рукописный альбом - Girl handwritten album';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Лёля. Альбом. Заречье (Пустошкинский район Калининской обл.), 1943.<br>
<br>
Lyolya. Albom [Handwritten album]. Zarechye (Pustoshkinsky district of the Kalinin region), 1943 (In Russian).<br>
<br>
<span class='i'>Альбом девушки Лёли, жившей в Пустошкинском районе Калининской области
    предположительно в деревне Заречье (название деревни написано на обороте передней обложки).
    Сейчас это территория Псковской области. С июля 1941 г. до июля 1944 г. район
    находился под германской оккупацией. <br>
    <br>
    Альбом самодельный, 11 листов размером 14х10 см вшиты в кусок обложки от неустановленной брошюры
    для колхозников 1941 года издания. Все записи, кроме последней, выполнены одним почерком, подписаны "Ф. Богданов"
    и датированы 22 августа 1943 г.
    Запись на последней странице сделана, очевидно, самой Лёлей в июле 1944 г., в ней
    дата освобождения деревни, дата мобилизации Феоктиста
    в Советскую армию, дата его отправки на фронт и любовное четверостишие. Судя по этим данным,
    альбом создал Феоктист Богданов и подарил его Лёле,
    возможно, на день рождения. Через год составитель альбома ушел на фронт. <br>
    <br>
    В электронных книгах павших в Великой Отечественной войне не удалось найти Феоктиста Богданова
    подходящего возраста. На сайте <a href="https://www.pobediteli.ru/russia/severo-zapad/pskovskaya/b/blo-bot/index.html" target="_blank">"1941-1945. Победители"</a> в списках живых
    ветеранов Псковской области по состоянию на 2005 г. значится Богданов Феоктист Михайлович,
    01.07.1925 г.р., а в списках похороненных на кладбище г. Дно Псковской области -
    Богданов Феоктист Михайлович, умерший 29 декабря 2005 г.
    Возможно, это и есть составитель альбома.<br>
<br>
Альбом получен от Д.В. Черепанова из д. Пеники Ломоносовского района Ленинградской области в марте 2023 г.<br>
<br>
    Деление на отдельные стихи сделано нами по смыслу, оно условное, записи №№1-5 можно считать
    единым стихотворением, так как они графически не обособлены, после них написано "Конец",
    а остальные записи озаглавлены, то есть явно обособлены.
<br>
</span>
<br>
<iframe class="scribd_iframe_embed" title="lyola1943" src="https://www.scribd.com/embeds/665602775/content?start_page=1&view_mode=slideshow&access_key=key-UMSuncd3fw12hkSItfgB" data-auto-height="false" data-aspect-ratio="1.3337028824833703" scrolling="no" id="doc_34275" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Здравствуй солнца луч превкрасный...<br>
2. С пером в руке своей дрожащей...<br>
3. Когда умру, когда завяну...<br>
4. О береза бела, бела...<br>
5. Писать невольно я решился...<br>
6. Разлука<br>
7. Маленькая Лёля<br>
8. Лагерная<br>
9. Когда сердце тревожно забьется...<br>
<br>
<hr>
<br>
<span class='i'>Заречье К/34 К рес<br></span>
<br>
<br>
<span class='bold'>[1]</span></br>
<br>
1. Здравствуй солнца луч превкрасный<br>
Здравствуй звездочка во тьме<br>
Не сердися моя Лёля<br>
я пишу в альбом тебе<br>
- - - - - - - - - - - - - - - - -<br>
<div class='refren1'>2. Судьба случайно нас столкнула<br>
    случайно стали мы друзья<br>
    пока сердце в груди бьется<br>
    то не забуду я тебя<br>
</div>
- - - - - - - - - - - - - - - - -<br>
3. Пишу тебе стишки я<br>
Священный договор.<br>
Чтоб жили мы вперед так<br>
как жили до сих пор.<br>
<br>
4. Поверьте милая скучаю<br>
Поверьте не могу<br>
Целую ваши губки<br>
Любить меня прошу.<br>
<br>
<div class='refren1'>
5. Уже давно знаком я с вами<br>
    И вы медленно понравилися мне<br>
    Любовью сердце страстно напиталось<br>
    И стал я видеть вас во сне<br>
</div>
<br>
6 Моя белая рубашка вся порезана ножом<br>
Моя милая девченка была отобран грабежом<br>
<br>
<div class='refren1'>
    7. Луна надомною<br>
    Волнуется грудь<br>
    Пишу тебе Лёля<br>
    Меня не забудь<br>
</div>
<br>
<br>
<span class='bold'>[2]</span></br>
<br>
С пером в руке своей дрожащей<br>
пишу тебе, как никогда.<br>
Что от твоей любви в груди горящей<br>
луч не угаснет никогда.<br>
<br>
<div class='refren'>
Не жди теперь минут привета<br>
В твоих об''ятьях мне не быть<br>
Ведь я заброшен по воле Рока<br>
Прошу тебя меня любить<br>
</div>
<br>
"Но я на всё<br>
Смотрю так просто<br>
Могу любить могу забыть<br>
Могу любить я очень страстно<br>
А за измену разлюбить."<br>
<br>
<div class='refren1'>
Перо мое не пишет<br>
рука моя дрожит.<br>
    А сердце жаром дышет<br>
    Любить Лелечку твердит.<br>
</div>
<br>
<br>
<span class='bold'>[3]</span></br>
<br>
Когда умру, когда завяну<br>
когда в холодный гроб пойду<br>
Тогда любить тебя не стану<br>
Люблю тогда пока живу.<br>
<br>
<div class='refren'>
    Рука моя писала, не знала для кого<br>
    А сердце подсказала, для друга своего.<br>
</div>
<br>
<span class="bold">Л</span>- я букву уважаю.<br>
<span class="bold">ё</span>- сердечно я люблю<br>
<span class="bold">л</span>- вторично уважаю<br>
<span class="bold">я</span>- скажу кого люблю<br>
<br>
<div class='refren'>
    Любить тебя то цель моя.<br>
    Забыть тебя не в силах я.<br>
    Люби меня, как я тебя<br>
    И будем вечные друзья.<br>
</div>
<br>
<div class='refren1'>
    Не верь, что 2 х 2 = 4.<br>
    Не верь, что крутится земля<br>
    Не верь, что правда есть на свете<br>
    Но поверь, что я люблю тебя<br>
</div>
<br>
<br>
<span class='bold'>[4]</span></br>
<br>
О береза бела, бела,<br>
Начинает зеленеть<br>
Милая хватится да поздно<br>
Меня мальчика жалеть.<br>
<br>
<div class='refren'>
    Зачем пишу я эти строки<br>
    Зачем мне хочется писать,<br>
    если любишь, не забудишь<br>
    Альбом ведь можешь потерять<br>
</div>
<br>
<div class='refren1'>&nbsp;*<br>
**<br>
</div>
<br>
<br>
<span class='bold'>[5]</span></br>
<br>
Писать невольно я решился<br>
Любовь заставила меня<br>
Она мне давит грудь так больно<br>
Прошу я выслушать меня<br>
<br>
Я вас люблю сердечно страстно<br>
Но не могу сказать о том<br>
Хоть может все напрасно<br>
Но привожу вас своим письмом.<br>
<br>
<div class='refren'>
    У вас друзей уж слишком много<br>
    но в том числе меня уж нет.<br>
    И вы скажите ради бога!<br>
    И дайте мне скорей ответ<br>
    Почему друзей так много?<br>
    А миня в числе их нет.<br>
</div>
<br>
<div class='refren1 i bold'>Конец.</div>
<br>
<br>
<span class='bold'>[6] Разлука.</span></br>
<br>
Течет река, течет глубока<br>
Стояла парочка в крыльца<br>
С превкрасной девушкой шатэнкой<br>
Прощался парень навсегда<br>
<br>
<div class='refren'>
Он прощался распрощался<br>
    Не мог от сердца оторвать<br>
    Настало времечко растаться<br>
    Последний раз поцеловать.<br>
</div>
<br>
Прощайте глазки голубые<br>
Прощай шатэночка моя<br>
Наверно больше не увижу.<br>
Прошу не забывай меня<br>
<br>
<div class='refren'>
    Она головушку склонила<br>
    и просит милый не забудь<br>
    и стала слезы проливати<br>
    На его истиную грудь<br>
</div>
<br>
<br>
<span class='bold'>[7] Маленькая Лёля.</span></br>
<br>
В галеях кипариса<br>
Под свет луны<br>
Ты песни пела Лёля<br>
Под плеск волны<br>
<br>
<div class='refren'>
    О маленькая Лёля<br>
    Побудь со мной<br>
    С тобой мне так отрадно<br>
    О ангел мой.<br>
</div>
<br>
С тобой мне так отрадно<br>
и весело<br>
ты песни распеваешь<br>
так хорошо<br>
<br>
<div class='refren'>
    О маленькая Лёля<br>
    ты вспомни час<br>
    когда любовь как в сказке<br>
    Цвела для нас<br>
</div>
<br>
Цветы поют нам песни<br>
волнуя кровь<br>
Они поют про счастье<br>
И про любовь<br>
<br>
<br>
<div class="i">
Всё! больше некогда.<br>
<br>
Кого любишь больше меня<br>
Тот пусть пишет дальше меня<br>
<br>
    <div class="refren bold">Ф. Богданов<br>
    22.8.43 года</div>
<br>
А все же пишу <br>
и прошу верить до <br>
гроба, что я тебя<br>
<span class="refren1">Л....!</span><br>
    <br>
    <div class="refren">Ох извините!<br>
        пропустил лагерную песню<br>
        может и понадобится<br>
    </div>
    <br>
</div>
<br>
<br>
<span class='bold'>[8] Лагерная.</span></br>
<br>
Пайку получаешь 300 грамм<br>
свечера завдишь тарарам<br>
И как волк по нарам рыщешь<br>
пайку хлеба спулить ищешь<br>
А за это ходишь с фонарям<br>
<br>
От работы прячемся под нары<br>
Не одна, а три четыре пары<br>
Как нарядчик нас поймает на работу выгоняет<br>
тут ты с ним завдишь тары-бары<br>
<br>
<div class="refren">
Ты его облаешь в рот и в лоб<br>
ты лагерный предурок и холоп<br>
ты ведь знаешь во суботу<br>
мы не ходим на работу<br>
А у нас субота каждый день<br>
    <br>
</div>
Если на работу мы пойдем<br>
От костра на шаг не отойдем<br>
побросаем руковицы<br>
перебьем друг другу лица<br>
На костре все валенки пожгем<br>
<br>
<div class="refren">
    Знает лишь об этом темный лес<br>
    сколько там тварилося чудес<br>
    на пеньки нас становили<br>
    раздевали дрыном били<br>
    били так, что трудно перенесть.<br>
</div>
<br>
На 7<sup><u>ой</u></sup> версте секур гора<br>
там зарыты мертвые тела<br>
пташка божия порхает<br>
мама родная не знает<br>
Что сынок зарытый навсегда<br>
<br>
<div class='refren1 i bold'>Конец!!!</div>
<br>
<br>
[Восемь пустых страниц, затем последняя запись другим почерком:]<br>
<br>
<div class="i">
    среда 12 июля 1944. Красная армия осаободила нас от<br>
    <div class="refren">фашиских извергов.</div>
    пятница 21 июля 1944. Феоктист призван в ряды Р.К.К.А.<br>
    воскресение 23 июля 1944. Феоктист отправлен с Пустошки в г. Калинин   <br>
    <br>
</div>
<span class="bold">[9]</span><br>
<br>
<div class="refren">
        Когда сердце тревожно забьется<br>
        заволнуется юная кровь<br>
        значит детство с тобой растается<br>
        в сердце тихо играет <span class="bold">Любовь!</span><br>
    </div>
<br>