<?php
//$title='Рукописный песенник, Ленинград - Handwritten songbook, Leningrad, 1950?';
//$description='Послевоенный рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Неизвестный. Рукописный песенник. Ленинград, 1950?<br>
<br>
Anonymus. Pesennik [Handwritten songbook]. Leningrad, 1950?. (In Russian).<br>
<br>
<span class='i'>Рукописный песенник конца 1940-х - начала 1950-х гг. в общей тетради в линейку.
Мужской. Судя по преобладанию песен морской тематики, составитель мог быть
студентом или курсантом морского учебного заведения.
Закончен не ранее 1950 г.: упоминается фильм "Кубанские казаки", вышедший на экраны
в этом году.
 Тетрадь произведена в Ленинграде.
Заполнена не до конца. В тетрадь вложены два отдельных листа с песнями и две
серии листов. Первая серия - четыре маленьких плотных листа, песни на которых снабжены
подписями "6 класс" и "7 класс": возможно, они записаны составителем от учеников этих классов.
Вторая серия - фрагмент другого, видимо, более раннего песенника того же составителя,
8 нумерованных листов (№№ 3, 5, 7, 9, 11, 13, 15, 17; номера 1 не хватает). В этом фрагменте
нет песен морской тематики, а две песни (№№ 39, 43) вписаны другим почерком.<br>
<br>
	Песенник куплен в Санкт-Петербурге в букинистическом магазине 11 июня 2020 г. Пустые
  станицы не отсканированы.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="leningrad1950" src="https://www.scribd.com/embeds/465583516/content?start_page=1&view_mode=slideshow&access_key=key-qThmye5rxcUXhXymDRIt" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Северный вальс<br>
2. Бескозырка<br>
3. Тельняжка<br>
4. В лесу прифронтовом<br>
5. Заветный камень<br>
6. Забытое танго<br>
7. Конверт голубой<br>
8. Наш тост<br>
9. Футбольная песенка<br>
10. "Варяг"<br>
11. В таверне<br>
12. В небе, как всегда, висит луна...<br>
13. Из кинофильма "Счастливого плаванья"<br>
14. Сормовская лирическая<br>
15. Провожают гармониста в институт<br>
16. Из кинофильма "Кубанские казаки"<br>
17. Золотые огоньки<br>
18. Ах, Самара-городок<br>
19. Краснодонцы<br>
20. Дорожная<br>
21. Тбилиси<br>
<br>
Вложенные белые листы<br>
<br>
22. Серая юбка<br>
23. Блондиночка<br>
24. Иду по знакомой дорожке...<br>
25. Жена-патриотка<br>
26. Креолка<br>
27. Очи черные<br>
28. Офицерский вальс<br>
<br>
Разрозненные листы<br>
<br>
29. Идет состав за составом...<br>
30. Там вдали за рекою зажигались огни...<br>
<br>
Вложенный фрагмент другого песенника<br>
<br>
31. [Песня о Родине]<br>
32. Песня о Сталине<br>
33. Песня на мотив "Раскинулось море широко"<br>
34. Степная Кавалерийская<br>
35. Казачья песня<br>
36. Песня артилеристов<br>
37. Любимый город<br>
38. Прощание<br>
39. Вдоль по улице метелица метет<br>
40. Всю-то я вселенную проехал<br>
41. Винтовка<br>
42. Песня о тачанке<br>
43. Пилотка<br>
44. Синеглазая моя<br>
45. Партизан Железняк<br>
46. Каховка<br>
47. Пионерская<br>
48. Армии Красной сыны<br>
49. Танкисты<br>
<br>
<hr>
<br>
<span class='bold'>[1] <u>Северный вальс.</u></span><br>
<br>
1) Море в зеленом свете,<br>
Звёзды зажглись вдали.<br>
Там на далёком рейде<br>
Спят корабли.<br>
	<div class='refren'>Вспомни меня сегодня, вспомни,<br>
		Тихую грусть тая,<br>
		Ты синеокая, радость далёкая<br>
		Песня моя.</div>
3. Дымом поля покрыты,<br>
Смерть еще ищет нас,<br>
Самой последней битвы<br>
Близится час.<br>
	<div class='refren'>В утро большой победы, в утро<br>
	Встречусь с тобою я;<br>
	Жди синеокая, радость далёкая,<br>
	Песня моя.</div>
2). Скалы стоят в дозоре<br>
Там на краю земли;<br>
Землю свою и море<br>
Мы сберегли.<br>
	<div class='refren'>Вместе с тобой влюбилась, вместе<br>
	В северные края,<br>
	Ты синеокая, радость далекая,<br>
	Песня моя.<br>
<br>
	<span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[2] <u>"Бескозырка".</u></span><br>
<br>
1. В наших кубриках с честью в почете<br>
Две заветные вещи лежат:<br>
Это спутники наши во флоте,<br>
Бескорызка да верный бушлат.<br>
	<div class='refren'>Если надо в атаку, ребята,<br>
	Если сердце горит, как в огне<br>
	К моему дорогому бушлату<br>
	Бескозырку подайте вы мне.</div>
	<span class='i'><u>Припев:</u></span> Бескозырка, ты подруга моя боевая,<br>
		<div class='refren'>И в решительный час и в решительный день<br>
		Я тебя, лишь тебя одеваю,<br>
		Как носили герои чуть-чуть набекрень.</div>
2. В штурмовую октябрьскую пору,<br>
Застегнув поплотнее бушлат,<br>
В бескозырках сходили с "Авроры"<br>
Моряки в буревой Петроград.<br>
До бровей бескозырку надвинув,<br>
Бить без промаха белых ваяк<br>
Марков шел и Сладков, и Мартынов,<br>
И матрос партизан-Железняк.<br>
<span class='i'><u>Припев:</u></span> Бескозырка, ты ..........<br>
3. Если в море на финском граните<br>
За отчизну погибну в борьбе,<br>
Бескозырку мою сохраните<br>
И на память оставьте себе.<br>
Ведь недаром завидев бушлаты<br>
И на ленточке слово "Балтфлот",<br>
Убегает повсюду проклятый<br>
Озверелый фашистский урод.<br>
<span class='i'><u>Припев:</u></span> Бескозырка, ты подр..........<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[3] <u>"Тельняжка".</u></span><br>
<br>
1. Ты водой просолена морскою,<br>
Высушена ветром ледяным,<br>
Но такою старенькой простою<br>
Я от всякой всячины храним.<br>
<span class='i'><u>Припев:</u></span> Ты моя тельняжка дорогая,<br>
	<div class='refren'>Частые полоски на груди,<br>
	Белая, как пена штормовая,<br>
	Синяя, как море впереди.</div>
2. Ветер дует с оста или с веста,<br>
Но когда доходит до тебя<br>
Сразу замирает и ни с<s>л</s> места:<br>
Вот как согреваешь ты меня.<br>
А когда деремся мы на суше,<br>
Вдалеке от моря своего,<br>
В серых гимнастёрках чуть похуже<br>
В остальном же право ничего.<br>
3) Ничего что форма не такая,<br>
И не вьются ленты позади,<br>
всеравно душа у нас морская,<br>
И, как сталь, тельняжка на груди.<br>
	<div class='refren'><span class='i'>Припев:</span> .... ....</div>
День придёт, холодный мрак развея;<br>
И когда окончится война,<br>
Может подарю тебя музею,<br>
Может быть скажу жене: "Жена,<br>
Вот моя тельняжка мировая,<br>
Что меня в обиду не дала,<br>
В светлую погоду согревая<br>
Шерстяным дыханием тепла<br>
Слева, видишь, рана огневая,<br>
Что в тельняжке сердца не нашла,<br>
Справа, видишь, рана <s>о</s> штыковая,<br>
Но и та, как видишь зажила."<br>
И недаром фрицы с перепуга<br>
Полосатой смертью нас зовут:<br>
На врагов летим мы, словно вьюга,<br>
А они без памяти бегут.<br>
	<div class='refren'><span class='i'>Припев:</span> Ты моя тельняжка ......<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[4] В лесу прифронтовом.</span><br>
Сл. Исаковского. <span class='refren'>муз. Блантера.</span><br>
<br>
С берез, неслышен, невесом,<br>
Слетает желтый лист;<br>
Старинный вальс "Осенний сон"<br>
Играет гармонист.<br>
Вздыхают, жалуясь, басы<br>
И, словно, в забытьи,<br>
Сидят и слушают бойцы,<br>
Товарищи мои.<br>
	<div class='refren'>Под этот вальс весенним днем<br>
	Ходили мы на круг.<br>
	Под этот вальс в краю родном<br>
	Любили мы подруг.<br>
	Под этот вальс ловили мы<br>
	Очей любимых свет;<br>
	Под этот вальс грустили мы,<br>
	Когда подруги нет.</div>
И вот он снова прозвучал<br>
В лесу прифронтовом,<br>
И каждый слушал и мечтал<br>
О чем-то дорогом.<br>
И каждый думал о своей,<br>
Припомнив ту весну,<br>
И каждый знал: дорога к ней<br>
Ведет через войну.<br>
	<div class='refren'>Пусть свет и радость прежних встреч<br>
	Нам светят в трудный час.<br>
	А коль придется в землю лечь,<br>
	Так это ж только раз!<br>
	Но пусть и смерть в огне, в дыму,<br>
	Бойца не устрашит,<br>
	И что положено кому -<br>
	Пусть каждый совершит.</div>
Так что ж, друзья, коль наш черед,<br>
Да будет сталь крепка!<br>
Пусть наше сердце не умрёт,<br>
Не задрожит рука.<br>
Настал черед, пришла пора,<br>
Идём, друзья, идём!<br>
За всё, чем жили мы вчера,<br>
За всё, что завтра ждём!<br>
<br>
	<div class='refen'><span class='i'>Конец</span></div>
	<br>
	<br>
<span class='bold'>[5] Заветный камень.</span><br>
сл. Жарова <span class='refren'>муз. Мокроусова.</span><br>
<br>
Холодные волны вздымает лавиной<br>
Широкое Черное море.<br>
Последний матрос Севастополь покинул,<br>
Уходит он, с волнами споря.<br>
И грозный, солёный, бушующий вал<br>
О шлюпку волну за волной разбивал.<br>
	<div class='refren'>В туманной дали \ 2 раза<br>
	Не видно земли,<br>
	Ушли далеко корабли /</div>
Друзья-моряки подобрали героя.<br>
Кипела вода штормовая…<br>
Он камень сжимал посиневшей рукою<br>
И тихо сказал, умирая:<br>
"Когда покидал я родимый утёс,<br>
С собою кусочек гранита унёс:<br>
И там чтоб, вдали \ 2 раза.<br>
От крымской земли,<br>
О ней мы забыть не могли /<br>
Кто камень возьмет, тот пускай поклянётся,<br>
Что с честью носить его будет.<br>
Он первым в любимую бухту вернется<br>
И клятвы своей не забудет.<br>
Тот камень заветный и ночью и днем<br>
Матросское сердце сжигает огнём.<br>
	<div class='refren'>Пусть свято хранит \ 2 раза<br>
	Мой камень-гранит:<br>
	Он русскою кровью омыт. /</div>
Сквозь бури и штормы пройдет этот камень<br>
И станет на место достойно.<br>
Знакомая чайка взмахнула крылами,<br>
И сердце забъётся спокойно.<br>
Взойдёт на утес черноморский матрос,<br>
Кто Родине новую славу принёс.<br>
	<div class='refren'>И в <s>мутной</s> мирной дали <s>пройдут</s> \ 2 раза.<br>
		Пройдут корабли<br>
		Под солнцем родимой земли /</div>
<br>
<br>
<span class='bold'>[6] Забытое танго.</span><br>
<br>
Сияла ночь, в окно врывались грозди белые:<br>
Цвела черемуха, о как цвела она!<br>
Тебя любил, тебе шептал слова несмелые,<br>
Ты в полночь лунную мне сердце отдала.<br>
Рояль закрыт, ты подошла и ты промолвила<br>
Твоя любовь запала в сердце <s>г</s> глубоко.<br>
Пройдут года, ты вспоминай меня, любимая,<br>
Не забывай моё весеннее танго.<br>
Пришла весна, но нет тебя, моя любимая,<br>
Как хорошо с тобой мне было и легко.<br>
Рояль закрыт, и не звучит моё любимое,<br>
Тобой забытое, весеннее танго.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[7] Конверт голубой.</span><br>
<br>
Теперь сквозь туманы, леса и поляны,<br>
Лети мой конверт голубой<br>
Лети мой листочек, родной голубочек<br>
В тот дом, где расстались с тобой<br>
Пусть горы высоки и стены широки,<br>
Лети мой конверт голубой.<br>
О смелых ребятах, о грозных атаках,<br>
Расскажет конверт голубой.<br>
В боях и походах, в пургу, непогоду<br>
Я всё помню конверт голубой.<br>
Мне станет теплее, мне станет роднее<br>
От ласковых слов дорогой.<br>
<br>
<br>
<span class='bold'>[8] Наш тост.</span><br>
слова Косенко <span class='refren'>муз. Любана.</span><br>
<br>
I  Если на празднике<br>
С нами встречаются<br>
Несколько старых друзей,<br>
Всё, что нам дорого,<br>
	<div class='refren1'>припоминается,</div>
Песня звучит веселей.<br>
II Ну-ка, товарищи,<br>
Грянем застольную!<br>
Выше стаканы с вином!<br>
Выпьем за Родину<br>
Нашу привольную,<br>
Выпьем и снова нальём!<br>
III. Выпьем за русскую<br>
Удаль кипучую,<br>
За богатырский народ,<br>
Выпьем за армию<br>
Нашу могучую<br>
Выпьем за доблестный флот!<br>
	<div class='refren'>IV. Встанем, товарищи!<br>
	Выпьем за гвардию!<br>
	Равной ей в мужестве нет!<br>
	Тост наш за Сталина!<br>
	Тост наш за партию!<br>
	Тост наш за знамя побед!</div>
	<br>
	<br>
<span class='bold'>[9] Футбольная песенка.</span><br>
сл. Ошанина <span class='refren'>муз. Новикова</span><br>
	<br>
	На лучистом чистом небе солнце светит,<br>
	С высоты с любопытством глядит.<br>
	Быстроноги футболисты, словно ветер,<br>
	Кто кого в этот раз победит?<br>
	<span class='i'>Припев:</span> Удар короток, и мяч в воротах,<br>
		<div class='refren'>Кричат "болельщики, свисток <br>
			<div class='refren'>даёт судья, -</div>
		Вперёд, друзья!<sup>1</sup></div>
В небе злая грозовая панорама,<br>
Мяч плывёт у ворот по воде.<br>
Но упрямо едет прямо на "Динамо"<br>
Вся Москва, позабыв о дожде.<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
Мы нередко, мы нередко били метко,<br>
Ну-ка, друг, мимо рук получи!<br>
И к британцам, и к шотландцам пря-<br>
		<div class='refren1'>мо в сетку</div>
Из Москвы залетали мячи.<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
Над зелёным стадионом с лёгким звоном<br>
Хочет мяч целый мир облететь.<br>
Слава смелым и умелым чемпионам<br>
И привет всем, кто любит "болеть"!<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
Не гордитесь, берегитесь, чемпионы,<br>
Мастера-старожилы мяча!<br>
В каждой школе, в каждой школе -<br>
			<div class='refren2'>стадионы,</div>
До чего ж молодёжь горяча!
			<div class='refren2'><span class='i'>Припев.</span></div>
<br>
====<br>
<sup>1</sup> В припеве после слов: "Вперед друзья..." повто-<br>
ряются последние 2 строчки исполняемого куплета.<br>
<br>
<br>
<span class='bold'>[10] "Варяг".</span><br>
<br>
I Наверх вы, товарищи, все по местам:<br>
Последний парад наступает.<br>
Врагу не сдаётся наш гордый "Варяг",<br>
Пощады никто не желает.<br>
II Все вымпелы вьются, и цепи гремят,<br>
Наверх якоря поднимают.<br>
Готовьтеся к бою! Орудия в ряд<br>
На солнце зловеще сверкают.<br>
III. Из пристани верной мы в бит-<br>
			<div class='refren2'>ву пойдём</div>
Навстречу грядущей нам смерти,<br>
За родину в море открытом умрём,<br>
Но будум до крайности биться.<br>
IV. Свистит <s>,</s> и гремит, и грохочет кругом,<br>
Гром пушек, шипенье снарядов.<br>
И стал наш бесстрашный и гордый "Варяг"<br>
Подобен кромешному аду.<br>
V. В предсмертных мученьях трепещут тела,<br>
Гром пушек и дым, и стенанья.<br>
И судно охвачено морем огня.<br>
Настала минута прощанья.<br>
VI Прощайте, товарищи! С богом, ура!<br>
Кипящее море под нами!<br>
Не думали мы еще с вами вчера,<br>
Что нынче умрем под волнами.<br>
VII Не скажет ни камень, ни крест, где легли<br>
Во славу мы русского <s>флота</s> флага<br>
Лишь волны морские прославят в века<br>
Геройскую гибель "Варяга".<br>
<br>
<br>
[Один тетрадный разворот вырван]<br>
<br>
<br>
<span class='bold'>[11] В таверне.</span><br>
<br>
В нашу гавань приходили корабли, корабли<br>
Да большие корабли из океана,<br>
А в таверне пировали моряки, моряки<br>
И пили за здоровье атамана.<br>
	<div class='refren'>В таверне шум и гам и духота, духота<br>
	Пираты увлекались танцем Мери<br>
	Она была прекрасна и для них, и для них<br>
	В таверне открывались с шумом двери</div>
В дверях стоял наездник молодой, молодой<br>
Глаза его, как молнии, сверкали.<br>
Наездник был красивый сам собой, сам собой<br>
Пираты все ковбоя Гарри знали<br>
"Вот Мери и вернулся Гарри твой, Гарри твой<br>
Но, братцы, он не наш, не с океана,<br>
<s>"</s> Мы, Гарри, посчитаемся с тобой, да с тобой". -<br>
Раздался пьяный голос Атамана.<br>
Вот в воздухе сверкнули два ножа, два ножа<br>
Пираты затаили все дыханье,<br>
Все знали атамана, как вождя, как вождя<br>
И мастера по делу фехтованья<br>
	<div class='refren'>Но Гарри был угрюм и молчалив, мол-<br>
			<div class='refren1'>чалив</div>
	Он знал, что ему Мери изменила.<br>
	Он молча защищался у перил, у перил.<br>
	А Мери в этот миг его любила.</div>
Вот с громким шумом рухнул атаман,<br>
			<div class='refren2'>атаман.</div>
И кровь ручьем сбегала с ножа Гарри<br>
Погиб пират, заплачет океан, океан.<br>
И губы Мери что-то прошептали.<br>
<br>
<br>
<span class='bold'>[12]</span><br>
<br>
I В небе, как всегда, висит луна.<br>
За бортом блестит бежит волна.<br>
Родной покинув дом<br>
Мы в дальний рейс уйдем.<br>
Родное море блещет за бортом<br>
	<div class='refren'>Далеко, далеко остались друзья.<br>
	Родной покинув дом,<br>
	Мы в дальний рейс уйдем.<br>
	Родное море блещет за бортом.</div>
II. Только встанем на причал мы,<br>
Сквозь туман глядят с печалью мне.<br>
Там дома день-деньской подруга ждет с тоской.<br>
Таков обычай у любви морской.<br>
	<div class='refren'>Далеко, далеко моя сторона.<br>
	Там дома день-деньской подруга ждет с тоской<br>
	Таков обычай у любви морской.</div>
III. От Мессины до Гаванны я <br>
Видел земли иностранные.<br>
Встречал моряк рассвет,<br>
Он видел новый свет.<br>
Но краше зорь российских в мире нет. <br>
	<div class='refren'>Далеко, далеко ....<br>
	Встречал моряк рассвет,<br>
	Он видел новый свет.<br>
	Но краше зорь российских в мире нет.</div>
<br>
<br>
<span class='bold'>[13] Из кинофильма <u>"Счастливого плаванья"</u><br></span>
			<div class='refren2'>муз. Соловьева-Седова.</div>
<br>
Шумит вдали прибой,<br>
Мелькают валы,<br>
Вдали уходят корабли<br>
Споем, друзья-товарищи матросы,<br>
Споем, друзья, о берегах родной земли.<br>
	<div class='refren'>Родная, путь далек,<br>
	Но сын вернется<br>
	К причалам милых берегов.<br>
	И после всех тревог<br>
	Над рейдом солнце<br>
	Споем, друзья, споем за счастье моряков.</div>
Пускай у нас в краю<br>
Сияют ночи<br>
Пускай сады цветут весной<br>
Как жизнь, как честь свою,<br>
Мы любим море.<br>
Споем, друзья, но больше моря край родной.<br>
<br>
<br>
<span class='bold'>[14] Сормовская лирическая<br></span>
			<div class='refren2'>сл. Долматовского<br>
			муз. Мокроусова</div>
<br>
На Волге широкой<br>
На стрелке далекой<br>
Гудками кого-то зовет пароход<br>
Под городом Горьким<br>
Где ясные зорьки,<br>
В рабочем поселке <br>
Подруга живет.<br>
<br>
	<div class='refren'>В рубашке нарядной <br>
	С своей ненаглядной<br>
	Пришел объясниться хороший дружок<br>
	Вчера говорила:<br>
	"Навек полюбила".<br>
	А нынче не вышла <br>
	В назначенный срок.</div>
<br>
Свиданье забыто;<br>
Над книгой раскрытой<br>
Склонилась подруга в огне золотом<br>
До утренней смены<br>
До первой сирены<br>
Шуршат осторожно <br>
Шаги под окном.<br>
<br>
	<div class='refren'>Ой летние ночки<br>
	Буксиров гудочки<br>
	Волнуется парень <s>не</s> и хочет уйти<br>
	Но девушки краше, чем в Сормове нашем<br>
	Ему никогда <br>
	И нигде не найти.</div>
<br>
А утром у входа <br>
Родного завода<br>
Влюбленному девушка <br>
Встретится вновь<br>
И скажет: "Немало <br>
Я книг прочитала,<br>
Но нет еще книги <br>
Про нашу любовь".<br>
	<div class='refren'>На Волге широкой, <br>
	На стрелке далекой<br>
	Гудками кого-то <br>
	Зовет пароход.<br>
	Под городом Горьким, <br>
	Где ясные зорьки,<br>
	В рабочем поселке <br>
	Подруга живет.</div>
	<br>
	<br>
<span class='bold'>[15] Провожают гармониста
	<div class='refren1'>в институт.</div></span>
	<div class='refren2'>сл. Долматовского<br>
	муз. Милютина.</div>
	<br>
На деревне расставание поют<br>
Провожают гармониста в институт<br>
Хороводом ходят девушки вокруг<br>
До свиданья, до свиданья, милый друг<br>
До свиданья, милый друг.</div>
	<div class='refren'>Расскажика, сколько лет тебя нам ждать;<br>
	Кем ты станешь, интересно нам узнать.<br>
	Произносит он достоинством в ответ:<br>
	"Принят я на инженерный факультет<br>
	На инженерный факультет".</div>
Загрустили сразу девушки тогда.<br>
"Это значит, не вернешься ты сюда<br>
Инженером ты поступишь на завод<br>
И забудешь наш веселый хоровод.<br>
Наш веселый хоровод".
	<div class='refren'>Что он скажет, все примолкли на момент<br>
	"Не грустите, - отвечает им студент, -<br>
	Подождите, я закончу институт.<br>
	На деревне много дела есть и тут.<br>
	Много дела есть и тут".</div>
<br>
<br>
<span class='bold'>[16] Из кинофильма "Кубанские казаки"<br></span>
			<div class='refren2'>муз. Дунаевского</div>
<br>
Ой, цветет калина<br>
В поле у ручья.<br>
Парня молодого<br>
Полюбила я.<br>
Парня полюбила<br>
На свою беду.<br>
Не могу открыться,<br>
Слов я не найду.<br>
<br>
Он идет не зна<s>ч</s>ет<br>
Ничего о том,<br>
Что одна дивчина<br>
Думает о нем.<br>
У ручья с калиной<br>
Облетает цвет,<br>
А любовь девичья<br>
Не проходит, нет.<br>
<br>
А любовь девичья с каждым днем сильней<br>
Как же мне решиться рассказать о ней<br>
Я хожу, не смея волю дать словам,<br>
Милый мой хороший, догадайся сам.<br>
<br>
<br>
<span class='bold'>[17] Золотые огоньки<br></span>
			<div class='refren2'>Соловьев-Седой.</div>
<br>
В тумане скрылась милая Одесса.<br>
Золотые огоньки.<br>
Не горюйте ненаглядные невесты<br>
В сине море вышли моряки.<br>
Недаром в наш веселый кубрик<br>
Старшина гармонь принес<br>
И поет про замечательные кудри<br>
Черноморский удалой матрос<br>
	<div class='refren'>Напрасно девушки на нас гадают<br>
	Вдалеке в родном крою крлю<br>
	Моряки своих подруг не забывают<br>
	Как отчизну милую свою.</div>
Так не горюйте милые невесты<br>
Возвратятся моряки<br>
В край родимый; где у берега Одессы<br>
Золотые светят огоньки.<br>
<br>
<br>
<span class='bold'>[18] Ах, Самара-городок.<br></span>
<br>
Лодка тонет и не тонет,<br>
Потихонечку плывет.<br>
Милый любит и не любит,<br>
Только времячко идет.<br>
<span class='i'>Припев:</span> Ах, Самара-городок,<br>
	<div class='refren'>Беспокойная я,<br>
	Беспокойная я,<br>
	Успокой ты меня.</div>
Я росла и процветала<br>
До семнадцати годов,<br>
А с семнадцати годов<br>
Крушит девушку любовь.<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
Стоит белая береза,<br>
Нету места у реки.<br>
Если я тебе невеста,<br>
Ты меня побереги.<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
Милый скажет: "До свиданья", -<br>
Сердце вскинется огнем<br>
И тоскует и томится<br>
Все о парне, все о нем.<br>
<br>
<br>
<span class='bold'>[19] Краснодонцы.<br></span>
<br>
Кто там берегом крадется?<br>
Кто в такую ночь не спит?<br>
На ветру листовка вьется,<br>
Биржа черная горит.<br>
<span class='i'>Припев:</span> Это было в Краснодоне<br>
	<div class='refren'>В грозном зареве войны<br>
	Комсомольское подполье<br>
	Поднялось за честь страны.</div>
Ненайдут враги покоя<br>
Не опомнятся никак<br>
Над управой городскою<br>
Кто-то поднял красный флаг.<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
Дело подвига святого<br>
Молодежь ведет всегда<br>
Мы Олега Кошевого<br>
Не забудем никогда<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
И сквозь \ 2 раза.<br>
Эту славу пронесет<br>
Благодарная Россия<br>
Весь великий наш народ / <br>
<br>
<br>
<span class='bold'>[20] "Дорожная"<br></span>
<br>
Народом переполнен вокзальный перон<br>
Шум и суета, шум и суета.<br>
И просит проводник пассажиров в вагон:<br>
"Граждане, займите-ка места"<br>
	<div class='refren'>Никого ты не уймешь,<br>
	Если едет молодежь.<br>
	Никого ты, никого ты не уймешь,<br>
	Если едет, если едет молодежь.<br>
	Молодежь, молодешь.</div>
Закончена учеба - работать пора,<br>
Едут молодые мастера<br>
Зовут, зовут широкие просторы<br>
День грядущий скорей вставай<br>
Друзья, вперед, встречает на пороге<br>
Молодых строителей советский край<br>
	<div class='refren'>Купе на четверых, а устроились в нем<br>
	Шестеро друзей, шестеро друзей.<br>
	Два юных поэта, пилот, агроном,<br>
	Доктор и строитель кораблей.</div>
Каждый думает в пути<br>
О победе впереди<br>
Каждый дума-дума-думает в пути<br>
О победе, о победе впереди<br>
Впереди, впереди.<br>
	<div class='refren'>И правильная думка у наших ребят<br>
	Знание и сила победят<br>
	Зовут, зовут широкие просторы<br>
	День грядущий скорей вставай<br>
	Друзья, вперед, встречает на пороге<br>
	Молодых строителей<br>
	Советский край.<br>
<br>
	<span class='i'>Конец</span></div>
	<br>
	<br>
<span class='bold'>[21] "Тбилиси"<br></span>
<br>
Кто видал сады Тбилиси,<br>
Кто видал Сагес<br>
И безоблачные выси<br>
Сказочных небес.<br>
<br>
<br>
[Песни №№22-28 - на вложенных белых листах]<br>
<br>
<span class='bold'>[22] "Серая юбка"</span> <span class='i'>Шестой класс</span> <br>
<br>
1) Когда море горит бирюзой<br>
Опасайся дурного поступка<br>
У нее голубые глаза <s>и до</s><br>
И дорожная серая юбка<br>
<br>
2) И увидев ее на борту,<br>
Капитак <s>пр</s> вылезает из рубки<br>
И становится с трубкой во рту<br>
Возле девушки в серенькой юбке<br>
<br>
3) Говорит про оставшийся путь<br>
Про погоду, про море, про шлюбки<br>
А он смотрит на девичью грудь<br>
И на ношки под <s>девичьей</s> серенькой юбкой<br>
<br>
4) А наутро в каюте нашли<br>
Капитана забытую трубку<br>
И при матовом свете луны<br>
Всю помятую серую юбку<br>
<br>
5) Капитан почему ты грустишь?<br>
Почему не находишь ты места?<br>
Эта мисс из богатой семьи<br>
Да притом же другого невеста<br>
<br>
6) Когда море горит бирюзой<br>
Опасайся дурного поступка<br>
А в далеком английском парту<br>
Плачет девушка в серенькой <br>
			<div class='refren2'>юбке</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[23] "Блондиночка"</span> <span class='i'>6<sup>в</sup> класс</span> <br>
<br>
1) Блондиночка, вечерняя заря<br>
Под липами я долго ждал тебя<br>
Счастливы были мы задыхаясь<br>
			<div class='refren2'>поцелуями</div>
И вдыхая аромат ночной под сереб-<br>
ристою луной.<br>
<br>
2 Не помнишь ты, но помню, помню я<br>
Твой чудный взор, он покорил меня<br>
На берегу пруда, тови очи целовал<br>
			<div class='refren2'>там я</div>
И пленился я навек тобой под серебристою<br>
			<div class='refren2'>луной</div>
3 Но ты ушла презрев мою любовь<br>
А я все ждал, что ты вернешься<br>
			<div class='refren2'>вновь</div>
С тех пор прошли года, много помню<br>
			<div class='refren2'>поцелуев я</div>
Но счастлив я не бывал с другой<br>
Под серебристою луной<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
	<br>
	<br>
<span class='bold'>[24]</span> <span class='i'>7<sup>а</sup> класс</span> <br>
<br>
<s>Иду по знакомой дорожке<br>
Вдали голубеет крыльцо,<br>
Я вижу в открытом окошке<br>
Твоё дорогое лицо.</s><br>
<br>
<br>
<span class='bold'>[25] Жена-патриотка</span> <br>
<br>
Хорошие письма из дальнего тыла 	<br>
Сержант от жы получал. 	<br>
И сразу покаместь душа не остыла	<br>
Друзьям по оружью читал	<br>
  <div class='refren'>А письма летели сквозь бури, метели 	<br>
  Сквозь море и пламя войны	<br>
	Хорошие письма, далекие письма	<br>
  Сердечные письма жены. </div>
Писала, что родиной стал на чужбине	<br>
Далекий сибирский колхоз. 	<br>
Жалела, что муж<s>а</s> не оставил ей сына	<br>
Отца б дожидался, да рос	<br>
  <div class='refren'>А утром внезапно, напали враги 	<br>
  Отчизны бедой угрожая	<br>
	Как воин геройскою смертью погиб	<br>
	Сержант за окопчик сражаясь</div>
Бойцы собрались и вдове молодой 	<br>
Как младшей сестре написали	<br>
Поплачь дорогая, над ним, над собой	<br>
От слёз убывают печали	<br>
  <div class='refren'>Ответ получили в таком же	<br>
  В зеленом как листья весной	<br>
	И всем показалось, что не было </div>
				<div class='refren3'>смерти</div>
  Что рядом их друг боевой	<br>
<s>Добрый вечер</s>  	<br>
Спасибо за память отважная рота	<br>
Но знайте писала она	<br>
Не плачет, не плачет жена патриота	<br>
Покаместь бушует война	<br>
  <div class='refren'>Когда же умолкнут разрывы снарядов	<br>
  И каждый домой поспешит 	<br>
	Тогда я быть может заплачу ребята 	<br>
  По женски заплачу навзрыд</div>
	<br>
		<div class='refren'><span class='i'>Конец</span></div>
	<br>
<br>
<span class='bold'>[26] <u>"Креолка"</u></span> <span class='i'><u>6 класс</u></span> <br>
<br>
Волны плещут о берег скалистый<br>
За кормой след луны серебристый<br>
И прилива глухие удары<br>
Зажигают волненье в крови<br>
<span class='i'><u>Припев:</u></span> Если счастье вдруг изменит<br>
	<div class='refren'>Только в песне найдешь ты забвенье<br>
	Если сердцу грустно станет<br>
	Знай, что песня тебя не обманет<br>
	Лишь тоски не найти в песне старой<br>
	Пой гитара, пой моя гитара<br>
<br>
	Вечера не приносят прохлады<br>
	И любви не дарят серенады<br>
	Верно быть мне навек нелюбимой<br>
	И сама я того не пойму</div>
Если милый глядит на другую<br>
Я ревную, дрожу и тоскую<br>
Но пройду я насмешливо мимо<br>
Если только понравлюсь ему<br>
			<div class='refren2'><span class='i'><u>Припев:</u></span> Если счастье...</div>
Мне с тобой хорошо в море грозном<br>
Мы одни в этом мире подзвездном<br>
Мы одни с нами только гитара<br>
Что умеет лишь петь о любви<br>
			<div class='refren2'><span class='i'><u>Припев:</u></span> Если счастье вд</div>
Если хочешь в любви мне признаться<br>
Подожди до цветений акаций<br>
И душистою ночью украдкой<br>
Тайну сердца мне в песне открой<br>
А обманешь, так знай у креолки<br>
	<div class='refren'>Пальцы остры</div>
слова как иголки<br>
И расправа моя будет краткой<br>
Пусть креолку целует другой<br>
			<div class='refren2'><span class='i'><u>Припев:</u></span> Если сча</div>
<br>
		<div class='refren'><span class='i'>Конец</span></div>
		<br>
	<br>
<span class='bold'>[27] <u>"Очи черные"</u></span> <span class='i'><u>6 класс</u></span> <br>
<br>
Очи черные<br>
Очи жгучие<br>
Очи страстные<br>
И прекрасные<br>
Как люблю я вас<br>
Как боюсь я вас<br>
Знать увидел вас<br>
Я в недобрый час<br>
Скатерть белая<br>
Залита вином<br>
Все гусары спят<br>
Непробудным сном<br>
Лишь один не спит<br>
Пьет шампанское<br>
За контральто пьет<br>
За цыганское<br>
Не любил бы я<br>
Не страдал душой<br>
Прожил век бы свой<br>
	<div class='refren'>Припеваючи</div>
Так сгубили вы, очи черные.<br>
Самого молодца сиво счастия<br>
<br>
Как ни грустен <br>
		<div class='refren2'>я</div>
Ни печален я<br>
Утешительная<br>
	<div class='refren'>мне судьба моя</div>
Все, что лучшаго<br>
В жизни бог мне<br>
			<div class='refren2'>дал</div>
В жертву я принес<br>
Огневым очам<br>
Пальцы тонкие<br>
Щиплют яростно<br>
Струны тонкие<br>
Очень звучные<br>
И звенит в шатре<br>
Гитара нежная<br>
Заливается своею<br>
	<div class='refren'>песнею.</div>
	<br>
	<br>
<span class='bold'>[28] <u>"Офицерский вальс".</u></span><br>
<br>
1. Ночь коротка, спят облака<br>
И лежит у меня на ладони<br>
Незнакомая ваша рука<br>
После тревог, спит городок<br>
Я услышал мелодию вальса<br>
И решил заглянуть на часок<br>
<br>
	<div class='refren'><span class='i'><u>Припев</u></span></div>
Хоть я с вами совсем незнаком<br>
И далеко отсюда мой дом<br>
Я как будто бы снова<br>
Возле дома родного<br>
В этом зале пустом<br>
Мы танцуем вдвоем<br>
Так скажите хоть слово<br>
Сам не знаю о чём.<br>
<br>
Будем дружить, петь и кружить<br>
Я совсем танцовать разучился<br>
Но прошу вас меня изменить<br>
Утро зовет, снова в поход<br>
Покидая ваш маленький город<br>
Я пройду мимо ваших ворот<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
<br>
[Песни №№ 29-30 - на вложенных разрозненных листах]<br>
<br>
<span class='bold'>[29]</span><br>
<br>
I Идет состав за составом<br>
За годом тянется год<br>
На сорок втором<br>
Разъезде лесном<br>
Старик седой живет.<br>
Давно живет он в сторожке<br>
Давно он сделался сед<br>
Сынов он взрастил<br>
Внучат обучил<br>
За эти сорок лет.<br>
	<div class='refren'><span class='i'><u>Припев</u></span> дальняя дор</div>
<br>
II<br>
<br>
<span class='i'><u>Припев</u></span> Дальняя дорожка<br>
	<div class='refren'>Поезд лети лети<br>
	Тихая сторожка<br>
	На краю пути.</div>
	<br>
II<br>
 Под вечер старый обходчик<br>
 Идет по рельсам стучит<br>
 У стыка путей<br>
 Он видит <s>двоих</s> людей<br>
 Один он к ним спешит<br>
 Заносит он молоток<br>
 Волной вздымается грудь<br>
 Пусть сам он умрет<br>
 Но только не даст<br>
 Врагу нарушить путь<br>
 --------------<br>
 Но подвиг не забывает<br>
 Родная наша страна<br>
 Эй поезд лети<br>
 Скорее неси<br>
<br>
 Его на дальний путь<br>
 Встречают<br>
 . . . . . . . . . .<br>
 Высок он и прям<br>
 Но горестный шрам<br>
 Проходит среди лица<br>
<br>
 Как солнце орден <br>
 сияет<br>
<br>
 Увидишь его, узнаешь его<br>
 Махни ему платком<br>
 	<div class='refren'>Дальняя дорога<br>
	- . -<br>
	------<br>
	<span class='i'>Конец.</span></div>

<br>
<br>
<span class='bold'>[30]</span> <span class='i'>1) Столетник Кл. Алексдр</span><br>
<br>
Там вдали за рекою зажигались<br>
			<div class='refren2'>огни</div>
В небе ясном заря догорала<br>
Сотня юных бойцов из<br>
	<div class='refren'>буденовских войск</div>
На разведку в поля поска-<br>
			<div class='refren2'>кала.</div>
			<br>
	<s>Там вдали за рекой</s><br>
Они ехали долго в ночной тишине<br>
По широкой украинской степи<br>
Вдруг двали у реки<br>
Засверкали штыки<br>
Это белогравдейские цепи.<br>
И без страха отряд налетел<br>
			<div class='refren2'>на врага</div>
Завязалась кровавая битва<br>
И боец молодой вдруг<br>
Вдруг поник головой<br>
Комсомольское сердце разбито.<br>
____<br>
	<div class='refren'>Сотня юных бойцов</div>
из семьи молодой<br>
На помятую травку <u>упали</u>.<br>
<br>
<br>
[Песни №№ 31- фрагмент другого песенника]<br>
<br>
<span class='bold'>[31] [Песня о Родине]</span><br>
<br>
[...]<br>
Нам дороже всех красивых слов.<br>
С этим словом мы повсюду дома,<br>
Нет для нас ни черных, ни цветных,<br>
Это слово каждому знакомо,<br>
С ним везде находим мы родных.<br>
	<div class='refren'><span class='i'>Припев:</span> Широка страна моя...</div>
За столом никто у нас не лишний,<br>
По заслугам каждый награжден,<br>
Золотыми буквами мы пишем<br>
Всенародный сталинский закон.<br>
Этих слов величие и славу<br>
Никакие годы не сотрут:<br>
	<div class='refren'>Человек всегда имеет право<br>
	На ученье, отдых и на труд.</div>
		<div class='refren1'><span class='i'>Припев:</span> Широка страна моя...</div>
Над страной весенний ветер веет,<br>
С каждым днем все радостнее жить,<br>
И никто на свете не умеет<br>
Лучше нас смеяться и любить!<br>
Но сурово брови мы насупим,<br>
Если враг захочет нас сломать.<br>
Как невесту, родину мы любим,<br>
Бережем, как ласковую мать.<br>
			<div class='refren2'><span class='i'>Припев.</span> </div>
<br>
<br>
<span class='bold'>[32] Песня о Сталине</span> муз. Блантера сл. Сур-<br>
				<div class='refren3'>кова.</div>
<br>
1) На просторах родины чудесной, закаляясь<br>
	<div class='refren'>в битвах и труде,</div>
Мы сложили радостную песню<br>
О великом друге и вожде.<br>
<span class='i'>Припев:</span> Сталин - наша слава боевая,<br>
	<div class='refren'>Сталин - нашей юность полет!<br>
	С песнями борясь и побеждая, \<br>
	Наша народ за Сталиным идет. /</div>
2). Солнечным и самым светлым краем<br>
Стала вся советская земля,<br>
Сталинским обильным урожаем<br>
Ширятся колхозные поля.<br>
			<div class='refren2'><span class='i'>Припев:</span></div>
3). Краше зорь весеннего расцвета<br>
Юности счастливая пора,<br>
Сталинской улыбкою согрета,<br>
Радуется наша детвора.<br>
			<div class='refren2'><span class='i'>Припев:</span></div>
4) Нам даны сверкающие крылья,<br>
Смелость нам великая дана.<br>
Песнями любви и изобилья<br>
Славится советская страна.<br>
			<div class='refren2'><span class='i'>Припев:</span></div>
<br>
<br>
<span class='bold'>[33] Песня на мотив "Раскинулось море широко".</span><br>
						<div class='refren3'>сл. Рывиной.</div>
<br>
1) Короткий привал перед боем,<br>
Попробуем песню сложить.<br>
Товарищ; мы вышли с тобою<br>
Фашистких стервятников бить!<br>
2) Я выполню честно приказ боевой.<br>
Мне лишнего слова не нужно.<br>
Пусть будет везде, как винтовка со мной<br>
Товарища верная дружба.<br>
3). Из дома письмо получил мой земляк.<br>
- А ну, почитай-ка, братишка!<br>
- Выходит, что я не один на фронтах -<br>
Семья ополчением вышла!<br>
4). Горючей слезою горячих очей<br>
Подруга моя не смущает;<br>
Выходит со мной дорогою сестрой<br>
Подруга моя боевая.<br>
5). Не будет старушка над сыном рыдать,<br>
И ей утешенья не надо.<br>
- Одно лишь, сыночек, велит тебе мать,<br>
Не дай ты фашисту пощады.<br>
6). Под нашею крышей врагу не живать.<br>
Не пить из советских колодцев.<br>
Придется фашисту на деле узнать,<br>
Как с русским народом бороться.<br>
7). Нет сердца такого, куда б не вошло<br>
Родимого Сталина слово.<br>
Готово на битву любое село,<br>
И хата любая готова.<br>
<br>
<br>
<span class='bold'>[34] Степная Кавалерийская.</span> муз. Книппера. сл. Гусева<br>
<br>
1) Полюшко поле<br>
Полюшко широко поле,<br>
Едут по полю герои,<br>
Эх-да <br>
Красной армии <br>
			<div class='refren2'>герои.</div>
2). Девушки плачут,<br>
Девушкам сегодня грустно.<br>
Милый надолго уехал,<br>
Эх-да милый в армию уехал.<br>
3). Девушки, гляньте,<br>
Глянте на дорогу нашу,<br>
Вьется дальняя дорога,<br>
Эх-да развеселая дорога.<br>
4). Едем мы едем,<br>
Едем, а гругом колхозы,<br>
Наши, девушки колхозы,<br>
Эх-да молодые наши села.<br>
5). Только мы видим,<br>
Видим мы седую тучу,<br>
Вражья злоба из-за леса,<br>
Эх-да вражья злоба, словно <br>
			<div class='refren2'>туча.</div>
6). Девушки, гляньте,<br>
Девушки, утрите слезы.<br>
Наши кони быстроноги,<br>
Эх-да наши кони быстроноги.<br>
7). В небе за тучей<br>
Грозные следят пилоты.<br>
Быстро плавают подлодки<br>
Эх-да зорко смотрит <br>
			<div class='refren2'>Ворошилов.</div>
8). Пусть же в колхозе<br>
Дружная кипит работа,<br>
Мы - дозорные сегодня,<br>
Эх-да мы сегодня часовые.<br>
9). Девушки, гляньте,<br>
Девушки утрите слезы,<br>
Пусть сильнее грянет песня,<br>
Эх-да наша песня боевая.<br>
10). Полюшко-поле,<br>
Полюшко зелено поле,<br>
Едут по полю герои<br>
Эх-да Красной армии <br>
			<div class='refren2'>герои.</div>
			<br>
			<br>
<span class='bold'>[35] Казачья песня.</span> м. Дзержинского. сл. Чуркина.<br>
<br>
1) Шли по степи полки со славой громкой<br>
И день, и ночь со склона и на склон.<br>
Ковыльная, родимая сторонка, \<br>
Прими от Красных конников поклон! /<br>
2). Эх расцветай и пой, наш Дон любимый,<br>
Гордись своим простором золотым.<br>
Твоих лугов и пашен, край родимый, \<br>
Мы никогда врагам не отдадим. /<br>
3) Казачью степь увел товарищ Сталин<br>
От нищеты и горя и оков;<br>
И в первый раз большое солнце встало \<br>
Над молодой землей большевиков. /<br>
4). В колхозах хлеба польные амбары,<br>
Привольно жить нам стало на дону.<br>
Эх! Проливали кровь свою не даром \<br>
Мы на полях в гражданскую войну /<br>
5). И если враг нагрянет с новой силой -<br>
Из ножен шашки снова вырвем вон!<br>
Веди нас в бой, товарищ Ворошилов, \<br>
Донецкий слесарь - боевой нарком! /<br>
<br>
<br>
<span class='bold'>[36] Песня артилеристов.</span> <br>
			<div class='refren2'>м. Покрасс. сл. Лебед.-Кумач</div>
<br>
1). По широкой дороге колхозной,<br>
По московским большим площадям<br>
Мы проходим ловиною грозной<br>
Мы готовы к боям!<br>
<span class='i'>Припев:</span> Артилеристы! Точней - прицел!<br>
	<div class='refren'>Разведчик-зорок, наводчик смел,<br>
	Врагу мы скажем: "Нашей Родины <br>
					<div class='refren1'>не тронь, -</div>
А то откроем сокрушительный огонь!</div>
<br>
2). Мы едем средь полей золотистых,<br>
И бойцы молодые поют.<br>
Песня звонкая артилеристов<br>
Ты звучи как салют!<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
<br>
3). Для защиты свободы и мира<br>
Есть гранаты, готова шрапнель,<br>
Наши пушки и наши мортиры<br>
Бьют без промаха в цель!<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
<br>
4). Если враг к нам захочет ворваться,<br>
Боевая настанет пора, -<br>
По геройски за родину драться<br>
Будут все "номера"!<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
<br>
5). Быстрой хваткой и четкой работой<br>
Артиллерия наша горда.<br>
Нашей коннице, наше пехоте<br>
Мы поможем всегда!<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
<br>
6). Нашим танкам дорогу проложит<br>
Наших пушек огонь боевой,<br>
Вражью силу до тла уничто-<br>
		<div class='refren2'>жит</div>
Грозный вал огневой.<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[37] Любимый город.</span> <br>
		<div class='refren2'>м. Богословского</div>
			<div class='refren3'>сл. Долматовского.</div>
<br>
1) В далекий край товарищ улетает,<br>
Родные ветры вслед за ним летят,<br>
Любимый город в синей дымке тает, \<br>
Знакомый дом, зеленый сад и нежный <br>
			<div class='refren2'>взгляд. /</div>
2). Пройдет товарищ все бои и войны,<br>
Не зная сна, не зная тишины,<br>
Любимый город может спать спокойно \<br>
И видеть сны, и зеленеть среди весны. /<br>
3). Когда ж домой товарищ мой вернется,<br>
За ним родные ветры прилетят.<br>
Любимый город другу улыбнется \<br>
Знакомый дом, зеленый сад, веселый <br>
			<div class='refren2'>взгляд. /</div>
<br>
<br>
<span class='bold'>[38] Прощание.</span> м. Покрасс. сл. Исаковского.<br>
<br>
Дан приказ: ему — на запад,<br>
Еи - в другую сторону....<br>
Уходили комсомольцы на гражданскую <br>
				<div class='refren3'>войну.</div>
2). Уходили расставались<br>
Покидая тихий край.<br>
- Ты мне что-нибудь родная,<br>
На прощанье пожелай. -<br>
3). И родная отвечала:<br>
- Я желаю всей душой, -<br>
Если смерти - то мгновенной<br>
Если раны - не большой.<br>
4. А всего сильней желаю<br>
Я тебе, товарищ мой,<br>
Чтоб со скорою победой<br>
Возвратился ты домой. -<br>
5) Он пожал подруге руку,<br>
Глянул в девичье лицо:<br>
- А еще тебя прошу я, –<br>
Напиши мне письмецо.<br>
<br>
<br>
<span class='bold'>[39] Вдоль по улице метелица метет.</span> <br>
			<div class='refren1'>музыка Варламова.</div>
<br>
1). Вдоль по улице метелица метет<br>
За метелицей мой миленький идет,<br>
Ты постой, постой, красавица моя! \<br>
Дай мне наглядеться, радость, на тебя! /<br>
2). На твою ли на приятну красоту,<br>
На твое ли, что на белое лицо,<br>
Ты постой, постой, красавица моя! \<br>
Дай мне наглядеться радость на тебя! /<br>
3). Красота твоя с ума меня свела,<br>
Иссушила добра-молодца меня.<br>
Ты постой, постой, красавица моя! \<br>
Дай мне наглядеться радость на тебя! /<br>
<br>
<br>
<span class='bold'>[40] Всю-то я вселенную проехал.</span> <br>
			<div class='refren2'>(русская нар. песня).</div>
<br>
1) Всю-то я вселенную проехал,<br>
Нигде милой не нашел.<br>
Я в Россию возвратился, \<br>
Сердцу слышится привет. /<br>
2) Где ж ты, светик, дорогая,<br>
Сердцу весточку подай?<br>
Где ж вы, очи голубые, \<br>
Где ж ты, прежняя любовь? /<br>
3) Ты заслышь мой <br>
	<div class='refren'>голосочек,</div>
Разлюбезная моя.<br>
За твои за глазки голубые<br>
Всю вселенную отдам.<br>
<br>
<br>
<span class='bold'>[41] Винтовка.</span> М. Дм. и Дан. Покрасс. сл. Лучина.<br>
<br>
1) С юга до Урала <br>
Ты со мной шагала<br>
Партизанскою тропой.<br>
И врагов, бывало, <br>
Падало немало<br>
Там, где пробирались <br>
Мы с тобой.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
Эх, бей винтовка метко, <br>
			<div class='refren1'>ловко</div>
Без пощады по врагу!<br>
Я тебе, моя винтовка,<br>
Острой саблей помогу!<br>
<br>
2) Ты и нынче та же -<br>
День и ночь на страже<br>
В прифронтовой полосе,<br>
След мы видим вражий,<br>
Шшорох ловим каждый,<br>
Знаем мы врага уловки все.<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
<br>
3) Враг недаром злится, <br>
Враг не зря боится<br>
Наших партизанских славных рот:<br>
В ночь ему не спится,<br>
А заснет, так снится<br>
Четкий партизанский пулемет.<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
<br>
4). Мы готовы к бою с бандою любою:<br>
Не впервой нам воевать! Будем биться двое -<br>
Я и ты со мною вместе нам привычно <br>
		<div class='refren'>побеждать. <span class='i'>Припев.</span></div>
<br>
<br>
<span class='bold'>[42] Песня о тачанке.</span> м. Листова сл. Рудермана<br>
<br>
Ты лети с дороги птица,<br>
Зверь, с дороги уходи, -<br>
Видишь: облако клубится,<br>
Кони мчатся впереди!<br>
И с налета, с поворота,<br>
По цепи врагов густой<br>
Застрочит из пулемета<br>
Пулеметчик молодой.<br>
<span class='i'>Припев:</span> Эх тачанка-ростовчанка, \<br>
	<div class='refren'>Наша гордость и краса,<br>
	Конармейская тачанка,<br>
	Все четыре колеса. /</div>
2). Эх, за Волгой и за доном<br>
Мчался степью золотой<br>
Загорелый запыленный<br>
Пулеметчик молодой.<br>
И неслась неудержимо,<br>
С гривой рыжего коня,<br>
Грива ветра, грива дыма,<br>
Грива бури и огня.<br>
<span class='i'>Припев:</span> Эх, тачанка-киевлянка,<br>
	<div class='refren'>Наша гордость и краса,<br>
		Комсомольская тачанка<br>
		Все четыре колеса.</div>
3). По земле грохочут танки,<br>
Самолеты петли вьют,<br>
О буденновской тачанке<br>
В небе летчики поют.<br>
И врагу поныне снится<br>
Дождь свинцовый и густой, -<br>
Боевая колесница<br>
Пулеметчик молодой.<br>
<span class='i'>Припев:</span> Эх, тачанка-полтавчанка, \<br>
	<div class='refren'>Наша гордость и краса<br>
		Пулеметная тачанка<br>
		Все четыре колеса /</div>
<br>
<br>
<span class='bold'>[43] Пилотка.</span> (неизвестно)<br>
<br>
1. В этот вечер далеко за Волгой.<br>
Где алеет акварель зари<br>
Я пришел к тебе мой друг проститься \<br>
Обо всем с тобой поговорить.<br>
2. Посмотри, изорваные в клочья<br>
Облака за горезонт спешат<br>
И отвагой налетые очи \<br>
Тишь страны веселой сторожат<s>ь</s>. /<br>
3. Я теперь беседую с тобою<br>
Но другие мысли у меня<br>
Может завтра в утро голубое \<br>
Мне седлать буланого коня. /<br>
4). И далеко там за полустантом <br>
Разгариться небывалый бой<br>
Потеряю я свою пилотку \<br>
С молодой курчавой головой. /<br>
5. И тогда гуля на свободе<br>
Будет ржать буланый на ветру<br>
И сердитый ветер точно ворон<br>
принакроет крыльями мой<br>
		<div class='refren1'>труп.</div>
А теперь <br>
беседуя с тобою	не забудь любимая про грусть<br>
Я уеду в утро голубое<br>
и быть может больше не вернусь.<br>
<br>
<br>
<span class='bold'>[44] Синеглазая моя.</span> [Неизвестно]<br>
<br>
I Ты не злись пурга и вьюга<br>
Заливайся мой баян<br>
Там на юге есть подруга синеглазая моя.<br>
2). Уходил на фронт из дома<br>
Провожала вся семья<br>
Целовал за тихим доном синеглазую мою.<br>
3. Провожала руку жала<br>
Взгляд бросала на меня<br>
И осталась на вокзале синеглазая моя<br>
IV Я на фронте меж боями и в походе и<br>
				<div class='refren3'>в бою</div>
Заиграю на баяне вспомню<br>
			<div class='refren2'>милую свою.</div>
V У меня на сердце рана<br>
Песня кровью залита<br>
Вспоминаю как с баяном<br>
Мы гуляли у ручья.<br>
VI Скоро, скоро я приеду<br>
В наши вольные места<br>
Привезу с собой победу<br>
	<div class='refren'>синеглазая моя.</div>
VII Ты не злись пурга и вьюга<br>
	<div class='refren'>Заливайся мой баян</div>
Там на юге есть подруга<br>
	<div class='refren'>Синеглазая моя.</div>
<br>
<br>
<span class='bold'>[45] Партизан Железняк.</span> М. Блантера.<br>
			<div class='refren2'>сл. Голодного.</div>
<br>
1) В степи под Херсоном<br>
Высокие травы,<br>
В степи под Херсоном курган.<br>
Лежит под курганом,<br>
Заросшим бурьяном,<br>
Матрос Железняк-партизан.<br>
2) Он шел на Одессу,<br>
А вышел к Херсону,<br>
В засаду попался отряд:<br>
Налево застава,<br>
Махновцы направо,<br>
И десять осталось гранат.<br>
3. "Ребята!" — сказал,<br>
Обращаясь к отряду,<br>
Матрос Железняк-партизан:<br>
"Херсон перед нами:<br>
Пробьемся штыками,<br>
И десять гранат — не пустяк".<br>
4). Сказали ребята:<br>
"Пробьемся штыками,<br>
И десять гранат не пустяк".<br>
Пробились ребята. ______<br>
Остался в степи Железняк.<br>
5 Веселые песни<br>
Поет Украина,<br>
Счастливая юность цветет,<br>
Подсолнух высокий,<br>
И в небе далекий<br>
Над степью кружит самолет.<br>
6) В степи под Херсоном<br>
Высокие травы,<br>
В степи под Херсоном курган,<br>
Лежит под курганом,<br>
Заросшим бурьяном,<br>
Матрос Железняк партизан.<br>
<br>
<br>
<span class='bold'>[46] Каховка.</span> м. Дунаевского сл. Светлова<br>
<br>
1 Каховка, Каховка, родная винтовка,<br>
	<div class='refren'>Горячею пулей лети!</div>
Иркутск и Варшава, Орел и Каховка –<br>
	<div class='refren'>Этапы большого пути.</div>
Гремела атака и пули свистели звенели,<br>
И ровно строчил пулемет.<br>
И девушка наша проходит в шине-<br>
				<div class='refren2'>ли,</div>
Горящей Каховкой идет.....<br>
<s>2).</s> <span class='i'><u>Припев:</u></span>
Под солнцем горячим, <br>
		<div class='refren1'>под ночью слепою</div>
Не мало пришлось нам пройти.<br>
Мы мирные люди но наш броне-<br>
поезд Стоит на запасном пути.<br>
2) Ты помнишь товарищ, как вместе <br>
		<div class='refren1'>сражались,</div>
Как нас обнимала гроза.<br>
Тогда нам обоим сквозь дым улыбались<br>
Ее голубые глаза<br>
Так вспомним же юность свою <br>
		<div class='refren1'>боевую</div>
Так выпьем за наши дела -<br>
За нашу страну, за Каховку <br>
			<div class='refren2'>родную,</div>
Где девушка <br>
	<div class='refren'>наша жила.</div>
	<br>
	<br>
<span class='bold'>[47] Пионерская.</span><br>
<br>
На широкой магистрали<br>
Нам знакомые близки<br>
Песни рельсов грохот стали<br>
И сигнальные звонки.<br>
II Впереди работы много<br>
Ветер в грудь у Паренбург<br>
Широка у нас дорога<br>
Дальний путь, счастливый путь.<br>
III Барабаны, констаньерты<br>
Провожают нынче нас<br>
Балалайки шлют приветы<br>
И вздыхает контробас.<br>
IV Зазвенели бубенцами<br>
Заиграли наши дни<br>
Паровозы под парами<br>
И сигнальные звонки.<br>
V Наше время быстро мчится<br>
Нам открыты все пути.<br>
Чтоб учиться веселиться<br>
И под солнышком расти.<br>
<br>
<br>
<span class='bold'>[48] Армии Красной сыны.</span><br>
<br>
I Эй! Веселей запевайте вы соколы<br>
Армии Красной сыны-ы-ы.<br>
Пусть далетает до солнца высокого<br>
Песня победной страны.<br>
<span class='i'>Припев:</span> Нигде на свете нет силы<br>
	<div class='refren'>Чтобы сломила молодость нашей страны<br>
	Смело шагайте вперед наши соколы<br>
	Армии Красной сыны.</div>
II Родина наша руками могучими<br>
Нашу страну создала-а-а<br>
Нам приказала быть самыми лучшими<br>
В сердце отвагу влила.<br>
<span class='i'>Припев.</span><br>
III. Солнце нас било горячими стрелами<br>
Град пулеметом строчил-и-ил.<br>
Буря и холод нас крепкими сделали<br>
Ветер нас петь научил.<br>
			<div class='refren1'><span class='i'>Припев.</span></div>
IV С нами поют пионеры отличники.<br>
Мать и отец и жена-а-а.<br>
С нами герои поют пограничники<br>
С нами поет вся страна.<br>
<br>
<br>
<span class='bold'>[49] Танкисты.</span><br>
<br>
I В голубой вышине самолеты летят<br>
Словно стая стальных журавлей<br>
А в<s>о</s> ответ им гудит<br>
Броневой наш отряд<br>
Сквозь широких колхозных полей.<br>
[...]<br>
