<?php
//$title='Люба, Песенник, Горький - Luba, Handwritten songbook, Gorky, URSS, 1979-80';
//$description='Девичий рукописный песенник - Girl handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Люба. Песенник. Горький или Ковров (Владимирская область), 1979-80.<br>
<br>
Luba. Pesennik [Handwritten songbook]. Gorky or Kovrov (Vladimir region), 1979-80. (In Russian).<br>
<br>
<span class='i'>Песенник - точнее, девичий альбом - 12-летней
	школьницы Любы. Вероятно, она жила в Горьком (ныне Нижний Новгород), откуда прислан песенник,
	либо в Коврове - городе на железнодорожной линии Москва - Горький,
так как на последней странице даны три адреса в Коврове (хотя для жительницы Коврова
нет особого смысла указывать "Ковров" при записи адреса, это и так ясно).<br>
<br>
Велся он, скорее всего, в 1979, окончен в начале 1980: телефильм "Д'Артаньян и три мушкетера"
с песней №106 "Пора-пора-порадуемся..." вышел 25 декабря 1979, а
остальные песни появились раньше.<br>
	<br>
	Начиная с песни №98 "Куда уходит детство" оформление не завершено:
	заголовки написаны только простым карандашом и не раскрашены, не проставлено
	слово "Конец", не вклеены иллюстрации. После песни №107 "Черный телефон" 29
	разворотов не заполнены. С обратной стороны заполнены 5 страниц. В песенник вложен листок
	с пожеланиями на 8 Марта.<br>
<br>
Для экономии места пустые страницы не приводятся. Песенник прислан из Нижнего Новгорода
в январе 2020 вместе с похожим по оформлению <a href='korovina1980.php'>песенником Л. Коровиной 1980-85 гг.</a><br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="luba1979" src="https://www.scribd.com/embeds/447390790/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-LoktPHeJN2UV95MaFsOu" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Арлекино<br>
2. Аленушка<br>
3. Прощай<br>
4. Алёна<br>
5. Несёт меня течение<br>
6. Облако в реке<br>
7. Песня о первой любви<br>
8. Ты говоришь мне о любви<br>
9. Чёрное - белое<br>
10. Разговор со счастьем<br>
11. Прозрение<br>
12. Неприметная красота<br>
13. Яблони в цвету<br>
14. Я жду весну<br>
15. Через две зимы<br>
16. Вологда<br>
17. Сапожник<br>
18. Когда роняет капли первый дождь<br>
19. Десятый класс<br>
20. Мне нравится, что вы больны не мной...<br>
21. Зима<br>
22. Белоруссия<br>
23. Ясные, светлые глаза<br>
24. Всё<br>
25. Школьные годы<br>
26. Смуглянка<br>
27. Вишня<br>
28. Отчего<br>
29. Девятый класс<br>
30. Я не забуду это лето<br>
31. Лекция о любви<br>
32. Мы строим БАМ<br>
<br>
Песни из к/ф "Генералы	песчаных карьеров"<br>
	<br>
33. Печально чайки над водой кружат...<br>
34. Ты на руке моей лежишь мертва...<br>
<br>
35. Вместе с гитарой<br>
36. Ты ушла<br>
37. До 16 лет<br>
38. Взгляну в глаза<br>
39. Диалог<br>
40. Волшебник Недоучка<br>
41. Экипаж - одна семья<br>
42. Вот увидишь<br>
43. Кукла<br>
44. Студент<br>
45. Ты мне снишься<br>
46. Горько<br>
47. Наташка (Уже 4 добрых дня...)<br>
48. Ты мне больше не звони<br>
49. Город огромный<br>
50. Мимо сада<br>
51. Вижу тебя<br>
52. Первый поцелуй<br>
53. Ты сама придумала<br>
54. Алешка<br>
55. Старый рояль<br>
56. 17 лет<br>
57. Польский шейк<br>
58. До свидания, лето!<br>
59. Бархатный сезон<br>
60. Не целуйся!<br>
61. За полчаса до весны<br>
62. Обещание<br>
63. Практикантка Таня<br>
64. Сентябрь<br>
65. Про Зайца<br>
66. Солёный ветер по пескам летит<br>
67. Кавбои. Песня 1<br>
68. Кавбои. Песня 2<br>
69. Листья жёлтые<br>
70. Только ты<br>
71. Сады цветут<br>
72. Наташка (Опустел перрон, можно уходить...)<br>
73. Остановите музыку<br>
74. Первая любовь<br>
75. Студенческая дорожная<br>
76. Всегда и снова<br>
77. Шутка<br>
78. Про королей<br>
79. Наташа<br>
80. Мир огромный<br>
81. Солдат<br>
82. Серёжка ольховая<br>
83. Не надо бояться<br>
84. Прощай<br>
85. Я хочу довести до вашего сведения<br>
86. Признание в любви<br>
87. Первое свидание<br>
88. Романтики<br>
89. Простая песенка<br>
90. Я стою у окна и думаю...<br>
91. Эхо<br>
92. Урок пения<br>
93. Напиши мне письмо<br>
94. Журавлик<br>
95. Песенка первоклассника<br>
96. Последний троллейбус<br>
97. Ни минуты покоя<br>
98. Куда уходит детство<br>
99. Садовое кольцо<br>
100. Синица<br>
101. Нам с тобой по пути<br>
102. На дальней станции сойду<br>
103. Белые крылья<br>
104. Бармалей<br>
105. Оксана<br>
106. Пора-пора-порадуемся...<br>
107. Черный телефон<br>
<br>
Обратная сторона тетради<br>
<br>
108. [Словарь]<br>
109. Если б я был султан...<br>
<br>
<hr>
<br>
<span class='bold'>ПЕСЕННИК<br></span>
<br>
Писал не писатель,<br>
Писал не поэт,<br>
А девочка Люба<br>
Двенадцати лет<br>
<br>
<br>
Если<br>
хочешь<br>
веселиться<br>
и стихи<br>
мои читать,<br>
то прошу вас<br>
не смеяться<br>
и ошибки<br>
не считать<br>
<br>
<br>
Песенник прошу не пачкать,<br>
И листов не выдирать,<br>
А ком ещё нет девять<br>
В руки не давать.<br>
<br>
<br>
Не будь колюча как шиповник,<br>
А будь горда как роза.<br>
<br>
<br>
<span class='bold'>[1] Арлекино<br></span>
<br>
1. По острым иглам яркого огня<br>
Бегу, бегу, дорогам нет конца<br>
Огромный мир замкнулся для меня<br>
В арены круг и маску без лица.<br>
Я шут, я арлекин, я просто смех,<br>
Без имени, и в общем без судьбы.<br>
Какое право, дело вам до тех,<br>
Над кем пришли повеселиться вы?<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
	<div class='refren'>О Арлекино, Арлекино,<br>
	Нужно быть смешным для всех.<br>
	Арлекино, Арлекино,<br>
	Есть одна награда - смех</div>
<br>
2. Выходят на арену силачи,<br>
Не ведая, что в жизни есть печаль.<br>
Они подковы гнут, как калачи<br>
И цепи рвут движением плеча.<br>
Им рукоплещет восхищённый зал<br>
И на арену к ним летят цветы<br>
Для них играют тушь, горят глаза,<br>
А мною заполняют перерыв.<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
3. Смешить мне вас с годами всё трудней.<br>
Ведь я не шут у трона короля.<br>
Я Гамлета безумие страстей<br>
Который год играю для себя.<br>
Мне кажется, вот маску я сниму,<br>
И этот мир изменится со мной<br>
Но слёз моих не видно никому<br>
Ну что же, Арлекин я видно не плохой!<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
<br>
<span class='bold'>[2] Аленушка<br></span>
<br>
1. Помнишь Алёнушка жила?<br>
В сказку она меня звала.<br>
Много с тех пор минуло дней,<br>
И вот я вернулся к ней.<br>
<br>
<span class='i'>Припев:<br></span>
Я тебя своей Аленушкой зову.<br>
Как прекрасна эта сказка наяву.<br>
Как я счастлив, что могу признаться<br>
Вновь и вновь, что вечной сказкой<br>
Стала нам любовь.<br>
<br>
2. Сколько тебя я лет искал<br>
Годы, как будь-то дни считал<br>
Счастье спешит на встречу нам,<br>
Поверь лишь моим словам.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3. Знаю, что ты красивей всех<br>
Песней звучит во мне твой смех<br>
Снова, как будь-то в первый раз<br>
Та сказка чарует нас.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ.</span></div>
<br>
<br>
Лучше <s>быть</s> быть друзьями <s>далеко,</s> далеко,<br>
Чем <s>врагами</s> врагами под <s>одной</s> одной крышей<br>
<br>
<br>
<span class='bold'>[3] Прощай<br></span>
<br>
1 Прощай, со всех вокзалов поезда уходят в дальние<br>
Края. Прощай, мы расстаёмся на всегда под белым<br>
Небом января. Прощай, ничего не обещай, ничего<br>
Не говори. А чтоб понять мою печаль<br>
В пустое небо посмотри.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
	<div class='refren'>Ты помнишь плыли в вышине<br>
	И вдруг погасли две звезды<br>
	Но лишь теперь понятно мне,<br>
	Что это были я и ты</div>
<br>
2 Прощай, среди снегов, среди зимы<br>
Никто нам лето не вернёт<br>
Прощай, вернуть назад не сможем я и ты<br>
В июльских звёздах небосвод<br>
Прощай, ничего не обещай, ничего не говори,<br>
А чтоб понять мою печаль<br>
В пустое небо посмотри<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
3 Прощай, встаёт заря, и день приходит в города<br>
Прощай, мы расстаемся на всегда<br>
Под белым небом января<br>
Прощай, и ничего не обещай,<br>
Ничего не говори,<br>
А чтоб понять мою печаль<br>
В пустое небо посмотри<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[4] Алёна<br></span>
<br>
1. Тебя считал я некрасивой<br>
Толкнуть старался на катке<br>
Теперь сижу я рот разинув } 2 р<br>
Когда выходишь ты к доске<br>
Незнаю, что с тобой случилось?<br>
Но точно знаю лишь одно<br>
Ты чудом вдруг переменилась } 2 р<br>
Ты вдруг переменилась,<br>
Как будто Золушка в кино.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>"Алё-алё-алё-Алена!"<br>
	Кричу я в трубку телефона<br>
	И словно эхо мне на это<br>
	Я ей гляжу во след.<br>
	"Алё-алё-алё-Алена!"<br>
	Кричу я в трубку телефона<br>
	Но лишь три слова слышу снова:<br>
	"Алёны дома нет".</div>
<br>
2. Была ты раньше неприметной<br>
В досках я прятал твой пенал.<br>
На переменах непременно } 2 р<br>
Признаться, тебя я задевал<br>
Не мог я раньше и представить,<br>
Как изменился кверху нос.<br>
Не мог никто меня заставить, } 2 р<br>
Чтоб я портфель девчонке нёс.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3. Когда кончаются уроки<br>
Сплошные глупости творю<br>
Хоть нам совсем не подороге } 2 р<br>
Иду я в сторону твою.<br>
Не знаю, что с тобой случилось?<br>
Но точно знаю лишь одно.<br>
Ты чудом вдруг переменилась } 2 р<br>
Как будто Золушка в кино.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
	<div class='refren'><span class='bold'>Формула любви</span></div>
<br>
я/3т · [(л+ю)<sup>2</sup> - (л - ю)<sup>2</sup>]·3б/уб : 4я/лю<br>
<br>
1) л<sup>2</sup> + 2лю + ю<sup>2</sup> - л<sup>2</sup> + 2лю - ю<sup>2</sup> = 4лю<br>
2) я·4лю/3т = я4лю/3т<br>
3) я4лю·3б/3теб = я4люб·3<s>б</s>/3теб<br>
4) я4лю·3блю/3теб·4я = я люблю/тебя<br>
<br>
<br>
Любовь - это счастье,<br>
а счастье - стекло,<br>
а всё, что стеклянное<br>
бьётся легко.<br>
<br>
<br>
<span class='bold'>[5] Несёт меня течение<br></span>
<br>
1. Несёт меня течение<br>
Сквозь запахи осенние<br>
И лодку долго кружит на мели<br>
Сплетают руки лилии<br>
Большой зелёной лилией<br>
Всё дальше, дальше, дальше<br>
Отдаляет от земли<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>А мимо гуси-лебеди<br>
	Любовь мою несут<br>
	Пора прибиться к берегу,<br>
	Да волны не дают.</div>
<br>
2. Пока несло течение<br>
Глядишь, прошло мгновение<br>
Что было мне подарено судьбой.<br>
А речка тихо катится<br>
В кустах зелёных прячется<br>
Всё дальше, дальше, дальше<br>
Разделяет нас с тобой<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3. А жизнь моя, течение<br>
Река, моё течение<br>
Куда поток уносит голубой<br>
Нетрудно в путь отправиться,<br>
Но трудно с лодкой справиться,<br>
Но трудно, трудно, трудно<br>
Управлять самим собой<br>
<br>
<span class='i'>Припев</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
ищи клад<br>
ищи клад<br>
ищи непременно<br>
ищи ещё<br>
ищи дальше<br>
ищи дальше<br>
ищи обязательно<br>
ищи дальше<br>
ищи<br>
умный книги читает, а дурак<br>
	<div class='refren'>клады открывает</div>
<br>
<br>
<span class='bold'>[6] Облако в реке<br></span>
<br>
1 В реку смотрят облака,<br>
А я всё смотрю на тебя<br>
Но как облака, ты так далека<br>
В душе что то вновь затая<s>т</s><br>
Что случилось вдруг опять<br>
Быть может я в чём виноват<br>
Нельзя молчать, упрямо молчать<br>
И час, и другой подрят<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
	Даже в любви, в любви<br>
	Взаимной муки одни.<br>
	Может быть рядом со<br>
	Счастьем они живут в любви<br>
<br>
2 В реку смотрятся облака<br>
И я теперь в реку смотрю.<br>
Вдруг чувствую как любимой рука<br>
Берёт нежно руку мою.<br>
Вроде наш разлад позабыт<br>
Но я теперь очень сердит<br>
Но, что затая молчала ты зря<br>
Теперь помолчу и я<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
3 В реку смотрятся облака<br>
И вот в конце этого дня<br>
Я слышу слова:<br>
"Прости, не права.<br>
Илуй же, целуй меня!"<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[7] Песня о первой любви<br></span>
<br>
1. Чайки за кормой верны кораблю<br>
А ветром - облака<br>
Трудно в первый раз сказать: "Я люблю", -<br>
Так любовь нелегка<br>
<br>
2. Первая волна - ещё не волна<br>
Шторм придёт, погоди<br>
Первая любовь светла и грустна.<br>
Что там ждёт впереди?<br>
<br>
3. Море позовёт и мне пропоёт<br>
Свой заветный мотив<br>
Первая любов придёт и уйдёт<br>
Как прилив и отлив<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>Секрет<br></span>
<br>
Белая роза - угроза<br>
Красная роза - любовь<br>
Желтая роза - измена<br>
Вся пожелтела от слёз<br>
Белую розу срываю<br>
Красную розу дарю<br>
Жёлтую розу измену<br>
Я под ногами топчу<br>
<br>
<br>
Этот листочек<br>
может кусаться, но<br>
кто его откроет<br>
должен расписаться<br>
[24 подписи]<br>
Кто<br>
откроет<br>
этот<br>
лист,<br>
тот<br>
на память<br>
распишись<br>
<br>
<br>
<span class='bold'>[8] Ты говоришь мне о любви<br></span>
Песня из телефильма "Три дня в Москве"<br>
<br>
1 Ты говоришь мне о любви,<br>
А разговор напрасно начат<br>
Слова я слушаю твои<br>
Но ничего они не значат.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
	Может ты на свете лучше всех,<br>
	Только это  сразу не поймёшь<br>
	Одна снежинка - ещё не снег, ещё не снег<br>
	Одна дождинка - ещё не дождь.</div>
<br>
2. Когда-нибудь, но не теперь<br>
Придёт любов, чтоб стать судьбою<br>
Придёт как ливень, как метель<br>
Всё заслонив вокруг собою.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
3. И может быть, вдруг я сама<br>
Тебе в глаза взгляну иначе<br>
И станут вещими слова,<br>
Что ничего сейчас незначат.<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
	<div class='refen'><span class='i'>Конец</span></div>
<br>
<br>
Любовь - солома<br>
Сердце - жар<br>
Одна минута и пожар<br>
<br>
<br>
<span class='bold'>[9] Чёрное - белое<br></span>
Песня из кинофильма "Большая перемена"<br>
<br>
1 Кто ошибётся, кто угадает,<br>
Разное счастье нам выпадает,<br>
Часто простое кажется вздорным, \ 2 р.<br>
Чёрное белым, белое чёрным /<br>
<br>
2 Мы выбираем, нас выбирают.<br>
Как это часто не совпадает<br>
Я за тобою следую тенью, \ 2 р<br>
Я привыкаю к несовпаденью. /<br>
<br>
3 Я привыкаю, я тебе рада.<br>
Ты не узнаешь, ну и ненадо.<br>
Ты не узнаешь и не поможешь \ 2 р.<br>
Что не сложилось, вместе не сложишь /<br>
<br>
4. Счастье такая грустная штука<br>
То дальнозорко, то близоруко,<br>
Часто простое кажется вздорным \ 2 р.<br>
Чёрное белым, белое чёрным /<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Мой адрес<br>
г. Свиданий<br>
ул. Любви<br>
д. Ожиданья<br>
Время будет, заходи!<br>
<br>
<br>
<span class='bold'>[10] Разговор со счастьем<br></span>
Песня из кинофильма "Иван Васильевич меняет профессию."<br>
<br>
1 Счастье вдруг в тишине<br>
Постучалось в двери<br>
Неужель ты ко мне<br>
Верю и не верю.<br>
Падал снег, плыл рассвет<br>
Осень моросила<br>
Столько лет, столько <s>лет</s>зим<br>
Где тебя носило.<br>
<br>
<span class='i'>Припев:<br></span>
Вдруг, как в сказке<br>
Скрипнула дверь.<br>
Всё мне ясно стало теперь<br>
Сколько лет я спорил с судьбой<br>
Ради этой встречи с тобой.<br>
Мёрз я где-то плыл за моря<br>
Знаю это было не зря } 2 раза<br>
Не напрасно было.<br>
<br>
2 То пришло, то сбылось<br>
Я не жду ответа<br>
Без тебя как жилось<br>
Мне на свете этом<br>
Падал снег, плыл рассвет<br>
Осень моросила<br>
Сколько лет, сколько зим<br>
Где тебя носило.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[11] ПРОЗРЕНИЕ<br></span>
<br>
1. Каштаны свечи разожгли нежданно,<br>
Расправили широкие листы.<br>
Не видел я, как хороши каштаны \ 2 р.<br>
Покуда мне не улыбнулась ты /<br>
<br>
2. Куда ни гляну, беспокойный ветер<br>
Колеблет медоносные цветы<br>
Не верил я, что столько их на свете \ 2 р.<br>
Покуда мне не улыбнулась ты /<br>
<br>
3. Короной снежной увенчав просторы<br>
Застыли серебристые хребты<br>
Не ведал я, что так могучи горы \ 2 р.<br>
Покуда мне не улыбнулась ты /<br>
<br>
4. В зените день. Орёл кружится немо<br>
Всю землю озирая с высоты<br>
А я не знал, что так прозрачно небо \ 2 р.<br>
Покуда мне не улыбнулась ты /<br>
<br>
5. Звенит дубрава, зеленеет нива<br>
Озёра полноводны и чисты<br>
А я не знал, что так земля красива \ 2 р.<br>
Покуда мне не улыбнулась ты /<br>
<br>
<span class='i'>К+о+н+е+ц<br></span>
<br>
<br>
Не доверяйся первой встрече,<br>
И сердца всем не открывай.<br>
На неприветливые речи<br>
Спокойным взглядом отвечай.<br>
А если кто при первой встрече<br>
О безумной любви говорит<br>
Ты не верь этой пламенной речи<br>
Любит тот, кто при встрече молчит.<br>
<br>
<br>
<span class='bold'>[12] Неприметная красота<br></span>
<br>
1. Никто не приглашает на танцы,<br>
Никто не провожает до дома<br>
Смешную, угловатую девчонку<br>
Тихоню и не модную совсем.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Не заметит внешность<br>
	Губ не ярких нежность<br>
	Маленького сердца<br>
	Большую доброту<br>
	Преданость и нежность<br>
	Не заменит внешность<br>
	Только вот не каждый<br>
	Видит эту, эту красоту.</div>
<br>
2. Ну как вам не понятно, ребята,<br>
Что красота лишь внешне приятна.<br>
Не могут быть на свете все красивые,<br>
А счастье почему-то нужно всем.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3. Быть может вы на танцы придёте,<br>
И чей-то взгляд печальный найдёте...<br>
И может быть из вас смельчак найдётся,<br>
Девчонку ту на танец пригласить.<br>
Она зальётся краской пунцовой.<br>
И робко вам подаст свою руку<br>
И станет в этот миг такой красивою,<br>
Ведь счастье почему-то красит всех.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[13] Яблони в цвету<br></span>
<br>
1 Яблони в цвету - весны творенье.<br>
Яблони в цвету - любви круженье.<br>
Радости свои мы им дарили,<br>
С ними о любви мы говорили.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
	<div class='refren'>"Было и прошло!" твердит мне время,<br>
	Но ему на зло тебе я верю!<br>
	Верю в майский день, от яблонь белый -<br>
	Яблонь молодых в твоём саду.</div>
<br>
II Яблони в цвету за мною мчатся.<br>
Яблони в цвету зимою снятся<br>
Вновь из далека плывут в виденьях<br>
Белые снега цветов весенних.<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
III Яблони в цвету - какое чудо!<br>
Яблони в цвету я не забуду<br>
Только дни считать не стану в грусти<br>
Просто буду ждать весны грядущей.<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Пусть жизнь твоя цветёт<br>
Среди цветущих берегов,<br>
И пусть тебя сопровождают<br>
Надежда, Вера и Любовь.<br>
<br>
<br>
<span class='bold'>[14] Я жду весну<br></span>
<br>
1 Луч солнц пробудил цветок лесной.<br>
Вновь бродит всюду май, расстаял снег.<br>
Всё лучшее приходит к нам весной.<br>
Ты стань моей весной на век.<br>
<br>
<span class='i'>Припев:</span><br>
	Я верю, что любовь всегда права<br>
	Я ждать её всю жизнь могу<br>
	Мне так сейчас нужны твои слова,<br>
	Как солнце - моему цветку.<br>
<br>
2. Ты где-то далеко, но я с тобой<br>
Я знаю, что настанет этот час:<br>
Мы встречу назовём своей судьбой,<br>
Лишь пусть весна отыщет нас.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
С розы веточку срываю<br>
На грудь алую кладу<br>
Познакомиться желаю -<br>
Никогда не изменю.<br>
<br>
<br>
<span class='bold'>[15] Через две зимы<br></span>
<br>
I Письма нежные очень мне нужны<br>
Я их выучу наизусть<br>
Через две зимы, через две весны<br>
Отслужу, как надо и вернусь.<br>
	<div class='refren'>Через две, через две зимы, \ 2 р.<br>
	Через две, через две весны<br>
	Отслужу, отслужу<br>
	Как надо и вернусь. /<br>
	Запомни!</div>
<br>
II Веток шорохи за окном слышны<br>
В полдень ветренный, голубой<br>
Разве две<s>,</s> (раз) зимы, разве две весны<br>
Разлучить сумеют нас с тобой?<br>
	<div class='refren'>Подумай! \ 2 р.<br>
	Разве две, разве две зимы,<br>
	Разве две, разве две весны,<br>
	Разлучить (сумеют) разлучить<br>
	Сумеют нас с тобой? /</div>
<br>
III. Мне солдатские снятся ночью сны,<br>
А свидания – впереди<br>
Только две зимы, только две весны<br>
Ты в кино с другими не ходи.<br>
	<div class='refren'>Всего лишь! \ 2 р.<br>
	Только две, только две зимы,<br>
	Только две, только две весны,<br>
	Ты в кино, ты в кино<br>
	С другими не ходи /</div>
<br>
IV. Повторяется первый куплет.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[16] Вологда<br></span>
<br>
1 Письма, письма лично на почту ношу.<br>
Словно, я роман с продолженьем пишу.<br>
Знаю, знаю точно где мой адресат, -<br>
В доме, где резной палисад<br>
	<div class='refren'>Где же моя темноглазая, где?<br>
	В Вологде-где-где-где?<br>
	В Вологде-где.<br>
	В доме, где резной палисад.</div>
<br>
2. Шлю я, шлю я ей за пакетом пакет,<br>
Только, только нет мне ни слова в ответ.<br>
Значит, значит надо иметь ей в виду:<br>
Сам я за ответом приду.<br>
	<div class='refren'>Что б ни случилось я к милой приду<br>
	В Вологду-гду-гду-гду,<br>
	В Вологду-гду.<br>
	Сам я за ответом приду</div>
<br>
3. Вижу, вижу алые кисти рябин,<br>
Вижу, вижу дом её номер один,<br>
Вижу, вижу сад со скамьёй у ворот<br>
Город, где судьба меня ждёт.<br>
	<div class='refren'>Вот потому-то мила мне всегда<br>
	Вологда-гда-гда-гда,<br>
	Вологда-гда<br>
	Город, где судьба меня ждёт<br>
<br>
	<span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[17] САПОЖНИК<br></span>
<br>
1 Сочинял сапожник песню целый день,<br>
И сегодня сочиняют, все, кому не лень<br>
Он за это дело взялся в первый раз<br>
Удивить хотел наверно нас.<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
	<div class='refren'>Только не надо переживать,<br>
	Только не надо перебивать,<br>
	Может быть выйдет<br>
	А может нет новая песня<br>
	Вместо штиблет.</div>
<br>
2 Не судите очень строго, он такой,<br>
Знаю я сапожник парень в общем не плохой,<br>
Но в теченье моды он попал как раз,<br>
Удивить хотел наверно нас.<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
3 Я с ним встретился примерно через год.<br>
Не узнал его я сразу, тот или не тот?<br>
Шёл сапожник мой веселый и босой<br>
И мотивчик пел какой-то свой.<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
ЗАПОМНИ ЭТУ ФРАЗУ:<br>
"ЛЮБИ ОДНОГО, А НЕ ДВУХ СРАЗУ!"<br>
<br>
<br>
<span class='bold'>[18] Когда роняет капли первый дождь<br></span>
Песня из кинофильма "Розыгрыш".<br>
<br>
1 Когда роняет капли первый дождь,<br>
И гром из тучи катится по крышам.<br>
Бьёт город мой предпраздничная дрожь,<br>
И я её тушу и кожей слышу.<br>
<br>
2 Дожди в начале лета как стихи<br>
Нас возвышают до своих истоков.<br>
И кажется, раз улицы чисты,<br>
Всё в наших душах мирно и высоко<br>
<br>
3 И дрогнет гладь оконного стекла,<br>
Короче станут запахи бульваров.<br>
И заглядятся зданий зеркала<br>
В огромные, как рекитротуаров.<br>
<br>
4 То каплями, то струями бьёт дождь,<br>
То точкой, то тире стучится в раму.<br>
И кажется, что всё чего-то ждёшь,<br>
А встрече посылаешь телеграмму.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>ПОЛЕЗНЫЕ СОВЕТЫ<br></span>
<br>
Не влюбляйтесь девчонки так рано.<br>
Любовь к добру не приведёт<br>
Она мешает заниматься, учить уроки не даёт<br>
<br>
Пока не любишь ни кого, любить и не старайся.<br>
Даю совет - прими его: "Парней остерегайся".<br>
<br>
Не люби того, кто не любит тебя,<br>
Не гляди на него, будь как камень тверда<br>
<br>
<br>
<span class='bold'>[19] Десятый класс<br></span>
<br>
В спящем городе ветер кружится,<br>
Свет в окошках давно погас...<br>
Побеседуй со мной по-дружески,<br>
Дай мне руку, десятый класс.<br>
Здесь, влюблённые, до рассвета мы<br>
Не смыкали счастливых глаз.<br>
Мы делились с тобой секретами<br>
Наш товарищ - десятый класс.<br>
Мы не скоро поймём как следует,<br>
Чем на свете ты был для нас.<br>
Верить в дружбу и спорить с бедами<br>
Ты учил нас, десятый класс.<br>
В звёздный вечер иль в утро раннее<br>
На одной из далёких трасс<br>
Назначаю тебе свидание,<br>
Наша юность - десятый класс<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[20] МНЕ НРАВИТСЯ, ЧТО ВЫ БОЛЬНЫ НЕ МНОЙ...<br></span>
Песня из кинофильма "Ирония судьбы, или С лёгким паром<br>
<br>
Мне нравится, что вы больны не мной,<br>
Мне нравится, что я больна не вами,<br>
Что никогда тяжёлый шар земной<br>
Не уплывёт под нашими ногами.<br>
Мне нравится, что можно быть смешной -<br>
Распущенной, и не играть словами,<br>
И не краснеть удушливой волной<br>
Слегка соприкоснувшись рукавами.<br>
Спасибо вам и сердцем и рукой за то<br>
Что вы меня - не зная сами! - так любите:<br>
За мой ночной покой, за редкость встреч<br>
Закатными часами, за наши негулянья<br>
Под луной, За солнце, не у нас над головами,-<br>
За то, что вы больны - увы! - не мной.<br>
За то, что я - увы! - больна не вами!<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[21] ЗИМА<br></span>
<br>
1 У леса, на опушке<br>
Жила Зима в избушке<br>
Она снежки солила<br>
В берёзовой кадушке.<br>
Она сучила пряжу,<br>
Она ткала холсты<br>
Ковала ледяные, да<br>
Над речками мосты.<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Потолок ледяной,<br>
	Дверь скрипучая<br>
	За шершавой стеной<br>
	Тьма колючая<br>
	Как пойдёшь за порог<br>
	Всюду иней,<br>
	А из окон <s>порог</s> парок<br>
	Cиний-синий</div>
<br>
2 Ходила на охоту<br>
Хранила серебро<br>
Сажала тонкий месяц<br>
В хрустальное ведро<br>
Деревьям шубы шила<br>
Торила санный путь,<br>
А после в лес спешила,<br>
Чтоб в избушке отдохнуть<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>Кого я люблю<br></span>
<br>
<span class='bold'>Т</span>ы хочешь знать кого люблю я?<br>
<span class='bold'>Е</span>го не трудно угадать.<br>
<span class='bold'>Б</span>удь повнимательней читая.<br>
<span class='bold'>Я</span>снее не могу сказать.<br>
<br>
<br>
<span class='bold'>[22] Белоруссия<br></span>
<br>
1 Белый аист летит, над белёсым Полесьем летит...<br>
Белорусский мотив в песне вереска, в песне ракит...<br>
Всё земля приняла - и заботу, и ласку, и пламя,<br>
Полыхал над землёй небосвод, как багровое знамя.<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Молодость моя, Белоруссия!<br>
	Песня партизан,<br>
	Сосны, да туман.<br>
	Песня партизан, алая заря...<br>
	Молодость моя, Белоруссия.</div>
<br>
2 Наша память идёт по лесной партизанской тропе -<br>
Не смогли зарасти эти тропы в народной судьбе<br>
Боль тех давних годин в каждом сердце живёт и поныне,<br>
В каждой нашей семье плачут малые дети Хатыни...<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
3 Белый аист летит над Полесьем, над тихим жнивьём...<br>
Где-то в топи болот погребён остывающий гром.<br>
Белый аист летит, всё летит над родными полями,<br>
Землю нашей любви осеняя большими крылами.<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[23] Ясные, светлые глаза<br></span>
<br>
1 Я люблю глядеть в глаза твои ясные.<br>
Что ж они сейчас хранят тайну?<br>
Неужели дни прошли наши красные,<br>
И вернётся ли назад наш май?<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Ясные, светлые глаза<br>
	Вижу я в сиянье дня.<br>
	Не кори меня,<br>
	Где веселье, там слеза</div>
<br>
2 Имя назови мое тихим голосом,<br>
Может быть ушла к другим нежность,<br>
Закружи ты нас опять песня-молодость,<br>
Хоть прошёл, как белый дым наш май<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Знай же, я люблю тебя, как в наш первый день,<br>
Видно, мне не разгадать тайны,<br>
И легла она посреди любви, как тень,<br>
А вернётся ли назад наш май?<br>
<br>
<span class='i'>Припев.<br></span>
<br>
	<div class='refren'><span class='i'>К+о+н+е+ц</span></div>
<br>
<br>
В 13 лет любовь напрасна,<br>
В 17 лет она верна,<br>
В 20 можно пожениться,<br>
А в 60 уж никогда<br>
<br>
<br>
<span class='bold'>[24] ВСЁ<br></span>
<br>
1 Мир не прост, совсем не прост<br>
Нельзя в нём скрыться от бурь и от гроз,<br>
Нельзя в нём скрыться от зимних вьюг,<br>
И от разлук, от горьких разлук.<br>
Кроме бед, непрошенных бед,<br>
В нём искры, звёзды и солнечный свет,<br>
В нём дом родной и тепло огня.<br>
А у меня, есть ты у меня<br>
<br>
	<div class='refren'>Всё, всё, что в жизни есть у меня,<br>
	Всё, всё в чём радость каждого дня,<br>
	Всё, всё что я зову своей судьбой,<br>
	Связано, связоно только с тобой.</div>
<br>
2 Мир не прост, совсем не прост,<br>
Но не боюсь я ни бурь и ни гроз.<br>
Холод не страшен, не страшен зной<br>
Если со мной, ты рядом со мной.<br>
И не грусти, ты зря не грусти,<br>
Когда вдруг встанет беда на пути.<br>
С бедой я справлюсь, любовь храня,<br>
Ведь у меня, есть ты у меня<br>
<br>
	<div class='refren'>Всё, всё, что в жизни есть у меня,<br>
	Всё, всё, в чём радость каждого дня,<br>
	Всё, всё, о чём тревоги и мечты<br>
	Это всё, это всё, это всё ты.<br>
<br>
	<span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[25] Школьные годы<br></span>
<br>
1 Первый погожий сентябрьский денёк<br>
Робко входил я под светлые своды,<br>
Первый учебник и первый урок -<br>
Так начинаются школьные годы.<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Школьные годы чудесные!<br>
	С дружбою, с книгою, с песнею<s>,</s>.<br>
	Как они быстро летят,<br>
	Их не воротишь назад!<br>
	Разве они пролетят без следа?<br>
	Нет, не забудет никто, никогда<br>
	Школьные годы.</div>
<br>
2 Вот на груди алый галстук расцвёл,<br>
Юность бушует, как вешние воды,<br>
Скоро мы будем вступать в комсомол -<br>
Так продолжаются школьные годы<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
3 Жизнь - это самый серьёзный предмет.<br>
Радость найдём, одолеем невзгоды.<br>
Красная площадь, весенний рассвет -<br>
Вот и закончились школьные годы.<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Любовь - это храм, в который<br>
вход третьему запрещен<br>
<br>
<br>
<span class='bold'>[26] Смуглянка<br></span>
<br>
1 Как-то летом на рассвете<br>
Заглянул в соседний сад.<br>
Там смуглянка молдаванка<br>
Собирала виноград<br>
Я краснею, я бледнею,<br>
Захотелось вдруг сказать:<br>
"Встанем над рекою<br>
Зорьки летние встречать"<br>
	<div class='refren'>Раскудрявый клён,<br>
	Зелёный лист, резной<br>
	Я смущённый и влюблённый<br>
	Пред тобой<br>
	Клен зелёный, да клён кудрявый,<br>
	Да (клен) раскудрявый, резной!</div>
<br>
2 А смуглянка молдаванка<br>
Отвечала парню влад:<br>
"Партизанский, молдаванский собираем мы отряд.<br>
Нынче рано, партизаны дом покинули родной,<br>
Ждёт тебя дорога к партизанам в лес густой<br>
	<div class='refren'>Раскудрявый клён зелёный лист резной<br>
	Здесь у клёна мы расстанемся с тобой."<br>
	Клён зелёный да клён кудрявый<br>
	Да раскудрявый, резной!</div>
<br>
3 И смуглянка молдаванка по тропинке в лес ушла.<br>
В том обиду я увидел, что с собой не позвала<br>
О смуглянке молдаванке часто думал по ночам.<br>
Вдруг свою смуглянку я в отряде повстречал.<br>
	<div class='refren'>Раскудрявый клён зелёный лист резной<br>
	"Здравствуй парень мой хороший, мой родной"<br>
	Клён зелёный, да клён кудрявый,<br>
	Да раскудрявый, резной!<br>
<br>
	<span class='i'>конец</span></div>
<br>
<br>
<span class='bold'>[27] ВИШНЯ<br></span>
<br>
1 За рекою в непокое<br>
Вишня расцвела<br>
Будто снегом за рекою<br>
Стёшку замела<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
	<div class='refren'>Будто лёгкие метели<br>
	Мчались во весь дух,<br>
	Будто лебеди летели<br>
	Обронили пух.</div>
<br>
2 Я не стёжку, а дорогу<br>
За рекой торю,<br>
Никому про недотрогу<br>
Я не говорю<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
3 Только в мире тайны вечной<br>
Не было и нет.<br>
Рассыпает по заречью<br>
Вишня белый цвет<br>
<br>
<span class='i'>ПРИПЕВ.<br></span>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>секрет<br></span>
<s>Поверь, что 2х2 = 4,<br>
Поверь, что кружится Земля,<br>
Поверь, что есть любовь на свете,<br>
Поверь, что я люблю тебя</s><br>
<br>
<span class='bold'>секрет<br></span>
Поверь, что 2х2 = 4,<br>
Поверь, что кружится Земля,<br>
Поверь, что есть любовь на свете,<br>
Поверь, что я люблю тебя<br>
<br>
<br>
<span class='bold'>[28] Отчего<br></span>
<br>
1 Был ещё недавно я любим и мил<br>
Отчего внезапно изменился мир?<br>
Стали вдруг длиннее сумерки на зло -<br>
Тем, кому в любви не повезло.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Отчего ясный и счастливый мир<br>
	Как первый снег растаял?<br>
	Отчего так легко расстались мы<br>
	В канун долгожданной весны?</div>
<br>
2 Снова вечерами бродишь ты одна<br>
Снова между нами сумерек стена<br>
И на всех обидах велика беда<br>
Видно разлюбила ты меня.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Месяц одиноко по небу плывёт<br>
Эта ли дорого снова нас сведёт<br>
Надо только верить, верить горячо,-<br>
Что ещё потеряно (<s>ещё</s>) не всё.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
Л - эти<br>
	<div class='refren'>Ю - шесть</div>
Б - букв<br>
	<div class='refren'>О - приносят</div>
В - много<br>
	<div class='refren'>Ь - мук</div>
<br>
<br>
<span class='bold'>[29] Девятый класс<br></span>
<br>
1 Девятый класс, молчит звонок<br>
Апрельский луч упал на стены<br>
Как долго тянется урок<br>
Впервые жду я перемены<br>
Сидишь за партой у окна<br>
Глядишь тревожно и устало,<br>
А за окном стоит весна,<br>
А за окном стоит весна,<br>
Весна - по имени Светлана<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Приходит первая любовь<br>
	Когда тебе всего пятнадцать.<br>
	Приходит первая любовь<br>
	Когда ещё нельзя влюбляться<br>
	Нельзя по мненью строгих мам<br>
	Но ты спроси у педсовета<br>
	Во сколько лет свела с ума<br>
	Во сколько лет свела с ума<br>
	Ромео юная Джульетта</div>
<br>
2 Девятый класс, девятый класс<br>
Сидишь ты грустно чуть не плача<br>
И почему-то в первый раз<br>
Вдруг не решается задача.<br>
А чья вина, а чья вина<br>
Совсем негаданно, нежданно<br>
Стоит за окнами весна,<br>
Стоит за окнами весна,<br>
Весна - по имени Светлана<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[30] Я не забуду это лето<br></span>
<br>
1 Проводила роща шумных птиц<br>
Стала словно книга без страниц<br>
Осень пролетела по лесам<br>
Отослала письма адресам<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Я не забуду это лето (2 р)<br>
	Твои глаза и море света<br>
	Не забуду я.<br>
	Я не забуду это лето<br>
	И песню ту, что недопета<br>
	Еще услышать может<br>
	Кто любовь моя!</div>
<br>
2 Падают снежинки на тропу<br>
Я куда-то сердце тороплю<br>
По сугробам я иду к весне<br>
Встретилась снегурочка во сне<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3 Может быть ещё увидишь ты<br>
На снегу растущие цветы<br>
Каждому искать и находить<br>
Каждому своя пора любить.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Любовь бывает хорошо когда<br>
она взаимна<br>
<br>
<br>
<span class='bold'>[31] Лекция о любви<br></span>
<br>
1 <u>Что такое любовь?</u><br>
- Любовь - это ток, который бьёт с ног до головы. Любовь - это<br>
чувство вечнее сил<br>
<br>
2 <u>Что такое поцелуй?</u><br>
- Поцелуй - это любовное дело<br>
<br>
3 <u>Что такое ревность?</u><br>
- Ревность - это такое чувство от которого человек страда-<br>
ет и мучеется.<br>
<br>
4 <u>Что такое красота?</u><br>
Это игрушка, а за игрушкой гоняются лишь дети.<br>
<br>
5 <u>Что такое гордость?</u><br>
Это чувство возвышающее себя<br>
<br>
6 <u>Почему молодой человек целует девушку в губы?</u><br>
Это значит о её любит.<br>
<br>
7 <u>Почему он целует в щёку?</u><br>
Испытывает чувство любви.<br>
<br>
8 <u>Для чего парень зажигает спичку а девушка её тушит?</u><br>
Он хочет целоваться, а она нет.<br>
<br>
9 <u>Для чего парень пускает дым на девушку?</u><br>
Он хочет поговорить с ней.<br>
<br>
10 <u>Почему девушка закрывает глаза, когда её целует парень?</u><br>
Она его уважает.<br>
<br>
11 <u>Почему парень жмёт девушке руку когда её целует?</u><br>
Он испытывает сладость поцелуев.<br>
<br>
12 <u>Почему при встрече кровь волнуется?</u><br>
Она сливается в единое<br>
<br>
13 <u>Что ответить мальчугану, когда он открывается<br>
в любви?</u><br>
Проси его подумать.<br>
<br>
14 <u>Как узнать характер молодого парня?</u><br>
Нужно наблюдать за ним так, чтобы он не заметил.<br>
<br>
15 <u>Почему при встрече девушка не знает, что сказать юноше?</u><br>
Она чувствует его взгляд и ей становится неловко.<br>
<br>
16 <u>Какой поцелуй лучше?</u><br>
В губы.<br>
<br>
17 <u>Почему парень глядит девушке в глаза?</u><br>
Он её крепко любит.<br>
<br>
18 <u>Почему парень берётся девушке за талию?</u><br>
Он узнаёт её благородство.<br>
<br>
19 <u>Почему парень первый открывается в любви?</u><br>
Он сильнее девушки.<br>
<br>
20 <u>Почему парень наступает на левую ногу?</u><br>
Он её любит.<br>
<br>
21 <u>Почему девушка не идёт гулять с парнем хотя он её<br>
		<div class='refren'>приглашает?</u></div>
Узнаёт его характер.<br>
<br>
22 <u>Как должна вести себя девушка, чтобы понравиться<br>
парню?</u><br>
Надо обратить его внимание на себя, а потом действо-<br>
вать как велит сердце.<br>
<br>
<br>
<span class='bold'>[32] Мы строим БАМ<br></span>
<br>
1 Рельсы упрямо режут тайгу<br>
Дерзко и прямо, в зной и пургу.<br>
Веселей ребята, выпало нам<br>
Строить путь железный,<br>
А короче БАМ.<br>
<br>
2 Чащи и скалы – всё он пройдёт,<br>
Наш работящий смелый народ.<br>
Веселей ребята выпало нам<br>
Строить путь железный<br>
А короче БАМ.<br>
<br>
3 Над Звёздным кружит наш вертолёт<br>
А мы утюжим топи болот<br>
Веселей ребята выпало нам<br>
Строить путь железный,<br>
А короче БАМ.<br>
<br>
4 И сквозь туманы и сквозь года<br>
До океана помчат помчат поезда<br>
Веселей ребята<br>
Выпало нам строить путь<br>
Железный, а короче БАМ<br>
<br>
	<div class='refren'><span class='i'>К+О+Н+Е+Ц</span></div>
<br>
<br>
Сани любят за полозья, а коней за<br>
быстроту, умный любит за<br>
характер, а дурак за красоту<br>
<br>
<br>
<span class='bold'>Песни из кинофильма "Генералы<br>
	<div class='refren'>песчаных карьеров"</div>
<br>
[33] I  песня</span><br>
<br>
1 Печально чайки над водой кружат.<br>
Сюда пришли мои друзья.<br>
Им не увидеть больше нежный взгляд,<br>
Твои печальные глаза.<br>
<br>
2 Зачем ты рано от меня ушла?<br>
Зачем покинула меня?<br>
Качает ветер на волнах бархас.<br>
Я на руках несу тебя.<br>
<br>
3 О чём-то чайки плачут за кормой.<br>
И тихо плещется волна.<br>
Я в даль от берега плыву с тобой,<br>
И мне завидует волна.<br>
<br>
4. Как больно сердцу моему в груди!<br>
Зачем ушла моя любовь?<br>
Остался берег далеко от нас,<br>
И слёзы льются вновь и вновь.<br>
<br>
5 Тебя целую я в последний раз<br>
И отдаю морским волнам<br>
И слёзы льются у меня из глаз<br>
И руки тянутся к тебе.<br>
<br>
6 Не утешай теперь меня волна.<br>
Моя любовь к тебе ушла<br>
Одна на свете у меня она<br>
Твоя любовь, любовь моя.<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[34] II песня</span><br>
<br>
1 Ты на руке моей лежишь мертва<br>
Ты так бела и так легка.<br>
Любовь была у нас так коротка,<br>
И первый путь, как первый луч.<br>
<br>
2. Волна как пёрышко несёт тебя.<br>
И не пускает в глубь она<br>
Как будто знает, что в последний раз<br>
Тебя увижу я сейчас.<br>
<br>
3 Я морю синему тебя отдал,<br>
Твой нежный взгляд вернул ему.<br>
Но не отдам ему любви своей.<br>
Она в душе, в душе моей.<br>
<br>
4 Волна закроет солнца луч тебе,<br>
Она возьмёт тебя к себе,<br>
И сохранит тебя такой,<br>
Какой была, какой жила.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Ты прекрасна, словно<br>
ландыш, только<br>
разница одна -<br>
ландыш вянет от<br>
мороза, ты не вянешь<br>
	<div class='refren'>никогда!</div>
<br>
<br>
<span class='bold'>[35] Вместе с гитарой<br></span>
<br>
1 Все говорят вокруг,<br>
Что я тебе не пара,<br>
Что на уме у меня<br>
Не любовь, а гитара<br>
Все говорят, ну и пусть,<br>
Но зато не известно,<br>
Что не гитара, а ты,<br>
Гитариста невеста<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Утром открою окно<br>
	Словно сердце открою<br>
	Снова гитара зовёт<br>
	Снова зовёт меня<br>
	Таки, таки, таки \ 6 р<br>
	Таки, таки-та /</div>
<br>
2 Вместе с гитарой мы<br>
И в жару и в ненастье.<br>
Снова с гитарой мы<br>
Делим поровну счастье.<br>
Что от любви утаю,<br>
От гитары не скрою<br>
Будет гитара моя<br>
Твоей старшей сестрою<br>
<br>
<span class='i'>Припев:<br></span>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Любовь - это дружба двух<br>
дураков с повышенной температурой<br>
<br>
<br>
<span class='bold'>[36] Ты ушла<br></span>
<br>
1 Нет мне не понять<br>
Любви причуд не разгадать<br>
Я стою и жду<s>т</s>, дожди<br>
Идут, а надо ждать<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Я пришёл, а ты ушла,<br>
	Я ушёл, а ты пришла<br>
	И сирень вдруг расцвела<br>
	А потом вдруг снег пошёл<br>
	А потом всё на оборот.<br>
	То снег, то дождь идёт в который год</div>
<br>
2 Я стою и жду<br>
Как на лугу вчерашний сноп<br>
Я к тебе бегу, но<br>
Не могу догнать твой бег<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3 Нет мне не понять<br>
Любви причуд не разгадать<br>
Как влюбился я лишился сна<br>
А что в ответ?<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Пусть ветер шумит в проводах,<br>
Пусть злится  зимняя вьюга,<br>
Пусть люди забудут о нас,<br>
Но мы не забудем друг друга.<br>
<br>
<br>
<span class='bold'>[37] До 16 лет<br></span>
<br>
1 Ты за парту со мной<br>
Снова рядом садишься<br>
И-за этого я<br>
Может двойку схвачу<br>
И не мне одному \ 2 р<br>
Ты красивая снишься<br>
И к тебе я во сне<br>
Словно к звёздам лечу. /<br>
<br>
2 Выйдем утром в метель<br>
Выйдем вместе, чтобы<br>
Лица ветром обжечь<br>
Стать в два раза сильней<br>
Вот такая любовь \ 2 р<br>
Это вера и верность<br>
Это счастье двоих<br>
Повзрослевших друзей /<br>
<br>
3 Может ты полетишь<br>
На другую планету<br>
Мы об этом с любовью<br>
Напишем рассказ<br>
А пока про любовь \ 2 р<br>
Говорим по секрету<br>
Только двое о ней<br>
Знают в классе у нас /<br>
<br>
4 Будут путь наш далёк<br>
Будет трудным и длинным<br>
И таёжным костром<br>
Разожжом мы рассвет<br>
Про такую любовь \ 2 р<br>
Пусть снимают картины<br>
И пускают в кино до 16 лет /<br>
<br>
<span class='i'>Конец<br></span>
<br>
<br>
Девчонкой можно увлекаться,<br>
Девчонку можно<s>п</s> позабыть,<br>
Но ты не смей над ней смеяться<br>
Девчонка может отомстить.<br>
<br>
Шути любя, но не люби шутя<br>
<br>
<br>
<span class='bold'>Секрет<br></span>
Я могу сказать<br>
секрет:<br>
"Не влюбляйся<br>
с ранних лет.<br>
<br>
<br>
<span class='bold'>[38] Взгляну в глаза<br></span>
<br>
1 Хочешь я в глаза, взгляну в твои глаза<br>
И слова припомню все и снова повторю:<br>
"Кто тебе сказал, ну кто тебе сказал<br>
Кто придумал, что я тебя не люблю?"<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Я каждый жест, каждый взгляд<br>
	Твой в душе берегу.<br>
	Твой голос в сердце моём звучит<br>
	Звеня. Нет никогда я тебя<br>
	Разлюбить не смогу. А ты люби,<br>
	Ты всегда люби меня</div>
<br>
2 Слышать не хочу, и думать не хочу<br>
Что придет разлука и не сбудутся мечты<br>
Ночью я кричу, от горя я кричу,<br>
Если снится, что меня не любишь ты.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Если на беду, ох если на беду<br>
Разлучит судьба нас не во сне, а на яву<br>
Землю обойду, всю Землю обойду<br>
Океаны и моря переплыву<br>
<br>
<span class='i'>Припев.<br></span>
<br>
4 И назло судьбе, разлучнице судьбе<br>
Вновь в глаза взгляну в твои и тихо повторю:<br>
"Кто тебе сказал, ну кто тебе сказал<br>
Кто придумал, что тебя - я не люблю?"<br>
<br>
<span class='i'>Припев.<br></span>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[39] Диалог<br></span>
<br>
- Отдать тебе любовь?<br>
- Отдай.<br>
- Она в грязи.<br>
- Отдай в грязи.<br>
- Я погадать хочу.<br>
- Гадай.<br>
- Ещё спросить хочу.<br>
- Спроси.<br>
- Допустим позову?<br>
- Пойду<br>
- А если там беда?<br>
- В беду<br>
- А если обману?<br>
- Прощу<br>
- Скажу тебе: "Убей!"<br>
- Убью.<br>
- Запри для друга дверь.<br>
- Запру<br>
- А если узел?<br>
- Прорублю<br>
- А если 100 узлов?<br>
- И сто<br>
- Отдать тебе любовь?<br>
- Отдай<br>
- Не будет этого!<br>
- За что?<br>
- За то, что не люблю рабов.<br>
<br>
<span class='i'>Конец<br></span>
<br>
<br>
<span class='bold'>[40] Волшебник Недоучка<br></span>
<br>
1 Вычислить путь звезды,<br>
И развести сады,<br>
И укротить тайфун, -<br>
Всё может магия.<br>
Есть у меня диплом,<br>
Только вот дело в том,<br>
Что всемогущий маг<br>
Лишь на бумаге я.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Даром преподаватели<br>
	Время со мною тратили<br>
	Даром со мною мучался<br>
	Самый искусный маг<br>
	Мудрых преподавателей<br>
	Слушал я невнимательно<br>
	Всё, что ни задавали мне<br>
	Делал я кое-как.</div>
<br>
2 Сделать хотел грозу, а получил козу,<br>
Розовую козу с жёлтою полосой.<br>
Вместо хвоста нога, а на ноге рога<br>
Я не хотел бы вновь встретиться с той козой<br>
<br>
<span class='i'>Припев.<br></span>
<br>
3 Сделать хотел утюг, слон получился вдруг<br>
Крылья, как у пчелы, вместо ушей цветы.<br>
Ночью мне снится сон, плачут коза и слон,<br>
Плачут и говорят: "Что с нами сделал ты"?<br>
Что с нами сделал ты?"<br>
<br>
<span class='i'>Припев.<br></span>
<br>
	<span class='i'>Конец</span><br>
<br>
<br>
<span class='bold'>[41] Экипаж - одна семья<br></span>
<br>
1 Нам нужны такие корабли на море,<br>
Чтобы мы могли с любой волной поспорить<br>
Маяки нужны, и нужен нам лакатор,<br>
А ещё нам верные нужны ребята!<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
	<div class='refren'>И тогда<br>
	Вода нам как земля,<br>
	И тогда<br>
	Нам экипаж - семья<br>
	И тогда<br>
	Любой из нас не против<br>
	Хоть всю жизнь<br>
	Служить в военном флоте</div>
<br>
2 Нам для службы на море нужны походы<br>
И приветы из дому в далёких водах,<br>
И чтоб не терять минут свободных даром,<br>
Нам, конечно, в кубрике нужна гитара!<br>
<br>
<span class='i'>ПРИПЕВ.</span></br>
<br>
3 Нам нужны для службы якоря и тросы,<br>
Нужен нам устав, что помнят все матросы,<br>
Нужен флаг, что реет над волною синей,<br>
А всего нужнее Родина - Россия!<br>
<br>
<span class='i'>ПРИПЕВ.</span></br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Зачем в любовь играть и увлекаться,<br>
Когда ты день и ночь мечтаешь о другом<br>
<br>
<br>
<span class='bold'>[42] Вот увидишь<br></span>
<br>
1 Дочего ж я невезучий (2 р.)<br>
Так хотел тебя увидеть<br>
И опять не повезло<br>
Чем себя напрасно мучить<br>
Я влюблюсь в другую лучше<br>
Вот увидишь (2 р.)<br>
Я влюблюсь тебе на зло!<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Вот увидишь (4 р.) \ 2 р.<br>
	Я влюблюсь тебе на зло! /</div>
<br>
2 Словно плыл рекой широкой (2 р.)<br>
И на самой середине<br>
Унесла волна весло<br>
От надежды мало проку<br>
Дочего ж мне одиноко<br>
Вот увидишь (2 р.)<br>
Я влюблюсь тебе на зло!<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
3 Ты другой уже не станешь (2 р.)<br>
Убедить хочу я сердце<br>
В том, что всё давно прошло.<br>
Только сердце не обманешь,<br>
Даже если повторяешь:<br>
Вот увидишь, (2 р.)<br>
Я влюблюсь тебе на зло!<br>
<br>
<span class='i'>ПРИПЕВ.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[43] КУКЛА<br></span>
<br>
1 Я под стеклом, я на ветрине<br>
Смотрю в окно в дождливый час<br>
И день и ночь от той картины<br>
Не отвожу стеклянных глаз<br>
Все проходят мимо,<br>
Лишь одна девчушка<br>
Говорит: "Какая грустная игрушка!"<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Папа! Подари! (3 р.) \ 2 р.<br>
	Мне куклу /</div>
<br>
2 Ночь на лугу, дождик капал<br>
Играли ветры на трубе<br>
И снилось мне, что дочка с папой<br>
Решили взять меня к себе.<br>
Ну а завтра было чудо, в сказке вышло<br>
Вновь приходят папа<br>
С дочкою малышкой.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3 Так значит, я счастливой буду!<br>
Меня возьмут! Сбылись мечты!<br>
Как хорошо, когда кому-то<br>
Под этим небом нужен ты!<br>
Все проходят мимо,<br>
Лишь одна девчушка.<br>
Говорит: "Какая грустная игрушка!"<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[44] Студент<br></span>
<br>
По французской стороне<br>
На чужой планете<br>
Предстоит учиться мне<br>
В университете<br>
До чего тоскую я, не сказать словами<br>
Плачут милые друзья горькими слезами<br>
Hа прощание пожмём мы друг другу руки<br>
И покинет отчий дом мученик науки.<br>
Вот стою, держу весло, через миг отчалит<br>
Сердце бедное свело скорбью и печалью.<br>
Тихо плещется вода - голубая лента<br>
Много зим и много лет, эй<br>
Прожили мы вместе.<br>
Сохранив святой обет верности и чести<br>
Ну так будте же всегда живы и здоровы<br>
Через день придёт сюда свидимся мы снова.<br>
Всех вас вместе соберу.<br>
Если на чужбине я случайно не помру<br>
От своей латыни.<br>
Если не сведут с ума римляне и греки<br>
Сочинившие тома для библиотеки.<br>
Если бы профессора, что студентов учат<br>
Горемыку-школяра насмерть не замучат.<br>
Если насмерть не убьют на хмельных пирушках.<br>
Обязательно вернусь к вам, друзья, подружки.<br>
Вот стою, держу весло, через миг отчалит<br>
Сердце бедное свело скорбью и печалью.<br>
Тихо плещется вода - голубая лента.<br>
Вспоминайте иногда вашего студента.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[45] Ты мне не снишься<br></span>
<br>
1 Ты мне не снишься<br>
Вот уж неделю<br>
Сны пролетают белой метелью,<br>
Сны пролетают синею птицей<br>
В облаке тают как небылицы.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Ты мне не снишься, я тебе тоже<br>
	И ничего мы сделать не можем<br>
	Словно чужими стали друг другу<br>
	И между нами (2 р.) белая вьюга.</div>
<br>
2 Ты мне не снишься, кто тут виновен<br>
Если ошибку звали любовью<br>
Сами назвали, сами решили<br>
Hе понимая, что поспешили.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Ты мне не снишься, стало быть ясно<br>
Hовой не бyдет стаpая сказка,<br>
Старая песня новой не станет,<br>
Два сердца вместе петь не заставишь.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>Любовь</span> - самый серьёзный<br>
предмет в жизни<br>
<br>
<br>
<span class='bold'>[46] ГОРЬКО<br></span>
<br>
1 С этой девчёнкой знаком я давно<br>
С нею <s>я</s> когда-то ходил я в кино<br>
С нею я в школе за партой сидел<br>
И проглядел её и проглядел<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Сижу тихонько я в стороне,<br>
	Кричат им "Горько!"<br>
	А горько мне<br>
	Ах, как мне горько (2 р.),<br>
	Что это "Горько!" кричат не мне.</div>
<br>
2 Встретиться взглядом с <s>девчонкой</s> невестой боюсь<br>
Вдруг она сразу поймёт <s>почему</s> мою грусть,<br>
Вдруг она скажет: "А где же ты был?<br>
Если любил меня, если любил?"<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
3 Снова поздравить спешат молодых<br>
Снова невесту целует жених,<br>
Что я наделал, смотрел я куда?<br>
Ведь на всегда это, ведь на всегда!<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
ПОЦЕЛУЙ - ЭТО КОРОТКОЕ<br>
ЗАМЫКАНИЕ ПОСЛЕ КОТОРОГО<br>
ЛЕТЯТ К ЧЕРТЯМ ВСЕ предохранители<br>
<br>
<br>
Загс - первый<br>
шаг к убийству<br>
	<div class='refren'>Любви</div>
<br>
<br>
<span class='bold'>[47] Наташка<br></span>
<br>
1 Уже четыре добрых дня<br>
Наташку прячут от меня<br>
Её, как в детстве малыша<br>
Не отпускают ни на шаг<br>
Она к стеклу приплюснув нос<br>
В ответ на мой немой вопрос<br>
Рисует пальцем: "Позвони,<br>
Но только голос измени."<br>
<br>
2 Напротив дома автомат<br>
Звоню я 10 раз подряд<br>
Сердитый голос мне твердит:<br>
"Наташи нет, Наташа спит!"<br>
Она к стеклу приплюснув нос<br>
В ответ на мой немой вопрос<br>
Рисует пальцем: "Я не сплю,<br>
Я дома, я тебя люблю."<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
В жизни есть 4 этапа -<br>
детство, юность, старость<br>
и смерть, но самый<br>
лучший из этих этапов<br>
	<div class='refren'>ЮНОСТЬ в 17 лет</div>
<br>
<br>
<span class='bold'>[48] Ты мне больше не звони<br></span>
<br>
1 Иногда любовь проходит<br>
Незаметно, словно тень<br>
Было всё, всё славно, вроде<br>
И вдруг всё гибнет в<br>
Какой-то день<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Ты мне больше не звони<br>
	И не трать напрасно время<br>
	И не надо, ты пойми -<br>
	Запоздалых объяснений<br>
	Что потеряно в любви<br>
	Не вернется к сожаленью<br>
	Ты мне больше не звони<br>
	И не трать напрасно время</div>
<br>
2 Не найти нам той причины<br>
Да и нет её почти<br>
Той что вдруг нас разлучила,<br>
И подсказала: "Не звони"<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Может быть нам было трудно<br>
Одиноко каждый час<br>
Может быть по той причине<br>
Свела на время однажды нас<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[49] Город огромный<br></span>
<br>
1 Город огромный заполнен толпой<br>
Светятся окна, ярче, чем звезды в небе<br>
Город огромный, только от встреч с тобой<br>
Мне в городе этом спрятаться негде (2 р.)<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>И не в этом дело (2 р.),<br>
	Что тебя не видеть не могу<br>
	А куда я денусь (2 р.)<br>
	От себя, куда я убегу?</div>
<br>
2 Видно сложилось так у меня в судьбе,<br>
Видно  любовь мне выпала не простая.<br>
Даже уеду, чем помогу себе,<br>
Ведь сердце не вынешь<br>
И не оставишь (2 р.)<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Пусть ты при встрече вновь отведешь глаза,<br>
Но, как прежде сердце больно скрутит<br>
Пусть забывая, рядом шумит вокзал<br>
Но я не уеду<br>
Будь, что будет (2 р.)<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Доверяю тому,<br>
кто дорог сердцу моему<br>
<br>
<br>
<span class='bold'>[50] Мимо сада<br></span>
<br>
1 Мимо сада городского снова я хожу и снова<br>
Встретиться с тобой я хочу<br>
Танцы нынче в нашем парке<br>
Если ты придёшь с тем парнем<br>
Танцевать его я отучу<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>А в саду соловьи заливаются,<br>
	Соловьи поют для тех, кто влюблён,<br>
	А у нас, вот досада, вся любовь<br>
	Мимо сада (3 р.)</div>
<br>
2 Возле сада городского<br>
Встал я вроде часового<br>
Дни летят один за другим<br>
Но однажды без обиды<br>
Подойду с небрежным видом<br>
И скажу: "Ты познакомь нас с ним"<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
3 Мимо сада городского<br>
Пролетает лист кленовый<br>
И затих на танцах баян<br>
Вы прошли обнявшись рядом<br>
И я понял: мимо сада,<br>
Вся любовь моя.<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[51] ВИЖУ ТЕБЯ<br></span>
<br>
1 Я вижу тебя за дымкой тумана<br>
За серою сеткой дождя.<br>
Я вижу тебя нежданно, незванно<br>
Повсюду я вижу тебя.<br>
<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>И сразу мир совсем не тот<br>
	И сразу солнышко встаёт<br>
	И сразу музыка и радуга<br>
	Рисуют цветы,<br>
	А я, как во сне<br>
	Бегу по весне<br>
	И сердце, словно колокол<br>
	И всюду ты</div>
<br>
2 Я вижу тебя глаза поднимая<br>
На утренней тихой заре.<br>
Я вижу тебя в сиреневом мае<br>
И в белом седом декабре.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Я вижу тебя и в поезде позднем<br>
И дома и в дальнем краю,<br>
Ненастной порой и ночью беззвёздной<br>
Тебя среди всех узнаю.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[52] Первый поцелуй<br></span>
<br>
1 Было небо выше, были звезды ярче<br>
И прозрачный месяц плыл в туманной мгле<br>
Там где прикоснулись девочка и мальчик<br>
К самой светлой тайне на земле.<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refen'>Пусть сегодня вновь<br>
	Нас память унесёт,<br>
	Как туман голубой<br>
	Как же это всё<br>
	Ну как же это всё<br>
	Мы не сберегли с тобой</div>
<br>
2 Ах каким же светом был тот миг заполнен<br>
Пусть туда дороги все перемело<br>
Белый цвет черёмух мне опять напомнил<br>
Губ твоих весеннее тепло.<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
3 Плыл рассвет над миром светел и заманчив<br>
Пусть с тех пор не мало пролетело лет<br>
Из весны далекой девочка и мальчик<br>
Нам с тобой печально смотрят вслед<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Если боишься поцелуев -<br>
Постарайся не любить,<br>
Ведь любовь без поцелуев<br>
Никогда не может быть.
<br>
<br>
<span class='bold'>[53] Ты сама придумала<br></span>
<br>
1 Это просто кажется день невезучим<br>
Это просто кажется хмурым рассвет<br>
Ты сама придумала темные тучи<br>
Ты сама придумала, то чего нет<br>
<br>
2 Вьюгу ты придумала вдруг среди лета<br>
И мороз нагрянул за вьюгою вслед<br>
Но как прежде кружится наша планета<br>
Ты сама придумала, то, чего нет<br>
<br>
3 Дома в одиночестве зря не сиди ты<br>
Лучше из окна мне посмейся в ответ<br>
Лучше быть весёлой, чем злой и сердитой<br>
Ты сама придумала то, чего нет<br>
<br>
4 Ты своих соперниц придумала тоже<br>
А любви нам хватит на тысячу лет<br>
Не встречал других я нежней и дороже<br>
Ты сама придумала то, чего нет.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Радость у нас одна -<br>
ты любишь меня, а я<br>
	<div class='refren'>люблю тебя</div>
<br>
<br>
<span class='bold'>[54] АЛЁШКА<br></span>
<br>
1 На Сущёвке есть старый дом<br>
Там живём с Алёшкой мы вдвоём<br>
Мы живём без женщин и в годах, в годах<br>
Двадцать одному, другому два.<br>
<br>
2 Спи, Алёшка, слышишь - дождь идет<br>
Наша мама больше не придёт<br>
Но тебя, Алёшка, сберегу, сбрегу<br>
Спи, Алешка, баюшки-баю<br>
<br>
3 У тебя всего один ответ<br>
Знаешь, ты, Алёшка да и <s>и</s> нет<br>
Но не знаешь (2 р) только ты,<br>
Что бывают белые киты.<br>
<br>
4 Что бывает сорная трава<br>
Что бывают ложные слова<br>
Но тебя, Алёшка, сберегу, сберегу,<br>
Спи, Алёшка, баюшки-баю.<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
Живи, пока живётся,<br>
пока играет кровь.<br>
Кому какое дело?<br>
Да здравствует<br>
	<div class='bold'><span class='bold'>любовь!!!</span></div>
<br>
<br>
<span class='bold'>секрет<br></span>
Хозяйка этого<br>
альбома<br>
Моя симпатия<br>
и жизнь.<br>
Смотри, читатель,<br>
Осторожней!<br>
В хозяйку эту<br>
Не влюбись<br>
<br>
<br>
<span class='bold'>[55] Старый рояль<br></span>
<br>
Каждый вечер ждём на танцы<br>
Приходите к нам, встречаем ровно в 8.<br>
Указ: Неважно, что у нас рояль совсем разбит<br>
Зато играет он, а не молчит.<br>
А я играть устал, ведь я всю жизнь играл<br>
Я не ленился, нет<br>
Я помню много рук<br>
100 встреч и 100 разлук<br>
И радость и испуг и сердца стук.<br>
Судьбы лишения, надежд крушения<br>
Любви рождение и плач и смех<br>
И лица старые и лица новые<br>
Глаза усталые, глаза весёлые,<br>
Передо мной плывёт людской водоворот.<br>
Летит стремительно за годом год.<br>
На крышке трещина<br>
И порвалась струна<br>
И стёрлись клавиши моей души<br>
Танцуют девочки танцуют мальчики<br>
Как раньше бабушки, как раньше дедушки<br>
В любые времена всем музыка нужна<br>
И я играю вам для милых дней<br>
Как вам меня не жаль?<br>
Ведь старый я рояль<br>
Мне отдохнуть уже пора<br>
Но делать нечего и сного вечером<br>
Как много лет назад, по клавиши стучат.<br>
Я раньше всё умел, но есть и мне предел<br>
Звучать без умолку нет больше сил<br>
И ведь для публики мои мечты смешны<br>
Хочу не музыки, а тишины.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[56] 17 лет<br></span>
<br>
1 Когда на ветках листья распускаются<br>
И в школе дни горячие стоят<br>
Мальчишки безответственно влюбляются<br>
Девчонки оглушительно молчат.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Такая уж любовь<br>
	Такая вот любовь<br>
	Такая есть любовь<br>
	В 17 лет<br>
	Опять идут в кино<br>
	Но не хватит слов<br>
	И трудно дать совет<br>
	Кому-ни будь в 17 лет.</div>
<br>
2 Летят записки в классе, словно<br>
Голуби, и там сейчас такой<br>
Переполох. Все дружно поворачивают<br>
Головы, не замечает только педагог.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Все книги сверх программы перечитаны<br>
А тут всё начинается с азов<br>
И не какой надежды на учителя<br>
В таком простом вопросе, как любовь<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Если парень любит девчонку, он не ударит<br>
её никогда, даже шутя<br>
<br>
<br>
<span class='bold'>[57] Польский шейк<br></span>
<br>
1 Жарко полюбил я<br>
Пришла любовь ко мне } 2 р.<br>
Что мне делать?<br>
Кто спешит домой,<br>
А кто в театр с женой<br>
А я спешу, чтоб<br>
Встретиться с тобой<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Жить, как жил прежде<br>
	Не могу, поверь мне<br>
	Не могу, поверь мне ты<br>
	Помоги, ответь мне<br>
	Как мне жить на свете<br>
	Без любви.</div>
<br>
2 Выслушай меня, не отведи глаза<br>
Я люблю тебя, ты же знаешь<br>
Город спит давно, а ты кричишь в окно:<br>
"Я люблю тебя лишь одного!"<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
3 Жить на свете легче стало после слов<br>
Что я слышал этой ночью<br>
Подарила ты мне свою любов<br>
Только я женат между прочим<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Лучше пощёчина друга, чем поцелуй дурака.<br>
<br>
<br>
<span class='bold'>[58] До свидания, лето!<br></span>
<br>
1 Снова птицы в стаи собираются<br>
Ждёт их за море дорога дальняя.<br>
Яркое, весёлое, зелёное<br>
До свиданья, лето, до свидания.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>За окном сентябрь<br>
	Провода качает<br>
	За окном с утра<br>
	Серый дождь стеной<br>
	Этим летом я<br>
	Встретилась с печалью,<br>
	А любовь прошла стороной.</div>
<br>
2 Не вернешь обратно ночи звездные<br>
И опять напрастно сердце вспомнило<br>
Всё, что это лето обещало мне<br>
Обещало мне, да не исполнило<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Было близко счастье, было около<br>
Но его окликнуть не успела я<br>
С каждым днём всё больше небо хмурится<br>
С каждым днём всё больше вьюги белые<br>
<br>
<span class='i'>Припев:</span><br>
<br>
4 Там, где мне в ладоши звезды падали<br>
Мокрая листва грустит на дереве<br>
До свиданья, лето, до свидания,<br>
На тебя напрасно я надеялась<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[59] Бархатный сезон<br></span>
<br>
1 Мы с вами может быть не повстречаемся<br>
Живём мы с вами в разных городах<br>
Но всё равно, давайте не печалиться<br>
И вспоминать хотя бы иногда.<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Южный берег<br>
	Бархатный сезон<br>
	Что поделать, это был не сон<br>
	Долгий вечер<br>
	В море тишина<br>
	Наша встреча, двое и волна<br>
	Этот вечер был всего один<br>
	Утром поезд чей-то уходил<br>
	А чуть позже чей-то самолёт<br>
	Остальное это целый год</div>
<br>
2 Мы с вами может быть не повстречаемся<br>
Мы разошлись, как в море корабли.<br>
Но всё равно, давайте повстречаемся<br>
Когда ни будь у солнечной земли<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
<br>
3 Мы с вами может быть не повстречаемся<br>
Что делать, но судьба нас развела<br>
Но всё равно давайте не печалиться<br>
И вспоминать хотя бы иногда<br>
<br>
<span class='i'>ПРИПЕВ:<br></span>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Люби, но не отдавай<br>
поцелуя без любви<br>
<br>
<br>
<span class='bold'>[60] НЕ ЦЕЛУЙСЯ<br></span>
<br>
1 Я бы жизнь свою, как кинопленку<br>
Прокрутил бы 8 лет назад<br>
Я бы встретил стройную девчонку<br>
Чистый, чистый, как весенний сад<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Режет ливень наискосок<br>
	Жёлтый берег и полоску ила<br>
	Я готов целовать песок<br>
	По которому ты ходила</div>
<br>
2 Мне бы только птицей обратиться<br>
Я бы пел слышней, чем соловей<br>
Не целуйся слышишь, не целуйся<br>
Не целуйся без любви своей.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
Он обещал Вам жизнь в раю<br>
Меха, ковры, машину, дачу,<br>
А я любовь Вам отдаю,<br>
Любовь и, жизнь свою в придачу.<br>
И хоть заманчив блеск камней<br>
Для сердца женского. Но всё же -<br>
Судите сами, что важней.<br>
Решайте сами, что дороже.<br>
<br>
<br>
<span class='bold'>[61] За полчаса до весны<br></span>
<br>
1 В мокром саду осень забыла<br>
Рваный платок жёлтой листвы<br>
Лучше бы нам встретится было<br>
За полчаса до весны<br>
<br>
	<div class='refren'><span class='i'>ПРИПЕВ:</span><br>
<br>
	Опозданием мы наказаны,<br>
	Что слова любви<br>
	Прежде сказаны!<br>
	Что совсем другим<br>
	Доверяли сны<br>
	За полчаса до весны</div>
<br>
2 Видятся мне белые вербы,<br>
Солнце и снег, звон тишины...<br>
Было бы всё проще, наверно,<br>
За полчаса до весны.<br>
<br>
	<div class='refren'><span class='i'>ПРИПЕВ:</span></div>
<br>
3 Если б судьбу знали заране,<br>
Что средь дождей встретимся мы, -<br>
Я бы пришёл к вам на свидание<br>
За полчаса до весны<br>
<br>
	<div class='refren'><span class='i'>ПРИПЕВ:</span></div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
В любви всегда третий - лишний<br>
<br>
<br>
<span class='bold'>[62] О+б+е+щ+а+н+и+е.<br></span>
<br>
1 Степная птица в даль зовёт,<br>
А степь привольна и чиста...<br>
Во мне моя мечта живёт,<br>
Такая непонятная,<br>
Такая непонятная,<br>
Такая непонятная мечта.<br>
<br>
2 Она горит в моей груди,<br>
Её костёр всегда горяч,<br>
И мне за ней всю жизнь идти...<br>
Не плачь, моя хорошая,<br>
Не плачь, моя хорошая,<br>
Не плачь, моя хорошая, не плачь.<br>
<br>
3 Скажуя: здравствуй и прощай,<br>
Пиши, любимый человек,<br>
Ты встречу мне пообещай<br>
Хотя бы после дождичка,<br>
Хотя бы после дождичка,<br>
Хотя бы после дождичка, в четверг.<br>
<br>
4 Недолго будет дождик лить,<br>
Заря взойдёт ещё не раз.<br>
А мы на свете будем жить,<br>
А молодость не кончится,<br>
А молодость не кончится,<br>
А молодость не кончится у нас.<br>
<br>
	<div class='refren'><span class='i'>К+о+н+е+ц.</span></div>
<br>
<br>
Удар, нанесённый другом,<br>
самый тяжёлый<br>
Из всех ударов.<br>
<br>
<br>
<span class='bold'>[63] Практикантка Таня<br></span>
<br>
1 Волнуясь практикантка<br>
Входит в класс не смея<br>
Урок вела краснея,<br>
Как будь то в первый раз<br>
И почерком красивым<br>
Отметки выводила<br>
Ведь перед ней был первый<br>
Её десятый класс.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>А этот класс десятый<br>
	Немножко был моложе<br>
	И это Таня тоже<br>
	Однажды поняла<br>
	Однажды, проверяя<br>
	Тетрадки у окна<br>
	В одной из них записку<br>
	Мятую нашла<br>
	"Вы не смотрите, Таня,<br>
	Что я учусь в 10<br>
	И что ещё гоняю по <s>к</s><br>
	Крышам голубей.<br>
	Вы извините, Таня,<br>
	Что я грубил когда-то<br>
	А теперь люблю Вас<br>
	Люблю Вас всё сильнеи!"</div>
<br>
2 Ну что теперь поделать?<br>
Как в класс войти обратно?<br>
Ведь принято на письма отвечать.<br>
И Таня написала на листике тетрадном:<br>
"Ты подрастай, Егоркин, согласна подождать".<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[64] СЕНТЯБРЬ<br></span>
<br>
1 Вот опять сентябрь подпалил листву<br>
Вновь приходит в стужах рассвет<br>
Ровно год на свете без тебя я живу<br>
А кажется тысячу лет<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Так же дождь стучался в окно<br>
	Только это было давно<br>
	Где ты мне теперь всё равно<br>
	С кем ты мне теперь всё равно</div>
<br>
2 Может ты решишь, что я опять лгу<br>
Но не зря ведь шёл день за днём<br>
Первый раз с тех пор улыбаться могу<br>
И думать о чём то другом<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
3 Ночь<s>,</s> огни зарежет в пустынную ночь<br>
Выйду я под дождь проливной<br>
Выйду, пойму, что мне больше не к чему<br>
Обходить твой дом стороной<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Так же дождь стучался в окно<br>
	Только это было давно<br>
	С кем ты мне теперь всё равно<br>
	Где ты мне теперь всё равно</div>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
Любит тот, кто всегда мечтает,<br>
Любит тот, кто всегда грустит,<br>
А не тот, кто всегда целует,<br>
И всегда "люблю" говорит.<br>
<br>
<br>
<span class='bold'>[65] Про Зайца<br></span>
<br>
1 Взяли зайца в Ярославле<br>
Был он рыж и конопат<br>
"До чего же заяц славный!"<br>
Ахнул кто-то из девчат<br>
Из вагона извлечённый<br>
Шёл зайчишка с рюкзаком<br>
Неудачей огорчённый (2 р)<br>
Тёр он слёзы кулачком.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Бывают зайцы разные<br>
	Косые и обычные<br>
	А этот сразу ясно всем<br>
	Был очень симпатичный.</div>
<br>
2 Слушай, заяц, где же мама,<br>
Почему ты едешь сам?<br>
И ответил заяц прямо:<br>
Еду с вами строить БАМ"<br>
Расставаться было жалко<br>
Крикнул заяц озорно:<br>
"Погодите, ёлки-палки, (2 р)<br>
Догоню вас всё равно!"<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Взяли зайца в Ярославле был он рыж и конопат<br>
"До чего же заяц славный!" Ахнул кто-то из девчат<br>
Лучик солнечного света. Этот зайчик так красив!<br>
И до самого Тайшета (2 р) Рыжим солнышком платил.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[66] III песня из к/ф "Генералы песчаных карьеров"<br></span>
<br>
1 Солёный ветер по пескам летит<br>
Шумит волна, о берег бьёт<br>
Домой печальный генерал идёт<br>
В глазах тоска, на сердце лёд<br>
<br>
2 А в небе чёрном, как смола - луна,<br>
Как двери в рай далёких дней<br>
А рядом с ней горит твоя звезда<br>
И от неё тебе теплей<br>
<br>
3 Оборван, голоден, разут, раздет,<br>
И за душой нет ни гроша<br>
А рядом тысячи таких идут<br>
Домой идут, к седым пескам<br>
<br>
4 На свете друга не найдёшь смелей,<br>
Чем генерал песчаных дней.<br>
На свете парня не найдёшь верней,<br>
Чем генерал песчаных дней.<br>
<br>
5 И если вновь меня сведёт судьба<br>
С песков владыкой молодым<br>
То я скажу лишь: "Генерал, возьми,<br>
Возьми меня, хоть рядовым"<br>
<br>
6 Погасло солнце и в песках темно<br>
Прошедший день принёс печаль<br>
И генералы уж стоят давно<br>
И их мечты уходят вдаль.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Нас с тобой познакомила школа<br>
И быть может разлучит она<br>
Но пусть песенник этот напомнит<br>
Как я крепко любила тебя<br>
<br>
<br>
<span class='bold'>[67] КАВБОИ Песня 1<br></span>
<br>
1 Тихо едут они<br>
Три ножа, три нагана<br>
Трое смелых парней<br>
Пронеслись ураганом<br>
	<div class='refren'>2 Вдруг вдали огонёк<br>
	Кони резво заржали<br>
	Это был кабачок<br>
	Одноглазого Гарри</div>
3 Трое слезли с коней<br>
Сапоги подтянули<br>
Трое смелых парней<br>
В кабачок заглянули<br>
	<div class='refren'>4 Тускло свечи горят<br>
	Виски льются рекою<br>
	За дубовым столом<br>
	Веселятся кавбои</div>
5 Вдруг послышался шум<br>
Стук копыт, звон гитары<br>
И послышались в верь<br>
Громовые удары<br>
	<div class='refren'>6 Входит банда громил,<br>
	Человек восемнадцать<br>
	И кавбоям они<br>
	Предлагают убраться.</div>
7 А кавбои в ответ:<br>
"Мы ребята лихие<br>
И не любим, когда<br>
Нам мешают другие!"<br>
	<div class='refren'>8 Завязалась резня<br>
	Кровь лилася рекою<br>
	И как тигры дрались<br>
	Три усталых кавбоя.</div>
9 Тихо едут они<br>
Три ножа, три нагана<br>
Три усталых кавбоя<br>
Пронеслись ураганом<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[68] КАВБОИ Песня 2<br></span>
<br>
1 Ярко светит луна хоронясь за листвою<br>
По дороге ночной проскакали кавбои<br>
Трое чёрных коней, три ножа, три нагана<br>
Трое верных друзей пронеслись ураганом.<br>
<br>
2 Вдруг вдали огонёк, кони резво заржали<br>
Это был хуторок под названием "Гарри"<br>
Трое слезли с коней и ремни подтянули<br>
И поправив ножи молча в двери шагнули<br>
<br>
3 Ярко свечи горят виски льются рекою<br>
За дубовым столом веселятся кавбои<br>
Трое верных друзей, три ножа, три нагана<br>
Трое смелых парней три кавбоя усталых<br>
<br>
4 Вдруг у самых ворот стук копыт звон гитары<br>
И посыпались в верь громовые удары<br>
Входит банда громил, человек восемнадцать<br>
Приказали они трём кавбоям убраться.<br>
<br>
5 А кавбои в ответ: "мы ребята лихие<br>
И не любим когда нам мешают другие!"<br>
Засверкали ножи, кровь лилася рекою<br>
И остались в живых только трое кавбоев.<br>
<br>
6 Ярко светит луна хоронясь за листвою<br>
По дороге ночной проскакали кавбои<br>
Трое чёрных коней, три ножа, три нагана<br>
Трое верных друзей, три кавбоя усталых<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
Люби, но знай, кого любишь.<br>
<br>
<br>
<span class='bold'>[69] Листья жёлтые<br></span>
<br>
1 Не прожить нам в мире этом (2р)<br>
Без потерь (2 р)<br>
Не уйдет казалось лето (2 р)<br>
А теперь? (2 р)<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
	<div class='refren'>Листья желтые<br>
	Над городом кружатся<br>
	С тихим шорохом<br>
	К нам под ноги ложатся<br>
	И от осени не спрятаться<br>
	Не скрыться<br>
	Листья жёлтые, скажите,<br>
	Что вам снится?</div>
<br>
2 И пускай дождливы часто (2 р)<br>
Эти дни (2 р)<br>
Может созданы для счастья (2 р)<br>
И они (2 р)<br>
<br>
<span class='i'>ПРИПЕВ:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Нельзя над любовью смеяться,<br>
Нельзя над любовью шутить.<br>
Когда изменяет мальчишка -<br>
- Девчонка должна отомстить.<br>
<br>
Не любите красивых,<br>
У красивых холодная кровь,<br>
Они крепко любить не умеют,<br>
Они только морозят любовь<br>
<br>
<br>
ЛЕТО<br>
ЛЮБОВЬ<br>
I lave you.<br>
Ich liebe dir.<br>
ЛЕБЕДИ<br>
КЛЁН<br>
ЗЛО<br>
ИДИОТ<br>
<br>
<br>
<span class='bold'>[70] ТОЛЬКО ТЫ<br></span>
<br>
1 Сердце не хочет покоя,<br>
Ярче нет светлей мечты.<br>
Кто мог придумать такое?<br>
Это можешь только ты.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Только ты<br>
	И никто другой<br>
	На вопрос ответишь мой<br>
	Это можешь (2 р) \ 2 раза<br>
	Только ты /</div>
<br>
2 Даришь в ненастье мне звёзды,<br>
В стужу зимнюю цветы.<br>
Это наверное не просто<br>
Это можешь только ты.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
3 Слышу твой голос, повсюду.<br>
Так шумят весной сады:<br>
Кто объяснит мне это чудо?<br>
Это можешь только ты.<br>
<br>
<span class='i'>Припев.</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
Если хвалят тебя, не гордись,<br>
Далека к совершенству дорога,<br>
Если хают тебя, не сердись<br>
Недостатков у каждого много<br>
<br>
<br>
<span class='bold'>[71] Сады цветут<br></span>
<br>
Дурманом сладким веяло,<br>
Когда цвели сады,<br>
Когда однажды вечером<br>
В любви признался ты.<br>
Дурманом сладким веяло<br>
От слова твоего, поверила,<br>
Поверила и больше ничего.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Один раз в год сады цветут.<br>
	Весну любви один раз ждут.<br>
	Всего один лишь только раз<br>
	Цветут сады в душе у нас<br>
	Один лишь раз (2 р.)</div>
<br>
2 А звезды тихо падали,<br>
Когда цвели сады,<br>
О будущем загадывал<br>
О свадьбе думал ты<br>
И я уже не прятала<br>
Своих счастливых глаз<br>
Украдкой мама плакала<br>
От радости за нас.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
И платье сшила белое,<br>
Когда цвели сады,<br>
Но что же тут поделаешь<br>
Другую встретил ты<br>
Красивая и смелая<br>
Дорогу перешла<br>
Черешней скороспелою<br>
Любовь её была<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[72] Наташка<br></span>
<br>
Опустел перрон, можно уходить.<br>
И теперь цветы некому дарить.<br>
За колонной так и простоял,<br>
А тебя другой с поезда встречал.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Наташка, Наташа<br>
	Если бы диво случилось бы<br>
	И стала ты вдруг некрасивою<br>
	Быть может тогда<br>
	Ты смогла бы заметить,<br>
	Что я с тобой рядом,<br>
	Один в целом свете.</div>
<br>
2 Каждый день я ждал, ездил на вокзал<br>
Крестик в календарь ставил и мечтал<br>
Ждал, что ты пройдёшь черес старый двор,<br>
Ждал, как ждут скрытою мечтой.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Мимо проходя, "здравствуй" говоришь,<br>
Будьто на меня ты и не глядишь.<br>
Для тебя я стал тем, кем был вчера<br>
Мальчиком смешным с нашего двора.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Если видишь, тебя полюбили,<br>
Не губи, как другие губили,<br>
А скажи, что не в силах любить.<br>
<br>
<br>
<span class='bold'>[73] Остановите музыку</span><br>
<br>
1 А я стою чего-то жду,<br>
А музыка играет и играет<br>
Безумно я люблю девчонку ту,<br>
Которая меня не замечает.<br>
<br>
<span class='i'>Припев (2 р.):</span><br>
	<div class='refren'>Остановите музыку (2 р)<br>
	Прошу Вас я (2 р)<br>
	С другими танцует<br>
	Девушка моя</div>
<br>
2 А звезды мне в глаза пылят,<br>
Наверно звёздный танец нынче в моде<br>
Вот чувства вновь, мои, уже, земля<br>
Мне кажется, как будто ты уходишь<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>- " - 1 раз - " - остоновите...</div>
<br>
3 Среди огней, ночных огней<br>
Хочу остаться с ней наедине я<br>
Я не могу сказать когда ко мне<br>
Пришла такая хрупкая идея<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>- " - 2 раза - " -</div>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
За любовь - любовью<br>
За измену - кровью!<br>
<br>
<br>
<span class='bold'>[74] Первая любовь<br></span>
<br>
1 В вальсе листопада<br>
Золотится осень...<br>
Девушке и парню<br>
Вместе - тридцать восемь...<br>
Звёзд круговорот<br>
Замер в лунном свете<br>
А любовь идёт<br>
Тихо по планете!<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Разве вы не так любили,<br>
	Разве вы не так бродили?<br>
	Берегите, не спугните<br>
	Первую любовь, (3 р.)!</div>
<br>
2 Не шепчи, влежник,<br>
У каёмки сада, -<br>
Даже самых нежных<br>
Слов не трать, не надо,<br>
Подожди, не пой,<br>
Непоседа, ветер,<br>
Пусть идёт любовь<br>
В обнимку по планете!<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Поздно или рано<br>
Заискрится проседь,<br>
Утром златотканым<br>
Повторится осень<br>
Годы, не студите<br>
Их сердечных весен<br>
Пусть им даже будет<br>
Трижды тридцать восемь!<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[75] Студенческая дорожная<br></span>
<br>
1 Пусть весь вагон сидит в одном купе<br>
И радуется собственной судьбе.<br>
Оно <s>в</s> совсем не тесное.<br>
Купе четырёхместное.<br>
Мы это испытали на себе.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Не те студенты, которые<br>
	Аудитории<br>
	Не покидают сто лет,<br>
	А те, которые<br>
	Прыгают в скорые<br>
	И... привет!</div>
<br>
2 Под шум колёс, гитарный перезвон -<br>
Как много дум всегда наводит он!<br>
От них у нас бессонница,<br>
И к нам с гитарой ломится<br>
Соседний пробудившийся вагон.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Сегодня "Да", а завтра "Нет"<br>
Мальчишки так клянутся.<br>
Сегодня просят твой портрет,<br>
А завтра над тобой смеются.<br>
<br>
Наша дружба с тобой<br>
Это цвет голубой<br>
Это свет водопада играющий<br>
Это сердце в груди<br>
Это якорь в крови<br>
Это голубь в руках умирающий<br>
<br>
<br>
<span class='bold'>[76] Всегда и снова<br></span>
<br>
1 Первый день осеннего тепла<br>
Серебрится бархатом на вербах,<br>
А любовь тогда уже цвела,<br>
Раньше всех она цветет наверно.<br>
<br>
2 А потом, роняя лепестки,<br>
Осыпались яблоня и слива,<br>
А любовь природе вопреки<br>
Все цвела, не зная перерыва.<br>
<br>
3 Вот уже черёмуха бела.<br>
Соловьи своё печали пенье.<br>
А любовь лишь только начала,<br>
Начала опять своё цветенье<br>
<br>
4 Красный лист по озеру плывет,<br>
А за ним летит снежинок стая,<br>
А любовь смеётся и поёт<br>
Ни зимы, ни осени не зная.<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
Если в жизни полюбят тебя<br>
И не в силах тебя разлюбить<br>
Лучше сразу скажи, что не любишь,<br>
Но шутить - никогда не шути!<br>
<br>
Любовь - это бурное море<br>
Любовь - это злой ураган<br>
Любовь - это счастье и слезы<br>
Любовь - это ложь и обман.<br>
<br>
<br>
<span class='bold'>[77] Шутка.<br></span>
<br>
В меня хоть незнакомая<br>
Влюбилась девушка одна<br>
Шагая часто мимо дома<br>
В моё окно глядит она<br>
Всегда как будто ненароком<br>
Она появится одна<br>
Рукою тронет лёгйки локон<br>
И улыбнётся мило мне<br>
Она мне голову вскружила,<br>
Но и признаться тяжело -<br>
Ей только зеркалом служило<br>
Моё оконное стекло.<br>
<br>
<br>
<span class='bold'>[78] Про королей<br></span>
<br>
1 Жил да был, жил да был,<br>
Жил да был один король<br>
Правил он как бог<br>
Страною и людьми<br>
Звался он, звался он,<br>
Звался он Луи II<br>
А впрочем песня не о нём,<br>
А о любви.<br>
В те времена жила<br>
Красавица одна<br>
У стен дворца на пасла гусей,<br>
Но для Луи была<br>
Милее всех она<br>
Решил Луи,<br>
Что женится на ней.<br>
<br>
<span class='i'>Припев:</span> Всё могут короли (2 р)<br>
И судьбы всей земли<br>
Вершат они порой<br>
Но что ни говори,<br>
Жениться по любви<br>
Не может ни один<br>
Ни один король.<br>
<br>
2 Я женюсь (3 р) Луи сказал<br>
И сбежались тут соседи короли<br>
И какой тут был скандал (2 р)<br>
А впрочем песня не о нем, а о любви.<br>
И под венец Луи пошёл совсем с другой<br>
В роду у ней все были короли<br>
Но кто увидеть мог портрет принцессы той<br>
Не стал бы он завидовать Луи.<br>
<br>
<span class='i'>Припев:</span> <br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[79] НАТАША<br></span>
<br>
1 Живёт за речкой синею<br>
За тихою долиною Наташа, Наташа<br>
Быть может не красавица<br>
Но солнцу улыбается Наташа, Наташа<br>
И осенью и веснами<br>
Поёт утрами росными Наташа, Наташа<br>
И стаи журавлиные<br>
Зовут её по имени Наташа<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='rferen'>А птицы летят высоко-высоко<br>
	А птицы летят далеко-далеко<br>
	И снова на сердце светло и легко<br>
	А иначе бы не было песни.</div>
<br>
2 Зимой порою снежною<br>
Письмо читает нежное Наташа, Наташа<br>
Ей пишет парень бережно:<br>
"Когда приедешь ты ко мне Наташа, Наташа?<br>
Здесь места нету грустному<br>
Поёт волна амурская Наташа, Наташа.<br>
Здесь сопку бледно-синюю<br>
Твоим назвал я именем, Наташа."<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 И пусть тебе мечтается<br>
И пусть мечты сбываются Наташа, Наташа<br>
Пусть радостью тревожною<br>
Зовёт весна таёжная Наташа, Наташа<br>
Пусть письма будут редкими<br>
Но письма будут верными Наташа, Наташа<br>
Пусть стаи журавлиные<br>
Зовут тебя по имени Наташа.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[80] МИР ОГРОМНЫЙ<br></span>
<br>
1 Я хотел бы каждый миг<br>
Быть с тобою рядом<br>
Но ещё ведь ты пойми, пойми<br>
Есть друзья и песни.<br>
<br>
2 Мир не только та весна,<br>
Что сердца тревожит<br>
Мир огромный ты одна, одна<br>
Заменить не сможешь.<br>
<br>
3 Только с тобою в узком кругу<br>
Быть я счастливым вряд ли смогу<br>
Мир где песни, мир где друзья<br>
Ты полюбить сумей, как я.<br>
<br>
4 Крепнет пожатье дружеских рук,<br>
И с каждым днем всё шире круг.<br>
Крепнет пожатье дружеских рук,<br>
И с каждым днем всё шире будет круг.<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[81] Солдат.<br></span>
<br>
Я понимаю - ты не виновата,<br>
Что перестала мне писать.<br>
Зачем? Зачем писать солдату?<br>
Когда его 2 года надо ждать?<br>
Зачем терять 2 года юной жизни,<br>
Когда цветёт любовью май?<br>
А за окном с гитарой семиструнной<br>
Толпа ребят - любого выбирай.<br>
Так позабудь ты вовсе про солдата,<br>
Не бойся, в обморок солдат не упадёт<br>
Ну пусть и так, ведь все девчонки...<br>
Да что про них и говорить!<br>
<br>
<br>
<span class='bold'>[82] Серёжка ольховая<br></span>
<br>
1 Уронит ли ветер в ладони серёжку ольховую,<br>
Начнёт ли кукушка сквозь крик поездов куковать<br>
Задумаю слухи, как нанятый жизнью истолковываю<br>
И вновь прихожу к неизбежности истолковать.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Сережка ольховая легкая, будто пуховая,<br>
	Но здунешь её, всё окажется в мире не так<br>
	И видимо, жизнь не такая уж вещь пустяковая<br>
	Когда в ней ничто не похоже на просто пустяк</div>
<br>
2 Сережка ольховая выше любого пророчества.<br>
Кто станет другим - потихоньку её разломи.<br>
Пусть нам не дано изменить всё немедля, как хочется,<br>
Когда изменяемся мы, изменяется мир.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Яснеет душа переменами неозлобимая.<br>
Друзей непонявших и даже предавших прости<br>
Прости и пойми если даже изменит любимая<br>
Сережкой ольховой с ладони её отпусти.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
Нет лета без июля,<br>
Нет июля без цветов,<br>
Нет любви без поцелуев -<br>
В поцелуях вся любовь.<br>
<br>
Люби, не бойся никого -<br>
- Любовь всего дороже.<br>
А если скажут "Я влюблен" -<br>
- Ответь: "Так ну и что же?"<br>
<br>
Мужчины и жен-<br>
щины это две<br>
половины челове-<br>
	<div class='refren'>чества</div>
<br>
Люби меня<br>
Как я тебя<br>
Глазами<br>
Голубыми.<br>
Люби меня<br>
Как я тебя<br>
И не гуляй<br>
С другими.<br>
<br>
<br>
<span class='bold'>[83] Не надо бояться<br></span>
<br>
1 Не надо бояться густого тумана<br>
Не надо бояться пустого кармана<br>
Не надо бояться ни горных потоков<br>
Ни топей болотных,<br>
Ни грязных подонков.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Умейте всем страхам<br>
	В лицо рассмеяться,<br>
	Лишь собственной<br>
	Трусости надо бояться.</div>
<br>
2 Не надо бояться тяжелой задачи,<br>
<s>Не</s>А надо бояться дешевой удачи.<br>
Не надо бояться быть честным и битым,<br>
А надо бояться быть лживым и сытым.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[84] Прощай<br></span>
<br>
Прощай! Всё кончено меж нами<br>
Любить тебя я больше не могу<br>
Печаль свою залью слезами.<br>
За ласки прошлые тебя благодарю.<br>
Да ты хорош!<br>
В тебя влюбиться можно.<br>
Я не красавица, какую ищешь ты<br>
И твой наряд меня не успокоит<br>
Не привлекут меня твои мечты.<br>
Тебя влечёт красивая девчонка<br>
Она тебя и лаской наградит<br>
Но знай, что где-то недалёко<br>
Есть друг который о тебе грустит.<br>
<br>
<br>
<span class='bold'>[85] Я хочу довести до вашего сведения<br></span>
<br>
1 Я хочу довести до вашего сведения,<br>
Пассажиры в грохочущем поезде лет,<br>
Что на карте не значится станция следования<br>
До которой вы взяли плацкартный билет.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Я хочу довести до вашего сведения,<br>
	Пассажиры в грохочущем поезде лет.<br>
	Установлено с точностью в ходе обследования<br>
	Этой станции "Юность вторая - нет."</div>
<br>
2 Я хочу довести до вашего сведения,<br>
Что напрасно, напрасно вы юность свою<br>
Проворонили, словно вы дурни последние<br>
И к прескорбию в вас я себя узнаю.
<br>
<span class='i'>Припев:</span><br>
<br>
3 Я хочу довести до вашего сведения,<br>
Что далее станции: старость и смерть.<br>
Но бессмертие дело сомнительное<br>
Не хотите вы этого предусмотреть.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[86]<br></span>
<br>
<span class='bold'>Признание в любви:<br></span>
понедельник - неудача<br>
вторник - надежда<br>
среда - любовь и дружба<br>
четверг - ненависть<br>
пятница - измена<br>
суббота - ничего<br>
воскресенье - вечная любовь<br>
<br>
<span class='bold'>Губы:</span><br>
тонкие - зло<br>
средние - любовь<br>
толстые - тайность<br>
<br>
<span class='bold'>Походки:</span><br>
быстрая - горячая<br>
плавная - скромная<br>
в перевалочку - самостоятельн.<br>
<br>
<br>
<span class='bold'>[87] Первое свидание<br></span>
<br>
1 Они случайно познакомились<br>
И он влюбился без ума<br>
И у метро ему свидание<br>
Она назначила сама.<br>
	<div class='refren'>О, это первое свидание –<br>
	Надежды тоненькая нить<br>
	И он решил любимой девушке<br>
	Весну зимою подарить.</div>
2 Но где достать цветы весенние,<br>
Когда на улице метель?<br>
А он за ними бы не думая<br>
Пошёл за три девять земель.<br>
	<div class='refren'>О! Это первое свидание! –<br>
	Надежды тоненькая нить!<br>
	Он так мечтал любимой девушке<br>
	Весну зимою подарить!</div>
3 И он ходил, ходил по городу,<br>
Ходил до самой темноты.<br>
И у метро увидел девушку,<br>
В руках державшую цветы.<br>
	<div class='refren'>То были те цветы весенние,<br>
	На удивленье февралю<br>
	Их продавала та, которой<br>
	Он хотел сказать: "Я Вас люблю!"</div>
4 В лотке пушистом сказка зимняя<br>
Смотрела нежно на него.<br>
И он купил цветы весенние<br>
Купил их все до одного.<br>
	<div class='refren'>О! Это первое свидание!<br>
	Надежды тоненькая нить!<br>
	Ох не легко любимой девушке<br>
	Весну зимою подарить!<br>
<br>
	<span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[88] РОМАНТИКИ<br></span>
<br>
1 Романтики-мечтатели,<br>
Сильны мы дружбой бездною.<br>
По жизни обязательно<br>
Проходим с песней песнею.<br>
Все города на свете мы,<br>
Все голубые страны мы<br>
Пройдём расскажем песнями<br>
И привезём их станциям.<br>
<br>
<span class='i'>Припев (2 р):</span><br>
	<div class='refren'>И цветными тротуарами<br>
	Их сегодня принесли<br>
	Вам гитары синекрылые<br>
	Голубые корабли</div>
<br>
2 А голубые дали нас<br>
Зовут и манят грозами,<br>
Бессонными причалами,<br>
Серебряными росами.<br>
Всё голубое небо нам<br>
И океаны синие.<br>
Пройдём их все с тобою мы<br>
Просторами российскими.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Шипами, а не розами,<br>
Крутой дорогой честною,<br>
Мы голубыми звёздами<br>
Пройдём по небу с песнею.<br>
Мечтатели-искатели,<br>
С Арбата мы, из песни мы.<br>
По жизни обязательно<br>
Проходим с песней, песнею.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[89] Простая песенка<br></span>
<br>
1 От солнца летнего земля цветёт.<br>
Мальчишке весело и он поёт.<br>
Слова нехитрые он подбирает,<br>
Весёлой песенкой прохожих удивляет.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Ля.....<br>
	А идёт, поёт и не смущается.<br>
	Ля......<br>
	И даже солнце песне улыбается.</div>
<br>
2 Как добрый сказочник, как чародей<br>
Нашёл дорогу он к сердцам людей.<br>
Поёт он весело, забот не зная,<br>
И даже встречный этой песне подпевает.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Дороги дальние не за горой.<br>
Мальчишка песенку возьмет с собой.<br>
Возьмёт он песенку простую эту,<br>
И вместе с ним она пойдёт по белу свету.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='reren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[90]<br></span>
<br>
Я стою у окна и думаю:<br>
Почему всё на свете так?<br>
Почему так ребята думают,<br>
И любят только красивых девчат?<br>
Почему за ними бегают,<br>
Не смотря на характер их?<br>
Почему, увидев красивую<br>
Забывают мальчишки других?<br>
В кино красивых показывают,<br>
В книгах пишут только о них.<br>
Например: увидел красивую<br>
И влюбился в тот же миг.<br>
А как много ребят ошибаются<br>
Выбрав подругу себе<br>
Потому, что девчонки им нравятся<br>
Только по внешней красе.<br>
<br>
<br>
<span class='bold'>[91] Э+Х+О<br></span>
<br>
1 Покроется небо пылинками звёзд<br>
И выгнутся ветки упруго,<br>
Тебя я услышу за тысячу вёрст -<br>
Мы эхо, мы эхо, \ 2 р.<br>
Мы долгое эхо друг друга /<br>
<br>
2 И мне до тебя где бы ты не была<br>
Дотронуться сердцем не трудно.<br>
Опять нас любовь за собой увела -<br>
Мы нежность, мы нежность, \ 2 р<br>
Мы вечная нежность друг друга /<br>
<br>
3 И даже в краю наползающей тьмы,<br>
За гранью смертельного круга,<br>
Я знаю, с тобой не расстанемся мы —<br>
Мы память, мы память, \ 2 р.<br>
Мы звездная память друг друга /<br>
<br>
4 Проигрыш ~~~<br>
Мы эхо, эхо, <s>эхо</s> мы эхо, эхо \ 2 р.<br>
Мы долгое эхо друг друга /<br>
<br>
	<div class='refren'><span class='i'>К+О+Н+Е+Ц</span></div>
<br>
<br>
<span class='bold'>[92] УРОК ПЕНИЯ<br></span>
<br>
1 Помнишь, как любовь<br>
К нам с тобой пришла первая.<br>
Прозвенел звонок,<br>
Начался урок пения.<br>
Новенькая в класс,<br>
Первый раз вошла, кто ты?<br>
Вместо пылких фраз<br>
Я тебе послал ноты, там было:<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>До-фа-фа-фа<br>
	Соль-фа, соль-фа,<br>
	Ми<s>р</s>-ре, ми-ре, до-ми,<br>
	До-си, до-си, си-до.<br>
	До-фа-фа-да, до-си,<br>
	Соль-фа, соль-фа<br>
	Ми-ре-ми.</div>
<br>
2 В прошлое ушли, словно корабли годы.<br>
Мы с тобой одно, знаю я давно - кто-ты.<br>
Горе не беда, мы с тобой всегда вместе,<br>
А слова порой вовсе не нужны в песне.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Мы в своей любви, раз и навсегда дети.<br>
Радость и печаль мы делили пополам<br>
Мы с тобой всегда, я тебе даю слово.<br>
Словно в первый раз, я тебе пою песню, как прежде:<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[93] Напиши мне письмо<br></span>
<br>
1 Вот опять я письмо тебе пишу,<br>
В нём, дым костра, тайги весёлый шум.<br>
Ночной концерт двух стареньких (2 р) гитар,<br>
И километры могучих метров,<br>
Рассветных зорь пожар.<br>
Тайга полна тревог и доброты<br>
Я с ней дружу, я с ней давно на "ты".<br>
Я только ей признаться,<br>
Ей признаться не стыжусь,<br>
Что мне в палатку стучит украдкой<br>
Ночная птица грусть.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Напиши мне письмо,<br>
	Хоть две строчки всего<br>
	Что бы я иногда<br>
	Прочитать мог его.<br>
	Что бы спеть о любви<br>
	Просто так, от души<br>
	Напиши мне письмо,<br>
	Хоть одно напиши.</div>
<br>
2 К нам вертолёт спускается с небес<br>
Я мог бы, с ним послать письмо тебе<br>
Но я в тайгу всё дальше, я всё дальше<br>
Ухожу. Ведь ты не хочешь писать<br>
Ни строчки, хоть я так прошу.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[94] ЖУРАВЛИК<br></span>
<br>
1 Улеглось в лесу под вечер<br>
Многозвучье<s>х</s> птичьих стай<br>
Мать журавлика целует:<br>
"Поскорее засыпай."<br>
Но журавлик несмышлёный<br>
Вновь качает головой:<br>
"Я хочу увидеть небо голубое-голубое,<br>
Я хочу увидеть небо,<br>
Ты возьми меня с собой."<br>
<br>
2 Прилетел залётный ветер<br>
На зелёных парусах<br>
Пел он соснам корабельным<br>
О приливах и штормах<br>
И журавлик несмышлёный<br>
Вновь качает головой:<br>
"Я хочу увидеть море голубое-голубое,<br>
Я хочу увидеть море,<br>
Ты возьми меня с собой."<br>
<br>
3 Вновь родимый улетает<br>
За моря и за леса.<br>
Он увидит, он узнает,<br>
Как рождается заря.<br>
И в минуту расставанья,<br>
Я скажу ему: "Родной,<br>
Я хочу увидеть землю голубую-голубую,<br>
Я хочу увидеть землю,<br>
Ты возьми меня с собой.<br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[95] Песенка первоклассника<br></span>
<br>
1 Нагружать всё больше нас<br>
Стали почему-то.<br>
Нынче в школе - первый класс<br>
Вроде института<br>
Нам учитель задаёт<br>
С иксами задачи<br>
Кандидат наук, и тот<br>
Над задачей плачет<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Толи ещё будет (3 р) \ 2 р.<br>
	Ой-ой-ой /</div>
<br>
2 А у нас стряслась беда -<br>
Сочиненье снова.<br>
Лев Толстой в мои года<br>
Не писал такого.<br>
Не бываю я нигде,<br>
Не дышу азоном,<br>
Занимаюсь на труде<br>
Синхрофазотроном.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Нагружать всё больше нас<br>
Стали почему-то.<br>
Нынче в школе - первый класс<br>
Вроде института.<br>
Я ложусь в 12 спать,<br>
Силы нет раздеться.<br>
Вот бы сразу взрослым стать -<br>
Отдохнуть от детства.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[96] Последний троллейбус<br></span>
<br>
1 Плывёт словно лебедь по улице сонной<br>
Последний троллейбус, троллейбус влюблённый<br>
А жизнь словно ребус - сплошные загадки<br>
Ты входишь в тролейбус с передней площадки.<br>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Я попрошу водителя<br>
	Троллейбуса последнего<br>
	Пускай нас ждут родители<br>
	Пожалуйста помедленней<br>
	Они простят, они поймут<br>
	А нам ещё хоть 5 минут<br>
	Побыть бы вдвоем хоть 5 минут<br>
	Я одного сейчас хочу,<br>
	Чтоб не кончался наш мар-<br>
	Шрут, не кончался наш маршрут.</div>
<br>
2 Друг другу сказали одними глазами<br>
Какими судьбами, какими судьбами.<br>
Счастливый билетик навек сохраню я<br>
Спасибо троллейбус за встречу такую.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Все сказки ночные кончаются грустно<br>
И адрес и имя спросить не решусь я<br>
Какая нелепость твоя остановка<br>
Уходит троллейбус, а ты остаешься.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[97] НИ МИНУТЫ ПОКОЯ<br></span>
<br>
1 Жил забот не зная не предчувствуя беды<br>
О тебе не думал всерьёз<br>
Не считал за счастье, что со мною рядом ты<br>
А тебя вдруг скорый поезд увёз<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Ни минуты покоя<br>
	Ни секунды покоя<br>
	Не могу без тебя (2 р)<br>
	Что же это такое?<br>
	Ни минуты покоя<br>
	Ни секунды покоя<br>
	Не иначе любовь (2 р)<br>
	Вот что это такое.</div>
2 Так же точно падал снег и в лужах<br>
Дождь звенел. Но твоей не видя красоте<br>
Верил я, Любовь живёт за 3 девять земель<br>
И не думал, что она это ты<br>
<span class='i'>Припев:</span><br>
3 Рядом ты была и вдруг исчезла без следа<br>
Перепутав всё в судьбе моей<br>
Я прошу: ты думай обо мне хоть иногда<br>
И скорее возвращайся, скорей<br>
<span class='i'>Припев:</span><br>
<br>
	<div class='refren'><span class='i'>КОНЕЦ</span></div>
<br>
<br>
<span class='bold'>[98] Куда уходит детство<br></span>
<br>
1 Куда уходит детство,<br>
В какие города?<br>
И где найти нам средство,<br>
Чтоб вновь попасть туда<br>
Оно уйдёт не слышно<br>
Пока весь город спит<br>
И писем не напишет<br>
И вряд ли позвонит.<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>И зимой и летом<br>
	Небывалых ждать чудес<br>
	Будет детство где-то,<br>
	Но не здесь<br>
	И в сугробах белых<br>
	И по лужам у ручья<br>
	Будет кто-то бегать,<br>
	Но не я.</div>
2 Куда уходит детство<br>
Куда ушло оно<br>
Наверно в край чудесный<br>
Где каждый день кино<br>
Где каждой ночью синей<br>
Струится лунный свет<br>
Но нам с тобой отныне<br>
Туда дороги нет<br>
<br>
<span class='i'>Припев:</span><br>
<br>
3 Куда уходит детство<br>
В недальние края<br>
К ребятам по-соседству<br>
Таким же, как и я<br>
Оно уйдёт не слышно<br>
Пока весь город спит<br>
И писем не напишет<br>
И вряд ли позвонит<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>[99] Садовое кольцо<br></span>
<br>
1 Внутри кольца садового<br>
Дома стояли наши.<br>
Хватало вроде повода<br>
Чтоб встретились мы раньше<br>
Но ты кольцо садовое<br>
Преградой нам служило<br>
Нас разводило в стороны<br>
В кольце своём кружило.<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Говорят, что мир тесен<br>
	Видно тесен он, если<br>
	Друг от друга нас спрятал<br>
	А мы шли где-то рядом.</div>
2 Конечно, было б здорово<br>
Конечно было б легче<br>
Чтоб ты кольцо садовое<br>
Вдруг сделалось поменьше<br>
Не кругом заколдованным<br>
Где не найти друг друга<br>
А чем-то вроде доброго<br>
Спасательного круга<br>
<span class='i'>Припев:</span><br>
3 А если в нашем городе<br>
Случится вновь такое<br>
И будут годы долгие<br>
Искать друг друга двое<br>
Замкнись, кольцо садовое<br>
И среди улиц<br>
Что б в жизни чего доброго<br>
Они не разомкнулись<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>[100] СИНИЦА<br></span>
<br>
1 Знаю, я что таится<br>
В равнодушных глазах<br>
Лучше в руки синицу<br>
Или журавль в небеса<br>
Но не время провидезаси<br>
И дорогой пыля<br>
Выпускаю синицу<br>
И ловлю журавля.<br>
<br>
2 Много девушек разных<br>
Повстречал я в пути<br>
Но единственной в жизни<br>
Не сумел я найти<br>
Пусть она только снится<br>
Ничего не суля<br>
Выпускаю синицу<br>
И ловлю журавля.<br>
<br>
3 Я с друзьями кочую<br>
Там где ветер в лицо<br>
И от жизни хочу я<br>
Ничего или всё<br>
И покуда кружится<br>
Под ногами земля<br>
Выпускаю синицу<br>
И ловлю журавля.<br>
<br>
<br>
<span class='bold'>[101] Нам с тобой по пути<br></span>
<br>
1 Если б у меня был пароход,<br>
Я тебя катал бы круглый год<br>
По озёрам, рекам и морям,<br>
По зеркальным гладям и волнам.<br>
Если б у меня был паровоз,<br>
Я тебя бы далеко увёз.<br>
Что б мелькали мимо города,<br>
Что б над нами пели провода.<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Тогда, тогда любви признание<s>,</s><br>
	Мы <s>д</s> видим в ярком блеске глаз.<br>
	Тогда, тогда дорога дальняя<br>
	Для нас короче в десять раз.</div>
2 Если б у меня был самолёт,<br>
Мы б с тобой отправились в полёт.<br>
Что б седьмое небо посмотреть,<br>
И луну холодную согреть.<br>
Ничего, что самолёта нет,<br>
Парохода с паровозом нет,<br>
Можно и пешком всё обойти.<br>
Если нам с тобою по пути.<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>[102] На дальней станции сойду</span><br>
<br>
1 На дальней станции сойду<br>
Трава по пояс<br>
И хорошо с былым наедине<br>
Бродить в полях ничем, \ 2 р<br>
Ничем не беспокоясь<br>
По васильковой синей тишине /<br>
<br>
2 На дальней станции сойду<br>
Запахнет мёдом<br>
Живой воды попью у журавля<br>
Тут всё моё, и мы \ 2 р<br>
И мы отсюда родом<br>
И васильки и я и тополя. /<br>
<br>
3 На дальней станции сойду<br>
Нео<s>о</s>бходимо<br>
С высокой ветки в детство заглянуть<br>
Ты мне опять позволь,<br>
Позволь мой край родимый<br>
Быть посвящённым в эту тишину<br>
<br>
4 На дальней станции сойду<br>
Трава по пояс<br>
Зайду в траву, как в море босиком<br>
И без меня обратный \ 2 р<br>
Скорый-скорый поезд<br>
Растает где-то в шуме городском /<br>
Растает где-то в шуме городском<br>
<br>
<br>
<span class='bold'>[103] БЕЛЫЕ КРЫЛЬЯ<br></span>
<br>
1 Снежные хлопья<br>
Садятся неслышно<br>
Может быть снова<br>
Цветёт наша вишня<br>
Ветви, как крылья,<br>
Слегка встрепенулись<br>
Может быть лебеди<br>
Зиму вернули.<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Белые крылья } 3 р<br>
	Полёт неземной<br>
	Мы ведь любили | 3 р<br>
	Друг друга весной</div>
<br>
2 Может быть вьюга<br>
Устала кружиться<br>
Может быть это<br>
Не вьюга, а птица<br>
Ветви, как крылья<br>
Слегка встрепенулись<br>
Может быть лебеди<br>
Зиму вернули<br>
<span class='i'>Припев:<br></span>
3 Как это трудно лететь против ветра.<br>
Как это трудно ещё раз поверить.<br>
Ветви, как крылья слегка встрепенулись,<br>
Может быть лебеди зиму вернули.<br>
<span class='i'>Припев (2 р):<br></span>
	<div class='refren'>Белые крылья | 3 р<br>
	Полёт неземной<br>
	Мы ведь любили | 3 р<br>
	Друг друга с тобой</div>
<br>
<br>
<span class='bold'>[104] Б[армалей]<br></span>
<br>
1 Люди на Земле гуляют без опаски<br>
Что им Бармалей - лишь выдумки<br>
Да сказки. Только малыши<br>
Чуть-чуть меня боятся<br>
Вот я и решил вам показаться.<br>
	<div class='refren'>Бармалей ......</div>
<br>
2 Говорите нет<br>
Меня на свете белом<br>
Чей же это след<br>
Кто занят черным делом<br>
Кто хитрит и врёт,<br>
Кто враг сердец горячих<br>
Кто всегда несёт<br>
Вам неудачи?<br>
	<div class='refren'>Бармалей .......</div>
<br>
3 То, что я злодей<br>
Об этом не жалею<br>
Не люблю людей<br>
Да ну их Бармалею<br>
Если вам сорвать<br>
С меня удастся маску<br>
Вынужден бежать<br>
Обратно в сказку<br>
	<div class='refren'>Бармалей.....</div>
<br>
<br>
<span class='bold'>[105] ОК[САНА]<br></span>
<br>
Мы с тобой не забудем, нет<br>
Этот утренний полустанок<br>
Я тебе прошептал: "Рассвет!"<br>
Ты ответила: "Да, светанок."<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Ты полоснула<br>
	Мне по сердцу<br>
	Черной бровью<br>
	Перевернула<br>
	Судьбу мою<br>
	В Приднепровье<br>
	Только звенит<br>
	Беспощадно и<br>
	Беспрестанно<br>
	Имя Оксана Оксана!</div>
Снится мне колдовская бровь<br>
Снится карих очей сверканье<br>
Под Москвой говорят: "любовь"<br>
На днепре говорят: "коханя.<br>
<br>
Всем друзьям я налью вина<br>
А для радости есть причина<br>
В дом мой скоро войдет жена<br>
На Днепре говорят: "дружина"<br>
<br>
<br>
<span class='bold'>[106] П[ора-пора-порадуемся]<br></span>
<br>
<span class='i'>Припев:</span><br>
	<div class='refren'>Пора-пора-порадуемся<br>
	На своём веку<br>
	Красавицей иуку<br>
	Счастливому клинку<br>
	Пока-пока-покачивая<br>
	Перьями на шляпах<br>
	Судьбе не раз шепнём:<br>
	"Мерси, Боку!"</div>
1 Опять скрипит потертое седло<br>
И ветер холодит былую рану.<br>
Куда вас,сударь, к черту занесло?<br>
Неужто вам покой не по карману?<br>
<br>
<span class='i'>Припев:</span><br>
<br>
2 Нужны Парижу деньги - "селями",<br>
А рыцари ему нужны тем паче.<br>
Но что такое рыцарь без любви,<br>
И что такое рыцарь без удачи.<br>
<span class='i'>Припев:</span><br>
<br>
<br>
<span class='bold'>[107] Черный телефон<br></span>
<br>
1 Только ты один в этом виноват<br>
Черный телефон в будке автомат<br>
Номер наберу, позвоню чуть свет<br>
Частые гудки прозвучат в ответ<br>
<span class='i'>Припев:<br></span>
	<div class='refren'>Но не скажет, не скажет черная трубка<br>
	С кем сейчас говорит девушка Любка.<br>
	Видно так суждено, видно ей всё равно<br>
	Видно с ней заодно Любка голубка.</div>
2 Мучаюсь с тоски - любит или нет<br>
Но сейчас опять занят абонент<br>
Что же делать мне, если не везёт<br>
Разделяет нас диска оборот.<br>
<span class='i'>Припев:<br></span>
<br>
<br>
[Обратная сторона тетради]<br>
<br>
<span class='bold'>[108] [Словарь]<br></span>
<br>
Директор - "Гроза"<br>
Коллектив учителей - "Дворянское гнездо"<br>
Педсовет - Суд идет<br>
Ответ у доски - Репортаж с петлей на шее<br>
Получил 5 - "Я помню чудное мгновенье"<br>
Где твой дневник? - Координаты неизвестны<br>
Кто пойдёт отвечать? - Дураков нет<br>
Кто разбил окно? - "Три мушкетера"<br>
2 за подсказку - "Горе от ума"<br>
Подсказка - Подвиг разведчика<br>
Звонок на урок - "Что делать?"<br>
Звонок с урока - "Золотая симфония" (бы нас услышал)<br>
Учебный год - "Хождение по мукам"<br>
Ученики в раздевалке - "Сталинградская битва<br>
Подготовка к экзаменам - "Дни и ночи"<br>
Экзамены кончились - "Это сладкое слово - свобода"<br>
Ученик просится в класс - "А я в Россию, домой хочу..."<br>
Контрольная работа - Спасите наши души<br>
Сорвали урок - Благородное дело<br>
Конец урока - Мученье кончилось<br>
Разговор учителя с родителями - "Вихри враждебные."<br>
Ученик со шпаргалкой - "Человек с ружьём."<br>
Конец четверти - "Это день победы двойками пропах"<br>
Завтрак в буфете - "Спасибо, маманя, за хлеб и за соль"<br>
Прохрипел больной учитель - Раздался голос из помойки<br>
В кабинет к директору - "По следам Вальтер Скотта".<br>
Прыжок через парту - "Орлята учатся летать".<br>
Конец каникул - "Куда, куда, куда вы удалились..."<br>
Контрольная - Не имей 100 рублей, а имей 100 друзей.<br>
Ученик, оставленный на 2 год - Тише едешь, дальше будешь<br>
Девочки на уроках - Спящие красавицы<br>
Мальчики на уроках - Сонные ковбои<br>
Отличники на уроке - Луч света в темноте<br>
Отличники - "Мертвые души"<br>
Ученик, не дающий списывать - "Собака на сене."<br>
Хулиган и двоечник - "Герой нашего времени"<br>
Мальчишки на перемене - Соловьи-разбойники<br>
Директор на уроке - "Волк на псарне"<br>
Ученик, выслушивающий наставления директора - Терпи казак - атаманом будешь<br>
Завуч и директор - Старики-разбойники<br>
Учительница географии - попуаска<br>
Учительница истории - мама римская<br>
Учительница зоологии - глиста в панамке<br>
Буфетчица - Сорока-воровка<br>
Буфетчица - "Кому на руси жить хорошо.<br>
Буфет - "Центр нападения."<br>
История - Бабушкины сказки.<br>
Классная руководительница - "Укротительница тигров"<br>
Учительская - Там живут собаки и еще макаки.<br>
Драка с соседним классом - В бой идут одни старики."<br>
Травмы после уроков - "Вы жертвою пали в борьбе роковой"<br>
В кабинете директора - "Напрасно мать ждет сына домой"<br>
Шпаргалка - "Путевка в жизнь"<br>
Сбежавший со сбора - Государственный преступник<br>
Сбежал с 4 урока - "Тени исчезают в полдень."<br>
<br>
<br>
<span class='bold'>[109]<br></span>
<br>
Если б я был султан, я б имел мопед<br>
Мотоцикл "Урал" и велосипед<br>
Еду я и курю "Беломорканал"<br>
Светофор мне мигнул, я его сломал<br>
Милитон подбежал "Ах платите штраф"<br>
Я ему заплатил - он лежит в кустах<br>
- " - " - " - " -<br>
Ты приходи в могилу приходи в мой дом<br>
Ты приходи в могилу погнием в двоём<br>
- " - " - " - " -<br>
Океаны ломают сушу,<br>
Ураганы сшибают небо<br><br>
Исчезают зеленые царства<br>
Но остается жить любовь<br>
<br>
<br>
<span class='i'>г. Ковров 601912<br>
ул. Муромская<br>
д 15 - 17 кв<br>
Жильцовой Ж.<br>
<br>
г. Ковров 601909<br>
Куйбышева 5-44<br>
Абре<br>
<br>
Ковров 601909<br>
Бабушкина 10-71<br>
Проше</span><br>
<br>
<br>
11 формат + (по 1 р. 5 к папка) обязательно<br>
большой формат за 2 р 10 к +<br>
Треугольники + \ деревянные<br>
Линейка - /<br>
Готовальня ученическая +<br>
Лекалы +, Овалы +<br>
Карандаши разной твердости (полный<br>
набор "конструктор" +
T -, ТМ лучше всего, М +, 2М +, 3М 4М не нужны!<br>
<br>
<br>
[Вложенный лист]<br>
<br>
Пусть будет день<br>
	<div class='refren'>весенним ярким</div>
		<div class='refren1'>свежим</div>
И солнечные жаркие лучи<br>
На ярких щечках<br>
	<div class='refren'>теплотою нежась</div>
Приветом от их преданных<br>
		<div class='refren1'>мужчин.</div>
И в этот день<br>
	<div class='refren'>в Ваш день - 8 марта</div>
Мы вас приветствуем<br>
	<div class='refren'>от души.</div>
Желаем счастья - лучшего<br>
	<div class='refren'>лекарства</div>
И подпись множества мужчин<br>
		<div class='refren1'>...</div>
<br>
	<div class='refren'>Жел самого главного</div>
- здоровья и настоящего<br>
земн счастья, улыбок,<br>
тепла, радости,<br>
чтобы это радостное<br>
настроение оставалось<br>
до следующего 8 марта,<br>
чтобы вы оставались<br>
также прекрасны,<br>
обаятельны.<br>
