<?php
//$title='Песенник, Москва - Handwritten songbook, Moskva, URSS, 1971';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Неизвестная. Песенник. Москва, 1971.<br>
<br>
Anonymous. Pesennik [Handwritten songbook]. Moscow, 1971. (In Russian).<br>
<br>
<span class='i'>Анонимный рукописный песенник. Судя по содержанию -
женский студенческий: много редких локальных песен, тематика и настроение которых
характерны для репертуара пионерлагерей и студенческих экспедиций.
Тетрадь в клетку 96 л., произведенная по ГОСТ 1967 года. Велся
синей чернильной авторучкой, заголовки выделены красной шариковой ручкой.
Украшен вырезками из журналов мод и открыток. Заполнены только несколько страниц.
Второй лист с началом не установленной песни утрачен. Составлен не ранее 1971 г.,
так как песня "У леса на опушке..." (№2) впервые прозвучала в начале 1971 года, и
в том же году написана "Девчонка - проказница" (№23).
Для экономии места пустые листы не отсканированы. <br>
<br>
Получен от Любови Ильиной из Москвы в январе 2021 г. О московском происхождении
	песенника говорят также упоминание московской речки Сетуни
	(песня №11) и московский вариант песни "Аржак" (№45).<br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="moskva1971" src="https://www.scribd.com/embeds/492750717/content?start_page=1&view_mode=slideshow&access_key=key-FASwgk6PP32kxOAgeucT" data-auto-height="false" data-aspect-ratio="1.3337028824833703" scrolling="no" id="doc_715" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Лишь бы ты была б со мной...<br>
2. Зима<br>
3. Алые паруса<br>
4. Забытый город<br>
5. Нежность<br>
6. Туман<br>
7. Ансамбль "Нежность"<br>
8. И не то, чтобы "Да", и не, чтобы "Нет"<br>
9. Неотправленное письмо<br>
10. Колокола<br>
11. Ручей впадает в Сетунь<br>
12. На чём стоит любовь<br>
13. Что-то случилось<br>
14. Голубые паруса<br>
15. Ошибка<br>
16. Смешное сердце<br>
17. Осень<br>
18. Берегу любовь<br>
19. Соколёнок<br>
20. Зимний сад<br>
21. Баян<br>
22. Куда же вы спешите?<br>
23. Есть<br>
24. Зелень лета<br>
25. Лакей<br>
26. Синяя вечность<br>
27. Записка<br>
28. Все равно<br>
29. Друг<br>
30. Тропинки<br>
31. Эти глаза напротив<br>
32. Если ты словечко скажешь мне<br>
33. Чёт или нечёт<br>
34. Арифметика<br>
35. Зачем?<br>
36. Чудеса<br>
37. Всё равно ты будешь мой<br>
38. Ах, Наташа<br>
39. Я буду ждать тебя<br>
40. Первая весна<br>
41. Смешной паренёк<br>
42. Вальс в ритме дождя<br>
43. Алёшкина любовь<br>
44. Товарищ<br>
45. Аржак<br>
46. Любовь<br>
<br>
<hr>
<br>
Мечты - это песни<br>
		<div class='refren1'>над миром,</div>
Звучащие в душах<br>
	<div class='refren'>людей.</div>
И все, кто прощается<br>
	<div class='refren'>с миром,</div>
Прощаются<br>
	<div class='refren'>с песней</div>
		<div class='refren1'>своей.<br>
<br>
		<span class='i'>(Хазри).</span></div>
<br>
<br>
<span class='bold'>[1]</span> <br>
<br>
[Начало песни не сохранилось]<br>
<br>
Лишь ты была б со мной, \ 2.<br>
Лишь только ты! /<br>
			<div class='refren2'>* * *</div>
<br>
<br>
<span class='bold'>[2] Зима</span><br>
<br>
I У леса на <br>
		<div class='refren1'>опушке </div>
Жила Зима в <br>
		<div class='refren1'>избушке.</div>
Она снежки соли-<br>
			<div class='refren2'>ла </div>
В березовой каду-<br>
			<div class='refren2'>шке.</div>
Она сучила <br>
			<div class='refren2'>пряжу,</div>
Она ткала холсты,<br>
Ковала ледяные да над реками мосты.<br>
<br>
			<div class='refren2'><span class='i'>Припев:</span></div>
Потолок ледяной, дверь скрипучая,<br>
За шершавой стеной тьма колючая.<br>
Как шагнёшь за порог - всюду иней.<br>
А из окон парок синий-синий.<br>
<br>
II Ходила на охоту гранила серебро,<br>
Сажала тонкий месяц<br>
В хрустальное ведро,<br>
Деревьям шубы шила,<br>
Торила санный путь,<br>
Потом домой спешила,<br>
Чтоб в избушке отдохнуть.<br>
<br>
			<div class='refren2'><span class='i'>Припев.</span></div>
			<div class='refren2'>* * *</div>
<br>
<br>
<span class='bold'>[3] Алые паруса</span><br>
<br>
I За туманом утренним<br>
Слышу моря плеск.<br>
Росы перламутровы<br>
Стряхивает лес.<br>
В это время сонное<br>
Всюду чудеса:<br>
Вновь у горизонта я<br>
Вижу паруса.<br>
<br>
II Вот они пожарищем<br>
В небо поднялись.<br>
Мне бы увидать ещё<br>
Зурбагана лист,<br>
Города весенние голубых долин.<br>
Создал их волшебник<br>
Александр Грин.<br>
<br>
III И теперь, как прежде,<br>
По морским волнам<br>
Я спешу навстречу<br>
Алым парусам.<br>
На лицо попала<br>
Мне морская соль.<br>
Это мой корабль.<br>
Это я, Асоль.<br>
	<div class='refren'>** ** **</div>
<br>
<br>
<span class='bold'>[4] Забытый город.</span><br>
<br>
I Забыт на картах<br>
	<div class='refren'>город Зурбаган.</div>
Все говорят, что<br>
он придуман<br>
		<div class='refren1'>Грином.</div>
И не было<br>
"Бегущей по<br>
		<div class='refren1'>волнам",</div>
И "Алый парус"<br>
	<div class='refren'>нёсся мимо.</div>
<br>
II А я не верю этой
			<div class='refren2'>ерунде.</div>
Я верю только капитану Грею<br>
Я верю алопарусной мечте<br>
И маленькой Асоль я верю.<br>
<br>
III Хочу промчаться через океан<br>
На белом ослепительном "Секрете",<br>
Хочу увидеть старый Зурбаган<br>
И лоцмана Бигбоя встретить.<br>
<br>
IV Хочу слов пару ласковых сказать<br>
Заброшенной за горизонт каперне.<br>
И с капитаном Дюком поболтать<br>
И выпить за любовь в таверне.<br>
<br>
V Забыт на картах город Зурбаган<br>
Но это всё-таки несправедливо.<br>
Он открывает нам пути к<br>
			<div class='refren3'>мечтам</div>
И проходить не стоит мимо.<br>
			<div class='refren2'>* * *</div>
<br>
<br>
<span class='bold'>[5] Нежность.</span><br>
<br>
I Ходит где-то по свету<br>
Близкий мне человек.<br>
Пусть мою нежность он<br>
				<div class='refren3'>встретит</div>
И в дождь, и в зной, и в снег.<br>
<br>
II Нежность всякой бывает.<br>
Хрупок нежности след.<br>
Закричишь - нежность<br>
				<div class='refren3'>растает,</div>
Как тает лунный свет.<br>
<br>
III Нежность - светлое<br>
				<div class='refren3'>слово.</div>
Нежность - парус<br>
				<div class='refren3'>любви.</div>
Сквозь года снова<br>
				<div class='refren3'>снова.</div>
К другу нежнсть<br>
			<div class='refren3'>зови.</div>
	<div class='refren'>* * *</div>
<br>
<br>
<span class='bold'>[6] Туман.</span><br>
<br>
I Туман, туман -<br>
			<div class='refren2'>слепая пелена.</div>
И всего в двух шагах<br>
за туманами война.<br>
И гремят бои без<br>
				<div class='refren3'>нас,</div>
Но за нами нет вины.<br>
Мы к земле прикованы <br>
				<div class='refren3'>туманом,</div>
Воздушные рабочие войны.<br>
<br>
II Туман, туман,<br>
На прошлом,<br>
	<div class='refren'>на былом.</div>
Далеко-далёко за<br>
туманами наш<br>
				<div class='refren3'>дом.</div>
И в землянке фронтовой<br>
Нам про детство<br>
	<div class='refren'>снятся сны.</div>
Значит все мы рано<br>
					<div class='refren3'>повзрослели,</div>
Воздушные рабочие войны.<br>
<br>
III Туман, туман окутал<br>
				<div class='refren2'>землю вновь.</div>
Далеко-далеко за туманами<br>
					<div class='refren3'>любовь.</div>
Долго нас невестам ждать<br>
С чужедальней стороны<br>
Мы не все вернёмся из полёта,<br>
Воздушные рабочие войны.<br>
<br>
<br>
<span class='bold'>[7] Ансамбль<br>
		<div class='refren1'>"Нежность"</div></span>
<br>
I Мы наш ансамбль<br>
	<div class='refren'>"Нежностью" зовём.</div>
Лишь потому, что<br>
	<div class='refren'>с нежностью поём.</div>
И вы поверьте, поверьте, <br>
				<div class='refren3'>друзья,</div>
Что нам без песен жить никак<br>
				<div class='refren3'>нельзя.</div>
<br>
II Ты посмотри: на сцене парень<br>
				<div class='refren3'>стоит.</div>
В его руках гитара плачет, звенит.<br>
И вы поверьте, поверьте, друзья,<br>
Что нам без песен жить никак<br>
				<div class='refren3'>нельзя.</div>
<br>
III Ты посмотри, как всходит<br>
				<div class='refren3'>луна.</div>
Её окраска нежности полна.<br>
И вы поверьте, поверьте, друзья,<br>
Что нам без песен жить<br>
			<div class='refren2'>никак нельзя.</div>
 	<div class='refren2'>* * *</div>
<br>
<br>
<span class='bold'>[8] И не то, чтобы "Да",<br>
и не, чтобы "Нет"</span><br>
<br>
I Два окна со двора<br>
И развесистый клён<br>
Я как-будто вчера<br>
В первый раз был влюб-<br>
				<div class='refren3'>лён.</div>
Прибегал я сюда,<br>
Но звучало в ответ:<br>
И не то, чтобы "да"<br>
И не то, чтобы "нет".<br>
<br>
II Мне б черкнуть пару слов,<br>
Да мешали дела.<br>
И другая любовь<br>
За собой повела.<br>
Но, вздохнув иногда,<br>
Словно слышу в ответ:<br>
И не то, чтобы "да"<br>
И не то, чтобы "нет".<br>
<br>
III Всё пройдёт и опять<br>
Я тебе улыбнусь<br>
Ни к чему ревновать<br>
Эту давнюю грусть.<br>
Ведь на счастье тогда<br>
Мне сказали в ответ<br>
И не то, чтобы "да"<br>
И не то, чтобы "нет".<br>
 	<div class='refren'>______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[9] Неотправленное письмо</span><br>
<br>
I В моём столе лежит давно<br>
Под стопкой книг письмо<br>
				<div class='refren3'>одно.</div>
И, может быть,<br>
Не первый год<br>
В одном из тихих <br>
			<div class='refren2'>переулков</div>
Его с надеждой кто-то ждёт.<br>
<br>
II Другой бы взял давным-<br>
				<div class='refren3'>давно</div>
И опустил тебе письмо.<br>
И, может быть, ему в<br>
				<div class='refren3'>ответ</div>
На третий день или<br>
			<div class='refren2'>четвёртый</div>
Принёс бы почтальон кон-<br>
				<div class='refren3'>верт.</div>
<br>
III Идут дожди, метут снега.<br>
Ты так близка и далека.<br>
И, может быть, не суждено<br>
Тебе узнать, что написал я<br>
Тебе одной давным-давно.<br>
<br>
IV Лишь ты одна в моей <br>
				<div class='refren3'>судьбе.</div>
Так отчего ж тогда тебе<br>
Не первый год письмо всё шлю<br>
Ты, вероятно, не поверишь,<br>
Всё потому, что я люблю.<br>
			<div class='refren1'>______<br>
			______<br>
			______</div>
<br>
<br>
<span class='bold'>[10] Колокола.</span><br>
<br>
Вот ты опять<br>
	<div class='refren'>сегодня не пришла.</div>
А я так ждал,<br>
	<div class='refren'>надеялся и верил.</div>
Что зазвонят опять<br>
		<div class='refren2'>колокола</div>
И ты войдёшь<br>
в распахнутые <br>
		<div class='refren2'>двери.</div>
<br>
II Перчатки сни-<br>
мешь прямо у<br>
		<div class='refren2'>дверей.</div>
Войдя, положишь<br>
их на подоконник.<br>
"Как я озябла - ска-<br>
жешь - обогрей!"<br>
И мне протянешь<br>
зябкие ладони.<br>
<br>
III Я их возьму, и каждый ноготок<br>
Перецелую, сердцем согревая.<br>
О, если б ты ступила на<br>
				<div class='refren3'>порог!</div>
Но в парк ушли последние
				<div class='refren3'>трамваи.</div>
			<div class='refren1'>______<br>
			______<br>
			______<br>
			______<br>
			______</div>
<br>
<br>
<span class='bold'>[11] Ручей впадает в<br>
			<div class='refren1'>Сетунь</div></span>
<br>
I Измучила дорога.<br>
Устала я, устала я.<br>
Не ты моя подмога<br>
А я твоя, а я твоя.<br>
<br>
		<div class='refren'><span class='i'><u>Припев:</u></span></div>
За что мне это горе<br>
Дано судьбой?<br>
Не ты со мною в ссоре,<br>
А я с тобой.<br>
Не я тебя ревную,<br>
А ты меня.<br>
Не я, томясь, тоскую<br>
На склоне дня.<br>
Уж сетуй и не сетуй -<br>
Всё до поры.<br>
Ручей впадает в Сетунь<br>
С крутой горы.<br>
<br>
II Глаза твои синее,<br>
Синее чем воды ручья.<br>
А я тебя сильнее.<br>
Сильнее я, сильнее я.<br>
<br>
		<div class='refren'><span class='i'><u>Припев.</u></span></div>
			<div class='refren1'>______<br>
			______<br>
			______<br>
			______<br>
			______</div>
<br>
<br>
<span class='bold'>[12] На чём<br>
			<div class='refren'>стоит</div>
любовь.<br></span>
<br>
I От меня до<br>
	<div class='refren'>тебя шагать</div>
Целый год -<br>
это в лучшем<br>
		<div class='refren1'>случае.</div>
Между нами<br>
лежит тайга.<br>
И моря, и<br>
пустыни жгу-<br>
		<div class='refren2'>чие.</div>
<br>
		<div class='refren'><span class='i'><u>Припев:</u></span></div>
Но любовь и стоит на том,<br>
Что тропинкою, пусть завьюженной<br>
До Сатурна дойдём пешком,<br>
Чтоб кольцо принести для суженой.<br>
<br>
II Может, нужно, десяток лет<br>
Чтоб найти это место рудное.<br>
Можешь ждать меня, можешь нет -<br>
Ждать геолога - дело трудное.<br>
<br>
			<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
III Триста тридцать деньков в году<br>
Ждать победы не так уж весело.<br>
Если только руду найду,<br>
Задержусь ещё дней на несколь-<br>
				<div class='refren3'>ко.</div>
<br>
			<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
			<div class='refren1'>* * *</div>
<br>
<br>
<span class='bold'>[13] Что-то<br>
случилось.<br></span>
<br>
I Что-то случилось<br>
этой весной<br>
Что-то случилось<br>
с ней и со мной.<br>
<br>
		<div class='refren'><span class='i'><u>Припев:</u></span></div>
И всё вокруг, словно<br>
			<div class='refren2'>тогда.</div>
Откуда вдруг эта<br>
			<div class='refren2'>беда?</div>
Но что-то случилось<br>
Чувствуем мы.<br>
Что изменилось, мы или мир?<br>
И надо знать, что же<br>
				<div class='refren3'>случилось,</div>
Но ни себя, и ни весны не<br>
				<div class='refren3'>объяснить.</div>
<br>
II Кажется, рядом<br>
Те же глаза.<br>
Кажется, надо<br>
Что-то сказать.<br>
<br>
		<div class='refren'><span class='i'><u>Припев.</u></span></div>
<br>
		<div class='refren1'>______<br>
		______<br>
		______</div>
<br>
<br>
<span class='bold'>[14] Голубые паруса.<br></span>
<br>
I Голубые паруса, вы - хозяе-<br>
				<div class='refren3'>ва морей.</div>
Голубые паруса, вы - надеж-<br>
				<div class='refren3'>да кораблей.</div>
Вместе с вами моряки<br>
Океаны обошли,<br>
Зажигали маяки<br>
В неизведанной дали.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев:</u></span></div>
О, ее-еей! Возвратитесь<br>
			<div class='refren3'>к причалу,</div>
Вам надо ночью<br>
			<div class='refren3'>отдохнуть.</div>
А на рассвете,<br>
Когда затихнут<br>
			<div class='refren3'>ветра,</div>
Проснутся волны,<br>
И - снова в путь.<br>
<br>
II Голубые паруса,<br>
Вас тайфуны не<br>
			<div class='refren3'>сорвут.</div>
Голубые паруса,<br>
Вас в порту невесты<br>
			<div class='refren3'>ждут.</div>
И летят в дорогу<br>
			<div class='refren3'>вам</div>
Белых чаек голоса,<br>
Так бегите по волнам,<br>
Голубые паруса!<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
		<div class='refren1'>** * **</div>
<br>
<br>
<span class='bold'>[15] Ошибка.<br></span>
<br>
Об одном, прошу,<br>
	<div class='refren'>не сердись,</div>
Это просто была<br>
	<div class='refren'>ошибка.</div>
И давно уже улег-<br>
		<div class='refren1'>лись</div>
Чувства нежные,<br>
	<div class='refren'>словно скрипка.</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Да, ты первым любимым был<br>
И я верила, что ты любил<br>
Очень много таких девчонок.<br>
Уходи, уходи, скорей!<br>
Я простить не могу былого.<br>
Разве можно любить таких, как ты,<br>
Разве можно любить такого?<br>
<br>
II За окном всё дожди, дожди.<br>
Может, смоют в душе твой след.<br>
Я прошу, навсегда уйди.<br>
Я простить не сумею, нет.<br>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
<br>
III Отчего ты молчишь сейчас?<br>
Говоришь, что впервые любишь.<br>
А подумал ли ты хоть раз<br>
Сколько юных сердец ты губишь?<br>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
	<div class='refren2'>* * *<br></div>
<br>
<br>
<span class='bold'>[16] Смешное сердце<br></span>
<br>
I Смешное сердце, ве-<br>
ришь ты, как прежде<br>
В большое небо, в солнеч-<br>
				<div class='refren2'>ный рассвет.</div>
Смешное сердце, не верь слепой<br>
				<div class='refren2'>надежде.</div>
Любовь уходит, а ты сту-<br>
		<div class='refren1'>чишь ей вслед.</div>
Смешное сердце, звёзды догорели.<br>
Трава завяла, вся земля в снегу<br>
Смешное сердце, ну что ты<br>
	<div class='refren'>в самом деле?</div>
Ты всё простило, а я<br>
		<div class='refren1'>так не могу.</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
А я ловлю на(+)лету,<br>
Озябшую листву я ловлю.<br>
Зову свою мечту, любовь свою<br>
				<div class='refren3'>зову.</div>
<br>
II Смешное сердце, не сердись<br>
				<div class='refren3'>не надо,</div>
Что я в обиде на тебя опять.<br>
Не верь словам, ведь знаю я<br>
				<div class='refren3'>и сам:</div>
Нельзя любовь увядшую догнать.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
А я ловлю на (+) лету<br>
Озябшую листву я ловлю.<br>
Зову свою мечту,<br>
Любовь смою зову.<br>
<br>
<br>
<span class='bold'>[17] Осень<br></span>
<br>
I Осень - она не<br>
			<div class='refren1'>спросит.</div>
Осень - она придёт<br>
Осень, она вопро-<br>
			<div class='refren1'>сом</div>
В синих гла-<br>
	<div class='refren'>зах</div>
		<div class='refren1'>замрёт.</div>
Осень дождями<br>
	<div class='refren1'>ляжет,</div>
Листьями заметёт<br>
По опустевшим<br>
		<div class='refren1'>пляжам</div>
Медленно побредёт.<br>
<br>
II Может быть, ты заметишь<br>
Вешнюю грусть листвы.<br>
Может быть, ты ответишь,<br>
Что вспоминаешь ты.<br>
Может, вот это небо,<br>
Синее, как вода?<br>
Что же ты раньше не был,<br>
Не приходил сюда?<br>
<br>
III Пусть мне приснится лето.<br>
Я тебе улыбнусь.<br>
А под бровями где-то<br>
Чуть затаилась грусть.<br>
Где-то под синью вёсен<br>
Кто-нибудь загрустит...<br>
Тихо ложится осень<br>
Листьями на пути.<br>
	<div class='refren1'>* * *<br></div>
<br>
<br>
<span class='bold'>[18] Берегу любовь<br></span>
<br>
I Шалью тёмню небо<br>
				<div class='refren3'>кутает</div>
Ночь осенняя и дождливая.<br>
И, наверно, кто-то дума-<br>
				<div class='refren3'>ет,</div>
Что я самая несчастли-<br>
				<div class='refren3'>вая.</div>
<br>
	<div class='refren1'><span class='i'><u>Припев:</u></span></div>
Берегу любовь от недоб-<br>
			<div class='refren2'>рых глаз.</div>
Ну, а добрые всё без слов<br>
			<div class='refren2'>поймут.</div>
Пусть дела порой разлу-<br>
			<div class='refren2'>чают нас.</div>
Ведь сады порой и <br>
			<div class='refren2'>зимой цветут.</div>
<br>
II Без тебя мне день годом кажется, <br>
Ну, а осенью ждать ещё трудней. <br>
Даже птицы в путь собира- <br>
				<div class='refren3'>ются</div>
Слышишь, я зову, прилетай<br>
				<div class='refren3'>скорей.</div>
<br>
	<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
	<div class='refren1'>______<br>
	______<br>
	______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[19] Соколёнок.<br></span>
<br>
I Разгулялася гроза<br>
На крутых, на горных склонах.<br>
Ночью выпал из гнезда<br>
Соколёнок, соколёнок.<br>
Я домой его принёс,<br>
Свил гнездо в кустах зелёных.<br>
Оперился и подрос<br>
Соколёнок, соколёнок.<br>
<br>
II Он подрос и осмелел<br>
И с мечтою затаённой<br>
В небо синее смотрел<br>
Соколёнок, соколёнок.<br>
И взлетел он по весне,<br>
И обратно с небосклона<br>
Прилетал всегда ко мне<br>
Соколёнок, соколёнок.<br>
<br>
III Вот опять летит он ввысь,<br>
В тучах солнцем озарённый.<br>
Обязательно вернись,<br>
Соколёнок, соколёнок...<br>
<br>
<br>
<span class='bold'>[20] Зимний сад.<br></span>
<br>
I Этот зимний сад ожил, как<br>
					<div class='refren3'>весной.</div>
Только для тебя, для тебя одной.<br>
Сможет всё студент } 2<br>
Сделать в час ночной.<br>
В час сложить момент } 2<br>
Звёзды снять рукой.<br>
<br>
II Тёплый месяц май!<br>
Сердце мне отдай,<br>
Подари любовь, тёплый месяц май!<br>
Зацветёт земля } 2<br>
Только не грусти!<br>
Только для тебя, для тебя одной<br>
Солнце заблестит.<br>
<br>
III Обниму тебя я за гибкий стан.<br>
Приласкай меня, словно голубка.<br>
А потом вдвоём } 2<br>
Мы пойдём гулять.<br>
Потому что мы } оба влюблены.<br>
<br>
<br>
<span class='bold'>[21] Баян.<br></span>
<br>
I Вечер наступил } 2, солнышко зашло }2<br>
Гитара мне поёт<br>
Странно и смешно.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Я давно стою }2 под твоим окном }2<br>
И тебе пою }2 про любовь свою.<br>
<br>
II Посмотри в окно }2, как сирень цветёт }2<br>
В роще за рекой соловей поёт.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Девушки на луг }2 с парнями идут }2<br>
Только нет тебя }2 с ними<br>
				<div class='refren3'>на лугу.</div>
<br>
III Если б знала ты }2 как тебя люблю }2<br>
Образ нежный твой в сердце я храню.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Только ты пойми меня правильно<br>
И ко мне приди обязательно.<br>
И тгда вдвоём }2 мы на луг<br>
				<div class='refren3'>пойдём.</div>
<br>
<br>
<span class='bold'>[22] Куда же вы спешите?<br></span>
<br>
I Высоко-высоко в небе светится звезда<br>
А под нею }2 мчатся поезда.<br>
Вдаль по рельсам бесконечным<br>
Мчатся всё быстрей.<br>
Эй, куда же вы спешите? Эй!<br>
<br>
II Что нам лето, что нам осень,<br>
Что зари пожар?<br>
Если каждый день заносит<br>
Нас на виражах.<br>
Мы забыли, как берёза<br>
Смотрится в ручей.<br>
Эй, куда же вы спешите? Эй!<br>
<br>
III В чём причина? Что случилось?<br>
Кто виновен в том,<br>
Что земляне разлучились<br>
Двигаться пешком?<br>
Лошадь больше не годится<br>
Веку скоростей.<br>
Эй, куда же вы спешите? Эй!<br>
<br>
IV Век событий и открытий<br>
Дорог нам и мил.<br>
Но постойте, посмотрите,<br>
Как прекрасен мир!<br>
Мир с озёрами и кликом<br>
Дальних журавлей...<br>
Эй, куда же вы спешите? Эй!<br>
<br>
V И одно мне, лишь одно мне<br>
Хочется суметь:<br>
Всю планету взять в ладони,<br>
Взять и рассмотреть.<br>
И сказать толпе огрмной<br>
Мчащихся людей:<br>
"Эй, куда же вы спешите? Эй!"<br>
<br>
<br>
<span class='bold'>[23] Есть.<br></span>
<br>
I Жил да был на белом свете<br>
Симпатичный парень - целых 20 лет (3)<br>
И твердил все годы эти,<br>
Что любви на белом свете вовсе нет.<br>
Но однажды он случайно<br>
Вдруг глазастую девчонку увидал (3)<br>
И назначил ей свиданье,<br>
И пришёл, и с нетерпеньем ожидал (3)<br>
<br>
		<div class='refren1'><span class='i'><u>Припев:</u></span></div>
А девчонка та - проказница<br>
На свиданье не показывается,<br>
Он и есть, и пить отказывается,<br>
А любовь-то есть, оказывается, есть (2)<br>
<br>
II Потерял он и покой, и сон,<br>
И голову на время потерял (3)<br>
Всё заветные слова для объяснения<br>
Ночами повторял (3)<br>
В каждой встречной незнакомке<br>
Всё девчонку ту глазастую искал, всё<br>
				<div class='refren3'>искал (2)</div>
И гвоздики, и фиалки, даже розы<br>
На свидание таскал, всё таскал (2).<br>
<br>
	<div class='refren1'><span class='i'><u>Припев:</u></span> А девчонка та .....</div>
		<div class='refren2'> - " - " - " - " -</div>
	<div class='refren'>У неё другой, оказывается есть (2)</div>
<br>
III А друзья его, приятели твердят,<br>
Что, мол, других полным-полно,<br>
 				<div class='refren3'>их полно (2)</div>
Только он к своей невстреченной<br>
Навстречу всё несется всё равно (3)<br>
Всё надеется, что вдруг, да разонра-
				<div class='refren3'>вится</div>
Девчонке тот другой (3)<br>
И придёт она к нему в конце кон-<br>
				<div class='refren3'>цов</div>
И скажет: "Здравствуй, дорогой!"<br>
<br>
		<div class='refren1'><span class='i'><u>Припев:</u></span> - " - " - " -</div>
			<div class='refren2'>- " - " - " -</div>
	<div class='refren'>От другого не отказывается,<br>
	А любовь-то есть, оказывается,</div>
				<div class='refren3'>есть, Есть!</div>
<br>
<br>
<span class='bold'>[24] Зелень лета.<br></span>
<br>
I Когда мы не вместе,<br>
Когда солнце где-то,<br>
Когда под ногами чужая земля.<br>
Нам тревожно, как детям<br>
Ждать от взрослых совета.<br>
Мы устали бояться неясности сна.<br>
<br>
II Дожди перемыли, ветра просушили<br>
Дороги к любимым в родные края.<br>
Словно птицы без крыльев,<br>
В нас без неба забылись<br>
Все открытые раньше дороги к сердцам<br>
<br>
III Но с первой грозою омоется небо<br>
И солнце лучами прогладит поля.<br>
И печаль нашу смоет<br>
Просветлевшее небо,<br>
Но не станет ронее чужая земля.<br>
<br>
<br>
<span class='bold'>[25] Лакей.<br></span>
<br>
I По пыльной дороге, закованный в цепи,<br>
Закованный в цепи преступник шагал.<br>
Он голые руки закинул за плечи.<br>
И что-то чуть слышно конвою<br>
				<div class='refren3'>шептал:</div>
<br>
II "Постой, погоди, мне идти уж нет мочи<br>
Постой, погоди, я тебе расскажу<br>
За что осудили прошедшей весною,<br>
За что эти тяжкие цепи ношу.<br>
<br>
III Родился в избушке у старой старушки<br>
И в город огромный работать пошёл<br>
Там много бродило оборванной черни<br>
Средь них я работу у графа<br>
				<div class='refren3'>нашёл.</div>
<br>
IV Работа у графа была не из лёгких,<br>
Работы у графа хватало на день.<br>
В свободное время брал в руки гитару<br>
И пел о своей о тяжёлой судьбе.<br>
<br>
V У графа дочь была Валентина<br>
Любимица графа и графских гостей.<br>
Она на рояле играла и пела<br>
Пленила лакея улыбкой своей.<br>
<br>
VI Тихий был вечер, луна серебрилась,<br>
Лиловою струйкой бил старый фонтан<br>
Она, Валентина, по саду гуляла<br>
И кто-то в саду на гитаре играл.<br>
<br>
VII Пошла Валентина на звуки гитары<br>
И в тихой аллее лакея нашла.<br>
Прижалась к нему своей девичьей грудью:<br>
"О, милый лакей, как люблю я тебя!"<br>
<br>
VIII Наутро лакея в тюрьму посадили<br>
За то, что графиню всю ночь целовал<br>
За то, что в нём чувство любви просыпа-<br>
				<div class='refren3'>лось,</div>
За то, что он славно на гитаре играл.<br>
<br>
IX О, граждане судьи, за что осудили?<br>
За то, что не граф я, а графский<br>
				<div class='refren3'>лакей!</div>
О, граждане судьи, одни вы забыли,<br>
Что чувство любви есть у<br>
			<div class='refren2'>всяких людей!"</div>
<br>
<br>
<span class='bold'>[26] Синяя вечность.<br></span>
<br>
I Море вернулось говором чаек,<br>
Песней прибоя рассвет пробудив.<br>
Сердце, как друга, море встречает.<br>
Сердце, как песня, летит из груди...<br>
<br>
		<div class='refren1'><span class='i'><u>Припев:</u></span></div>
О море, море! Преданным скалам<br>
Ты ненадолго подаришь прибой.<br>
Море, возьми меня в дальние дали<br>
Парусом алым вместе с собой!<br>
<br>
II Грустные звёзды в поисках ласки<br>
Сквозь синюю вечность летят до земли.<br>
Море навстречу им в детские сказки<br>
На синих ладонях несёт корабли.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
<br>
<span class='bold'>[27] Записка.<br></span>
<br>
I На последнем уроке по алгебре<br>
От мальчишки, сидящего близко,<br>
Вдруг приходит, скрываясь под парта-<br>
				<div class='refren3'>ми</div>
Сероглазой девчонке записка:<br>
<br>
		<div class='refren1'><span class='i'><u>Припев:</u></span></div>
Приходи в кино, я тебя буду ждать<br>
Если ты не придёшь,<br>
Я тебя всё равно буду ждать.<br>
Приходи ровно в 7, пусть и дождь и<br>
темно. Это новое совсем }2 хорошее кино.<br>
<br>
II Напрасно с билетами синими<br>
Постоял возле клуба мальчишка.<br>
И ресницы, покрытые инеем,<br>
И покрытое снегом пальтишко.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
III Я не знаю, чем всё это кончится,<br>
Может быть, всё начнётся сначала.<br>
Но мне хочется, ой, как хочется,<br>
Чтобы сердце мальчишки стучало:<br>
<br>
<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
<br>
<span class='bold'>[28] <u>Все равно.</u><br></span>
<br>
I. Я думал это все пройдет<br>
Пусть через месяц, через год<br>
А вышло всё наоборот<br>
И вот все ночи напролет<br>
<s>С</s> Грустя, смотрю к тебе в окно<br>
Тебе я знаю - все равно } 2 р.<br>
Ведь ты забыла все давно.<br>
<br>
II. Твой двор осенний гол и пуст<br>
В нем о весне прошедшей грусть<br>
А я войне туда боюсь,<br>
А вдруг с тобой и с ним столкнусь<br>
Когда спешите вы в кино<br>
Тебе я знаю - все равно } 2р.<br>
Ведь ты забыла все давно.<br>
<br>
III. Твердят друзья со всех сторон,<br>
Что, мол, девчонок миллион<br>
А я в одну тебя влюблен,<br>
Хотя тебе дороже он<br>
<br>
<br>
<span class='bold'>[29] Друг.<br></span>
<br>
I Я отбился совсем <br>
				<div class='refren3'>от рук.</div>
Не поможешь, те-<br>
	<div class='refren'>перь ты, друг,</div>
Потому что влюбил-<br>
			<div class='refren3'>ся я,</div>
А девчонка твоя.<br>
Знаю, третий я на<br>
			<div class='refren3'>пути,</div>
Знаю, должен с пути<br>
			<div class='refren3'>уйти.</div>
Только как вот такой<br>
			<div class='refren3'>вопрос:</div>
К ней я словно прирос.<br>
<br>
II Ты прости меня, старый друг. -<br>
Я касался девичьих рук,<br>
Целовал я её в горах<br>
И носил на руках.<br>
Я прошу, ты меня прости,<br>
Не могу я с пути уйти,<br>
Потому что, как жизнь, люблю<br>
Я девчонку твою.<br>
<br>
III Если друг, ты влюбился вдруг,<br>
И любви завертелся круг,<br>
Выбор делает пусть тогда<br>
Та девчонка сама.<br>
Если выбор на друга пал,<br>
Не бросайся тогда со скал,<br>
Если трудно, то улыбнись,<br>
Не мешать поклянись.<br>
	<div class='refren1'>______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[30] Тропинки.<br></span>
<br>
I Полюбила тебя давно<br>
Полюбила негаданно.<br>
А как встретились мы<br>
				с тобой</div>
Так пошло всё нелад-<br>
				но.</div>
<br>
	<div class='refren'><span class='i'><u>Припев</u> }2:</span></div>
Все тропинки по-<br>
	<div class='refren'>топтаны</div>
И трава вся<br>
	<div class='refren'>помята.</div>
Эта память<br>
	<div class='refren'>непрошена,</div>
Не весна <br>
	<div class='refren'>виновата.</div>
<br>
II Говорят, некрасивый ты<br>
Разлюбить все советуют,<br>
А девчонки - народ такой:<br>
Они просто завидуют.<br>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
<br>
III Ах, за что я люблю тебя?<br>
Ведь совсем некрасивый ты.<br>
А глаза твои ясные -<br>
Словно звёзды горят они.<br>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
	<div class='refren'>______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[31] Эти глаза<br>
		<div class='refren'>напротив.</div></span>
<br>
I Эти глаза напро-<br>
				<div class='refren2'>тив</div>
Калейдоскоп огней.<br>
Эти глаза напротив <br>
Ярче и всё теплей.<br>
Эти глаза напротив <br>
Чайного цвета.<br>
Эти глаза напротив <br>
Что это? Что это?<br>
<br>
		<div class='refren'><span class='i'><u>Припев:</u></span></div>
Пусть я впадаю, пусть<br>
В сентиментальность <br>
				<div class='refren3'>и грусть.</div>
Воли моей супротив <br>
Эти глаза напротив.<br>
Вот и свела судьба } 3 нас<br>
Только не подведи } 2<br>
Только не отведи глаз.<br>
<br>
II Эти глаза напротив <br>
Пусть пролетят года<br>
Эти глаза напротив<br>
Сразу и навсегда.<br>
Эти глаза напротив<br>
И больше нет разлук<br>
Эти глаза напротив <br>
Мой молчаливый друг.<br>
<br>
		<div class='refren'><span class='i'><u>Припев:</u></span></div>
Пусть я не знаю, пусть<br>
Радость свою или грусть.<br>
Мой неотступный мотив<br>
Эти глаза напротив.<br>
Вот и свела судьба } 3 нас<br>
Только не подведи } 2<br>
Только не отведи глаз.<br>
	<div class='refren'>______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[32] Если ты<br>
	словечко скажешь<br>
		<div class='refren'>мне</div></span>
<br>
I Стал быстрей <br>
кружиться шар <br>
		<div class='refren1'>земной</div>
Или просто шутишь ты со мной?<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Толи вечер, толи день,<br>
Толи солнце, толи тень:<br>
Всё смешалось будто бы во сне!<br>
Время года и число<br>
Забываю, как назло<br>
Если ты словечко скажешь мне!<br>
<br>
II Ты пройдёшь - я вслед тебе<br>
				<div class='refren2'>смотрю.</div>
Словно на весёлую зарю.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Толи ветер, толи пыль,<br>
Толи небыль, толи быль:<br>
Всё смешалось, будто бы во сне!<br>
Я не знаю, что со мной,<br>
В голове туман сплошной,<br>
Если ты словечко скажешь мне!<br>
<br>
III Ах, любовь - счастливая беда.<br>
От неё не скрыться никуда.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Толи дождик, толи<br>
			<div class='refren2'>снег,</div>
Толи слёзы, толи<br>
			<div class='refren2'>смех:</div>
Всё смешалось, будто <br>
			<div class='refren2'>бы во сне!</div>
Я из дома убегу,<br>
Всё на свете я смогу,<br>
Если ты словечко<br>
	<div class='refren1'>скажешь мне!</div>
	<div class='refren1'>______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[33] Чёт или нечёт.<br></span>
<br>
I Ветер скучает, ветки качает,<br>
Листья кружит в пути.<br>
Даже "09" не отвечает<br>
Где мне тебя найти.<br>
Улицы вдаль бегут.<br>
Где мне тебя найти?<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Так бывает в жизни часто<br>
Что плутает в жизни счастье<br>
Что оно играет с нами<br>
В "Чёт" ии "Нечёт".<br>
Только раньше или<br>
				<div class='refren3'>позже</div>
Счастье обойти меня<br>
				<div class='refren3'>не сможет,</div>
Рядышком пойдёт,<br>
				<div class='refren3'>пойдёт.</div>
<br>
II Фары мигают,<br>
Лица мелькают,<br>
Падает звёздный<br>
		<div class='refren2'>дождь.</div>
Я почему-то<br>
Шаг прибавляю<br>
Словно ты где-то<br>
		<div class='refren2'>ждёшь.</div>
Я прибавляю<br>
		<div class='refren2'>шаг,</div>
Словно ты где-то
				<div class='refren3'>ждёшь.</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
<br>
III Тихо ступая, ночь<br>
			<div class='refren3'>наступает,</div>
В окнах огонь погас.<br>
Трудно, конечно, я понимаю,<br>
Встретиться в первый раз.<br>
Но ведь сумели все<br>
Встретиться в первый раз.<br>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
	<div class='refren'>______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[34] Арифметика.<br></span>
<br>
I Если сперва<br>
	<div class='refren'>помножить</div>
Ну, а потом<br>
		<div class='refren1'>отнять,</div>
Можно тогда,<br>
	<div class='refren'>быть может,</div>
Что-то про нас <br>
		<div class='refren1'>понять.</div>
Нужно сложить<br>
	<div class='refren'>все наши споры,</div>
Отнять ненужные разговоры...<br>
	<div class='refren'>где ж тут любовь если пока</div>
		<div class='refren1'>Лишь арифметика?</div>
<br>
II К этому результату<br>
Приплюсовать все дни.<br>
Что ж ты исчез куда-то,<br>
Даже не позвонив?<br>
Мне говорят, что тебя видали<br>
Один раз с Любой, другой раз с Галей<br>
Где ж тут любовь, если пока<br>
		<div class='refren1'>Лишь арифметика?</div>
<br>
III Я разделить пыталась<br>
Сумму твоих тревог.<br>
Если бы ты хоть малость,<br>
Мне хоть чуть-чуть помог!<br>
Ты подойди и скажи три слова,<br>
Потом сто раз повтори их снова.<br>
Знать про любовь наверняка<br>
		<div class='refren1'>Вся арифметика.!</div>
	<div class='refren1'>______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[35] Зачем?<br></span>
<br>
I Зачем? Зачем ты<br>
	<div class='refren'>идёшь за мной</div>
Как будто нету<br>
	<div class='refren'>девчонки другой,</div>
Зачем? Зачем, ну<br>
	<div class='refren'>скажи, зачем</div>
Повторяешь "люблю"?<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Не надо больше ходить за мной,<br>
Не надо больше грустить, дорогой,<br>
Не надо спрашивать мой ответ:<br>
Ты же знаешь, что "нет".<br>
<br>
II А ты всё так же идёшь за<br>
				<div class='refren3'>мной,</div>
Как будто нету девчонки другой,<br>
Всё так же спрашиваешь меня,<br>
Люблю ли я тебя.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span></div>
		<div class='refren1'>______<br>
		______<br>
		______</div>
<br>
<br>
<span class='bold'>[36] Чудеса<br></span>
<br>
I У окна стою я, как у холста<br>
Ах, какая за окном красота!<br>
Словно кто-то перепутал цвета<br>
И Дзержинку и Манеж.<br>
<br>
А над Москвой вста- \ 2 <br>
	<div class='refren'>ёт зеленый восход,</div>
По мосту идёт<br>
	<div class='refren'>оранжевый кот,</div>
И лоточник у<br>
	<div class='refren'>метро продаёт</div>
Апельсины цвета беж. /<br>
<br>
II А в троллейбусах<br>
	<div class='refren'>мелькает окно.</div>
Пассажиры, как цветное<br>
		<div class='refren1'>кино.</div>
Мне, товарищи,<br>
поверьте, смешно<br>
Наблюдать в окошко<br>
			<div class='refren2'>мир!</div>
А этот негр из далёкой \ 2<br>
				<div class='refren3'>страны</div>
Так стесняется своей белизны!<br>
И рубают рядом с ним пацаны<br>
	<div class='refren'>Фиолетовый пломбир. /</div>
<br>
III И кивает головой постовой -<br>
Он сегодня ошарашен Москвой,<br>
Ничего он не поймёт, сам не<br>
				<div class='refren3'>свой,</div>
Словно рыба на мели.<br>
А я по улице лечу, хохочу - \ 2<br>
Мне любые чудеса по плечу.<br>
Фонари свисают - ешь - не хочу,<br>
Как бананы в Сомали. /<br>
		<div class='refren1'>______<br>
			______<br>
			______</div>
<br>
<br>
<span class='bold'>[37] Всё равно ты<br>
		<div class='refren'>будешь мой</div></span>
<br>
I Можешь на любовь не <br>
			<div class='refren2'>ответить,</div>
Обмануть мои сны.<br>
Только не забудь, что<br>
		<div class='refren2'>на свете</div>
Есть ещё колдуны.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Я тебя давно опоила<br>
Колдовскою травой.<br>
где бы ты не бегал,<br>
Что бы ты не делал -<br>
Всё равно ты будешь<br>
			<div class='refren2'>мой!</div>
Никуда не денешься,<br>
Влюбишься и женишься -<br>
Всё равно ты будешь мой!<br>
<br>
II Я луне взойти помешаю,<br>
Дождь накличу в саду,<br>
Ну, а ту, о ком ты мечтаешь<br>
Уведу, уведу.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
III Над землёй звезда загорится,<br>
Тронет ветер листву,<br>
И решишь ты сам покориться<br>
Моему колдовству.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span><br>
		______<br>
		______<br>
		______</div>
<br>
<br>
<span class='bold'>[38] Ах, Наташа<br></span>
<br>
I Нам бы лучше не <br>
дружить бы, не гу-<br>
			<div class='refren2'>лять бы,</div>
Не ходить бы нам<br>
			<div class='refren2'>с тобой</div>
На танцы в клубе.<br>
Ах, Наташа, ах, под-<br>
			<div class='refren2'>ружка,</div>
Вашу свадьбу<br>
За четыре переулка слы-<br>
			<div class='refren2'>шат люди.</div>
Ах, Наташа, вашу<br>
			<div class='refren2'>свадьбу</div>
За четыре переулка слышат<br>
			<div class='refren2'>люди.</div>
<br>
II Все танцуют, нехватает танцам<br>
				<div class='refren3'>места.</div>
И луна в окошко светит словно<br>
				<div class='refren3'>люстра.</div>
Ах, Наташа, ах, подружка, ах, невеста,<br>
Ты прости, что мне сегодня стало<br>
				<div class='refren3'>грустно.</div>
Ах, Наташа, ах, невеста,<br>
Ты прости, что мне сегодня стало<br>
				<div class='refren3'>грустно.</div>
<br>
III Я смеялась, танцевала, громко пела -<br>
Он смотрел такими серыми глазами<br>
Ах, Наташа, ах, подружка, что мне делать?<br>
Ну зачем ты за него выходишь замуж?<br>
Ах, Наташа, что мне делать:<br>
Ах, зачем ты за него выходишь<br>
					<div class='refren3'>замуж?</div>
<br>
<br>
<span class='bold'>[39] Я буду ждать<br>
		<div class='refren1'>тебя.</div></span>
<br>
I Я с тоской смотрю на<br>
			<div class='refren2'>бархан</div>
В глубь песков ушёл кара-<br>
			<div class='refren2'>ван.</div>
Злой санум заносит<br>
			<div class='refren2'>следы,</div>
Но всегда и везде пом-<br>
			<div class='refren2'>ни ты.</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Я буду ждать тебя<br>
Возле пальм у трёх дорог.<br>
Знаю я, вернешься ты<br>
Как бы ни был путь <br>
				<div class='refren2'>далёк.</div>
Не стану верить я<br>
Ни в судьбу, ни в гроз-<br>
			<div class='refren2'>ный рок.</div>
Всё равно дождусь тебя<br>
Возле пальм у трёх дорог.<br>
<br>
II Если ты собьёшься с<br>
				<div class='refren2'>пути</div>
На звезду Инан погляди -<br>
Это наш с тобой талисман,<br>
Он спасёт от песков караван.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<br>
III Снова белый лотос зацвёл.<br>
Что ж твой караванне пришёл?<br>
И, хотя надежд больше нет,<br>
Всё равно, даже тысячу лет.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span><br>
		* * *</div>
<br>
<br>
<span class='bold'>[40] Первая весна.<br></span>
<br>
I Если вдруг случится с тобою,<br>
Что зимою в январе<br>
Ты увидишь снег, но не белый<br>
А зелёный на дворе.<br>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Знай: пришла она -<br>
Первая весна,<br>
Лучшая весна,<br>
Что зовут любовью.<br>
Хорошо, когда<br>
Первая весна<br>
Остаётся в нас<br>
Раз и навсегда.<br>
<br>
II Если вдруг осенней <br>
			<div class='refren2'>порою</div>
Хлынет дождик про-<br>
			<div class='refren2'>ливной</div>
И тебе покажется<br>
			<div class='refren2'>зонтик</div>
Ярким солнцем над <br>
			<div class='refren2'>тобой.</div>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
<br>
III  Если же, словно горное<br>
			<div class='refren2'>эхо,</div>
Повторяешь в тишине<br>
Имя, что тебя так тревожит<br>
Наяву или во сне.<br>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span><br>
	* * *</div>
<br>
<br>
<span class='bold'>[41] Смешной<br>
		<div class='refren1'>паренёк.</div></span>
<br>
I У нас в переулке<br>
Над самой рекой<br>
Жил парень вих-<br>
		<div class='refren2'>растый</div>
И очень смешной.<br>
Сидел под окошком<br>
До самой зари<br>
И песенки мне,<br>
	<div class='refren'>как ромашки,</div>
			<div class='refren2'>дарил.</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span></div>
Про жаркий день,<br>
Про яркий снег,<br>
Про ночь, про<br>
солнце, про рассвет,<br>
Про то, что жить<br>
		<div class='refren2'>нам вечно,</div>
И про любовь, ко-<br>
		<div class='refren2'>нечно.</div>
<br>
II Однажды, увидев<br>
	<div class='refren'>того паренька</div>
Сказала: "Из песен не свяжешь венка<br>
Они поэтичны и очень<br>
				<div class='refren2'>нежны,</div>
Но мне эти песни <br>
			<div class='refren2'>совсем не нужны."</div>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
<br>
III Смешной паренёк<br>
	<div class='refren'>покраснел до волос</div>
Он песни свои,<br>
Как букетик, унёс.<br>
И день стал печален<br>
	<div class='refren'>и мрачен и тих.</div>
остался от песенок<br>
	<div class='refren'>только мотив.</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span> ла, ла...</div>
<br>
IV И дни, словно годы, тянулись, пока<br>
Не встретила снова того<br>
				<div class='refren3'>паренька.</div>
"Меня, - говорю я, - ругай и брани,<br>
Возьми моё сердце, а песни<br>
				<div class='refren3'>верни!"</div>
<br>
	<div class='refren'><span class='i'><u>Припев:</u></span><br>
	Про жаркий день,<br>
	Про яркий снег,<br>
	Про ночь, про солнце, про рассвет,<br>
	Про то, что жить нам вечно<br>
	И про любовь, конечно.</div>
	<div class='refren'>______<br>
	______<br>
	______</div>
<br>
<br>
<span class='bold'>[42] Вальс в ритме<br>
	<div class='refren1'>дождя.</div></span>
<br>
I Солнца не будет не жди<br>
				<div class='refren3'>не жди.</div>
Третью неделю льют	<br>
				<div class='refren3'>дожди,</div>
Третью неделю наш отряд<br>
С доброй погодой врозь.<br>
Словно из мелких-мелких <br>
				<div class='refren3'>сит</div>
Третью неделю моросит.<br>
Чтоб не погас у нас костёр,<br>
	<div class='refren'>Веток подбрось.</div>
<br>
II В мокрых палатках спят друзья.<br>
Только вожатым спать нельзя.<br>
Сосны качаются во мгле,<br>
Словно орган гудя.<br>
А у костра ни сесть, ни лечь.<br>
Как не устанет дождик сечь?<br>
Слушай, давай станцуем вальс<br>
	<div class='refren'>В ритме дождя.</div>
<br>
III В небе не виден звёздный свет,<br>
В небе просвета даже нет,<br>
А под ногами не паркет,<br>
А в основном вода.<br>
И согревает нас сейчас<br>
Этот смешной и странный вальс<br>
И вопреки всему горит<br>
	<div class='refren'>Наша звезда.</div>
<br>
	<div class='refren1'>______<br>
		______<br>
		______</div>
<br>
<br>
<span class='bold'>[43] Алёшкина любовь.<br></span>
<br>
I Говорят, что некрасиво, некрасиво (2).<br>
Отбивать девчонок у друзей своих.<br>
Это так, но ты с Алёшкой<br>
Несчастлива, несчастлива,<br>
А судьба связала крепко нас троих.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев:</u></span></div>
	<div class='refren'>Как же быть, как быть?<br>
	Запретить себе тебя любить?<br>
	Не могу я это сделать, не могу.</div>
Лучше мне<br>
	<div class='refren1'>уйти,</div>
Но без добрых<br>
нежных глаз<br>
	<div class='refren1'>твоих</div>
Мне не будет<br>
в жизни добро-<br>
	<div class='refren1'>го пути.</div>
<br>
II Часто быть<br>
с тобою рядом<br>
И не сметь<br>
сказать о главном<br>
этого не по-<br>
желаешь и<br>
		<div class='refren1'>врагу.</div>
Ну ответь мне<br>
"Нет" при встрече,<br>
чтобы стало<br>
сердцу легче.<br>
Я так жить,<br>
поверь мне, боль-<br>
ше не могу.<br>
<br>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
		<div class='refren3'>* * *</div>
<br>
<br>
<span class='bold'>[44] Товарщ<br></span>
<br>
I Я песней, как ветром,<br>
		<div class='refren1'>наполню страну,</div>
О том, как товарищ<br>
		<div class='refren1'>пошёл на войну.</div>
И северный ветер<br>
		<div class='refren1'>ударил в прибой,</div>
В сухой подорожник, в<br>
	<div class='refren'>траву зверобой.</div>
Прошёл он и плакал дру-<br>
		<div class='refren1'>гой стороной,</div>
Когда мой товарищ про-<br>
		<div class='refren1'>щался со мной.</div>
Но песня взлетела и голос окреп.<br>
Мы старую дружбу ломаем, как хлеб.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев:</u></span></div>
Чтоб дружбу товарищ пронёс по <br>
				<div class='refren3'>волнам,</div>
Мы хлеба горбушку - и ту пополам.<br>
Коль ветерлавинойй и песня лави-<br>
				<div class='refren3'>ной.</div>
Тебе половина, и мне половина-а.<br>
<br>
II Луна, словно репа, а звёзды - фасоль<br>
Спасибо, мамаша, за хлеб и за соль.<br>
Ещё тебе, мамка, скажу я верней:<br>
Хорошее дело - взрастить сыновей!<br>
Которые кучей сидят за столом,<br>
Которые могут идти напролом.<br>
И вот скоро сокол твой будет<br>
				<div class='refren3'>вдали.</div>
Ты круче горбушку ему посоли.<br>
<br>
		<div class='refren1'><span class='i'><u>Припев.</u></span></div>
				<div class='refren3'>* * *</div>
			<br>
<br>
<span class='bold'>[45] Аржак.<br></span>
<br>
I Вот шесть часов пробило<br>
Аржак идёт домой.<br>
Грузинские ребята кричат:<br>
			<div class='refren2'>"Аржак, постой!"</div>
Аржак остановился, <br>
Грузинские кругом.<br>
"Деритесь, чем хотите,<br>
Но только не ножом."<br>
<br>
II Аржак схватил дубину,<br>
Хотел он драться ей,<br>
Но в грудь ему вонзилось<br>
Четырнадцать ножей.<br>
"Извозчик, за рублёвку<br>
Гони ты лошадей!<br>
Я истекаю кровью от финок и ножей"<br>
<br>
III Вот белая палата и белая кровать,<br>
И доктор с медсестрою<br>
Берутся жизнь спасать.<br>
"... Спасайте, не спасайте<br>
Мне жизнь не дорога.<br>
Считался хулиганом, а дрался без<br>
				<div class='refren3'>ножа..."</div>
<br>
IV Вот шесть часов пробило<br>
с работы все идут.<br>
А Кольку Аржакова на кладбище несут.<br>
Гроб чёрный и дубовый<br>
Свинцовый перелив.<br>
Девчонки-хулиганки кричат:<br>
			<div class='refren2'>"Аржак, прости!"</div>
<br>
V "Прощаю, всё прощаю...<br>
Мне жизнь не дорога...<br>
Мне вечная могила,<br>
Мне вечная тюрьма..."<br>
	<div class='refren'>Когда тот гроб спускали,<br>
	Дрожала вся земля.<br>
	И мать с отцом рыдали<br>
	Над гробом Аржака.</div>
<div class='refren1'>______<br>
______<br>
______</div>
<br>
<br>
<span class='bold'>[46] Любовь.<br></span>
<br>
I Хотел с тобой одной всегда мечтать<br>
Хотел с тобой одной рассвет встре-<br>
				<div class='refren3'>чать.</div>
Но ты ушла с другим,<br>
И я опять один.<br>
2 { Как мог поверить я глазам твоим?<br>
<br>
II А завтра снова день<br>
		<div class='refren1'>и снова ночь.</div>
Никто не сможет<br>
	<div class='refren'>мне теперь помочь.</div>
Жестокий, страшный<br>
			<div class='refren2'>мир</div>
Любовь нам подарил.<br>
И сам же нас с \ 2.<br>
		<div class='refren1'>тобою разлучил. / </div>
<br>
III Что можешь ты вза-<br>
мен теперь мне дать?<br>
Что <s>солнце</s>, нужно от<br>
судьбы мне ожидать?<br>
Ни солнце, ни цветы<br>
мне больше не нужны.<br>
Хотя все так это смешно<br>
тебе я знаю все равно - 2 раза<br>
Ведь ты забыла все давно.<br>