<?php
//$title='Песенник Елены Мыльниковой, Иваново - Elena Mylnikova Handwritten songbook, Ivanovo, Russia, 1974';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Елена Мыльникова. Песенник. Иваново, 1974.<br>
<br>
Elena Mylnikova. Pesennik [Handwritten songbook]. Ivanovo, 1974 (In Russian).<br>
<br>
<span class='i'>Чистовой песенник, общая тетрадь в клетку 96 л. образца 1967 г.
	Не окончен: у некоторых песен вписан лишь заголовок, для текста
	оставлено место. В конце дан порядковый список песен из 100 номеров, но в песенник
	были внесены лишь 98, из которых четыре, идущие
	за песней №19 "Варшавский дождь", вырваны: "Деревянные лошадки", "Я еду к морю",
	песня без заголовка ("Закрыта тетрадка, захлопнута книжка...") и "Бежит река". "Деревянные лошадки"
	потом вписана заново.
Последней, другим почерком, внесена песня "Легенда о солнце";
она не включена в авторский список песен и внесена, очевидно, после составления списка.
	В тетрадь вложено несколько листов с черновыми записями песен и вырванный лист
	с песнями "Закрыта тетрадка, захлопнута книжка..." и "Бежит река". Всего,
	с учетом повторяющихся, 110 песен.

	В основном, песни начала 1970-х гг., много из репертуара ВИА "Цветы" и "Самоцветы".
	Составлен, вероятно, в 1974 г., так как много хитов 1973 г., есть песни 1974 г.,
	а более поздних песен, видимо, нет.<br>
<br>
	"Песня о моем городе" в основной песенник вписана дважды (№№ 39, 45).<br>
<br>
Прислал Сергей Рыжков из Иваново в ноябре 2020 г.

Нумерация песен наша, согласно фактическому содержанию. Пустые страницы не отсканированы. <br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="mylnikova1974" src="https://www.scribd.com/embeds/489602272/content?start_page=1&view_mode=slideshow&access_key=key-OTYPnf72cNwDyMGDu8aw" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Огни Москвы<br>
2. Где то далеко...<br>
3. Мгновения<br>
4. Кап, кап, кап...<br>
5. Любимый дом<br>
6. Спутались тропинки<br>
7. Зелен клен<br>
8. Не повторяется такое никогда<br>
9. Веселый пастух<br>
10. Не надо<br>
11. С любовью встретиться<br>
12. Звездочка моя ясная<br>
13. Черное-белое<br>
14. Ты идёшь<br>
15. Почему же ты замужем<br>
16. Не ходи замуж за железнодорожника<br>
17. Листья закружат<br>
18. Чернобровая дивчина<br>
19. Варшавский дождь<br>
20. Мираж<br>
21. За околицей<br>
22. Счастливый день<br>
23. Где и когда<br>
24.  Кто может знать<br>
25. Сколько счастья у людей<br>
26. А всё могло быть иначе<br>
27. Есть только миг<br>
28. Снега России<br>
29. Отчего<br>
30. Я пьян от любви<br>
31. Букет фиалок<br>
32. Мария<br>
33. Ксения<br>
34. Олеся<br>
35. Первая любовь<br>
36. Мелодия<br>
37. Прощальная песня<br>
38. Сядь со мною рядом<br>
39. Песня о моём городе<br>
40. Веточка рябины<br>
41. Все сначала<br>
42. Голубое с белым<br>
43. Морская песня<br>
44. Не грусти, пожалуйста<br>
45. Песня о моем городе<br>
46. Моя любовь<br>
47. Генералы песчаных карьеров<br>
48. Три холостяка<br>
49. Почтовый ящик<br>
50. Десять дней<br>
51. Мужчины<br>
52. Деревянные лошадки<br>
53. Александрия<br>
54. До любви один шаг<br>
55. Обида<br>
56. Цветочница Анюта<br>
57. Ну а лето продолжается<br>
58. Из далёкой дали...<br>
59. Честно говоря<br>
60. Любимые руки<br>
61. На земле живёт любовь<br>
62. Когда молчим вдвоём<br>
63. Есть глаза у цветов<br>
64. Я люблю танцевать<br>
65. Вторая молодость<br>
66. Нелюбимая<br>
67. Больше жизни<br>
68. Колыбельная<br>
69. Сарафанная молва<br>
70. Миражи<br>
71. Чудо-ветер<br>
72. Наши любимые<br>
73. Это Моска<br>
74. Вот какая беда<br>
75. Ты таким как все ребята...<br>
76. Как спешил к тебе я на свиданье<br>
77. Зима любви<br>
78. Ты и я<br>
79. Травы, травы<br>
80. Поговори со мной...<br>
81. Надежда...<br>
82. Где-то багульник на сопках цветёт...<br>
83. Год любви<br>
84. Поговори со мною мама<br>
85. Кнопочки баянные<br>
86. Любовь, как радуга<br>
87. Старые слова<br>
88. Трудное счастье<br>
89. Беда не беда<br>
90. Белый вальс<br>
91. Вся жизнь впереди<br>
92. У нас, молодых...<br>
93. Если сердцем молод<br>
94. Ты говоришь мне о любви<br>
95. Легенда о солнце<br>
<br>
Вложенные листы<br>
<br>
96. Издалёкой дали...<br>
97. Честно говоря<br>
98. Ива<br>
99. Наши любимые<br>
100. Это Москва<br>
101. Миражи (Без конверта, без письма...)<br>
102. Миражи<br>
103. Чудо-ветер<br>
104. Вот какая беда<br>
105. Как всё это объяснить<br>
106. Зима любви<br>
107. Обещаю не опаздывать<br>
108. Любимые руки<br>
109. Бежит река<br>
110. Закрыта тетрадка, захлопнута книжка...<br>
<br>
<hr>
<br>
<span class='bold'>Песенник<br>
Мыльниковой<br>
Елены.</span><br>
<br>
<br>
<span class='i'>F-dur</span><br>
<span class='bold'>[1] Огни Москвы</span><br>
<br>
	<div class='refren'>Огни Москвы<br>
 	Как реки, разливаются<br>
	Огни Москвы <br>
	Горят переливаются<br>
	Погаснут вдруг <br>
	И снова загораются<br>
	Огни Москвы.</div>
<br>
Если в самолёте ты летишь<br>
Если ты к столице приближаешься<br>
Если сверху на Москву глядишь<br>
Знаешь, что ...<br>
<br>
Даже если на краю земли<br>
Где чужой звездою небо мечено<br>
Вспомнишь непременно ты вдали<br>
Огоньки родные тихим вечером.<br>
<br>
	<div class='refren'>Огни Москвы<br>
 	Как реки, разливаются<br>
	Огни Москвы <br>
	Горят переливаются<br>
	Погаснут вдруг <br>
	И снова загораются<br>
	Огни Москвы.</div>
<br>
<br>
<span class='bold'>[2] Где то далеко...</span><br>
<br>
Я прошу хоть ненадолго<br>
Грусть моя ты покинь меня<br>
Облаком, сизым облаком<br>
Ты полети к родному дому<br>
Отсюда к родному дому<br>
<br>
Берег мой, окажись вдали<br>
Краешком, тонкой линией<br>
Берег мой, берег ласковый<br>
Ах, до тебя родной, доплыть бы,<br>
Доплыть бы хотя б когда-нибудь.<br>
<br>
	<div class='refren'>Где-то далеко, где-то далеко<br>
	Идут грибные дожди<br>
	Прямо у реки в маленьком саду<br>
	Созрели вишни, наклонясь до земли<br>
	Где-то далеко в памяти моей<br>
	Сейчас, как в детстве, тепло<br>
	Хоть память укрыта<br>
	Такими большими снегами.</div>
<br>
Ты, гроза, напои меня,<br>
Допьяна, да не до смерти.<br>
Вот опять, как в последний раз<br>
Я всё гляжу куда-то в небо<br>
Как будто ищу ответа<br>
<br>
Я прошу хоть ненадолго<br>
Грусть моя, ты покинь меня<br>
Облаком, сизым облаком<br>
Ты полети к родному дому<br>
Отсюда к родному дому.<br>
<br>
<br>
<span class='bold'>[3] Мгновения</span><br>
<br>
Не думай о секундах свысока<br>
Наступит время сам поймёшь наверное<br>
Свистят они, как пули у виска<br>
Мгновения, мгновения, мгновения<br>
<br>
Мгновения спрессованы в года<br>
Мгновения спрессованы в столетия<br>
И я не понимаю иногда<br>
Где первое мгновенье, где последнее<br>
<br>
У каждого мгновенья свой резон<br>
Свои колокола своя отметина<br>
Мгновенья раздают кому позор<br>
Кому бесславье, а кому бессмертие<br>
<br>
Из крохотных мгновений соткан дождь<br>
Течёт с небес вода обыкновенная<br>
И ты порой почти полжизни ждёшь<br>
Когда оно придёт, твоё мгновение<br>
<br>
Придёт оно большое, как глоток<br>
Глоток воды во время зноя летнего<br>
А вобщем надо просто помнить долг<br>
От первого мгновенья до последнего.<br>
<br>
<br>
<span class='i'>F-dur</span><br>
<span class='bold'>[4] Кап, кап, кап...</span><br>
<br>
Зелёною весной<br>
Под старою сосной<br>
С любимою Ванюша <s>вс</s>прощается<br>
Кольчугою звенит<br>
И нежно говорит<br>
"Не плачь, не плачь, Маруся-красавица"<br>
<br>
	<div class='refren'>Маруся молчит и слёзы льёт<br>
	От грусти болит душа её<br>
	Кап, кап, кап, из ясных глаз Маруси<br>
	Капают слёзы на копьё<br>
	Кап, кап, кап, из ясных глаз Маруси<br>
	Капают прямо на копьё.</div>
<br>
Студёною зимой<br>
Опять же под сосной<br>
С любимою Ванюша встречается<br>
Кольчугою звенит<br>
И нежно говорит:<br>
"Вернулся я к тебе раскрасавица".<br>
<br>
	<div class='refren'>Маруся от счастья слёзы льёт<br>
	Как гусли душа её поёт<br>
	Кап, кап, кап, из ясных глаз Маруси<br>
	Капают слёзы на копьё.<br>
	Кап, кап, кап, из ясных глаз Маруси<br>
	Капают прямо на копьё.</div>
<br>
<br>
<span class='i'>C-dur</span><br>
<span class='bold'>[5] Любимый дом</span><br>
<br>
И гомон птичьих гнёзд<br>
И блеск далёких звёзд<br>
И первый гром<br>
И первый дождь весенний<br>
И утренний туман<br>
И смех<br>
<br>
И грусть лесных озёр<br>
И вешних рек простор<br>
И смех берёз<br>
И плач печальной ивы<br>
И крики птичьих стай<br>
То мой любимый край<br>
Мой край любимый<br>
Дом родной<br>
<br>
<br>
<span class='i'>C-moll</span><br>
<span class='bold'>[6] Спутались тропинки</span><br>
<br>
Спутались тропинки<br>
У лесной сторожки<br>
Только почему-то<br>
Нет тебя и нет.<br>
На берёзах ветер<br>
Оборвал серёжки<br>
И рябина кровью<br>
Омывает след.<br>
<br>
	<div class='refren'>Там не за горами<br>
	Синие туманы,<br>
	Белые туманы<br>
	Застилают высь.<br>
	Встану утром рано,<br>
	Позову нежданно,<br>
	Только ты пожалуйста<br>
	Отзовись.</div>
<br>
Все тропинки леса,<br>
Все дорожки леса<br>
Не случайно сходятся<br>
У моих ворот.<br>
Будь и ты внимательна,<br>
Будь и ты внимательна<br>
Отыщи тропинку,<br>
Что ко мне ведёт.<br>
<br>
<br>
<span class='i'>C-moll</span><br>
<span class='bold'>[7] Зелен клен.</span><br>
<br>
На горi мой зелен клен, зелен клен<br>
Не мов чаклун вiн менi<br>
Даруе чары кожен день<br>
И бере мой зелен клен у полон<br>
Не мов чаклун у ночi девiчiй сон<br>
<br>
	<div class='refren'>Ворожило солнце у гаях<br>
	И теперь токоля я твоя<br>
	На горi трава зелена<br>
	Я токоля бiля клена<br>
	Наречена зоряна його</div>
<br>
Батьку мiй даремно ти не гукай<br>
Така вже доля моя<br>
Забула <s>ты</s> я своё имя<br>
Идуть дощi до то зелен клена сваты<br>
Я верю ёх рушником<br>
Зустрiчешь тi.<br>
<br>
	 <div class='refren'>Я даруе лiту бiлий снiг<br>
	 Бо теперь токоля я покiх<br>
	 Полонiвшi сни дiвочi<br>
	 Нам любовь чаруе очi<br>
	 То чоснусь у сердца попаде.</div>
<br>
<br>
<span class='bold'>[8] Не повторяется такое<br>
	<div class='refren1'>никогда</div></span>
<br>
В школьное окно <br>
Cсмотрят облака<br>
Бесконечным кажется урок<br>
Слышит, как скрипит <br>
Пёрышко слегка<br>
И ложатся строчки на листок.<br>
<br>
	<div class='refren'>Первая любовь<br>
	Звонкие года<br>
	В лужах голубых <br>
	Стекляшки льда<br>
	Не повторяется<br>
 	Не повторяется<br>
	Не повторяется такое никогда</div>
<br>
Песенка дождя "<br>
Катится ручьём<br>
Шелестят зелёные ветра<br>
Ревность без причин<br>
Споры ни о чём<br>
Это было будто бы вчера<br>
<br>
	<div class='refren'>Первая любовь, снег на проводах<br>
	В небе промелькнувшая звезда<br>
	Не повторяется, не повторяется<br>
	Не повторяется такое никогда.</div>
<br>
Первая любовь, школьные года<br>
В лужах голубых стекляшки льда<br>
Не повторяется, не повторяется,<br>
Не повторяется такое никогда.<br>
<br>
<br>
<span class='bold'>[9] Веселый пастух</span><br>
<br>
Говорят давно в молдавских сёлах<br>
Жил да был один пастух весёлый<br>
На заре вставал он с петухами<br>
Убирал всю горницу цветами<br>
И встречая каждый день с улыбкой<br>
Песенку свою играл на скрипке<br>
И от этой песенки старинной<br>
В пляс пускались горы и долины<br>
<br>
	<div class='refren'>Я це доля хороша, веселись поёт душа<br>
	Никогда не унывай, песню запевай</div>
<br>
В каждом доме парню были рады<br>
Девушки ловили его взгляды<br>
И прощаясь с каждой, он, целуя,<br>
Напевал ей песенку такую:<br>
В жизни песня хороша<br>
Веселись, поёт душа<br>
Никогда не унывай,<br>
Песню запевай<br>
<br>
Но однажды утром на рассвете<br>
Молодой пастух цыганку встретил<br>
На него лишь девушка взглянула<br>
За собой, как в омут, потянула<br>
Свадьбу восемь дней справляли<br>
Музыканты все играть устали<br>
А вино вовсю лилось рекою<br>
Жаль, что нас там не было с тобою.<br>
<br>
<br>
<span class='bold'>[10] Не надо</span><br>
<br>
Прежде, чем мне<br>
Скажешь: "Прощай."<br>
Чтобы расстаться потом<br>
К морю приди<br>
И у волны<br>
Тихо спроси об одном<br>
<br>
	<div class='refren'>Нужно ли нам,<br>
	Всё позабыв,<br>
	Стать вдруг чужими назавтра<br>
	Море вздохнув<br>
	Скажет тебе<br>
	Не надо, не надо, не надо.</div>
<br>
Прежде, чем мне<br>
Скажешь<br>
"Нет" или только "прости"<br>
Не торопись<br>
И об одном<br>
Гордое сердце спроси<br>
<br>
	<div class='refren'>Нужно ли нам,<br>
	Всё позабыв,<br>
	Стать вдруг чужими назавтра<br>
	Сердце тебе скажет в ответ<br>
	Не надо, не надо, не надо.</div>
<br>
<br>
<span class='bold'>[11] С любовью встретиться</span><br>
<br>
С любовью встретиться проблема трудная<br>
Планета вертится круглая, круглая<br>
Летит планета вдаль <br>
Сквозь суматоху дней<br>
Нелегко, нелегко полюбить на ней.<br>
<br>
	<div class='refren'>Звенит январская вьюга<br>
	И ливни хлещут упруго<br>
	И звезды мчатся по кругу<br>
	И шумят города<br>
	Не видят люди друг друга<br>
	Проходят мимо друг друга<br>
	Теряют люди друг друга<br>
	А потом не найдут никогда</div>
<br>
В любви ещё одна<br>
Задача сложная<br>
Найдёшь, а вдруг она<br>
Ложная, ложная<br>
Найдёшь обманную,<br>
Но в суматохе дней<br>
Нелегко, нелегко<br>
Разобраться в ней<br>
<br>
А где-то есть моя любовь сердечная<br>
Неповторимая, вечная, вечная<br>
Её давно ищу, но в суматохе дней<br>
Нелегко, нелегко повстречаться с ней.<br>
<br>
<br>
<span class='bold'>[12] Звездочка моя ясная</span><br>
<br>
Песни у людей разные<br>
А моя одна на века<br>
Звездочка моя ясная<br>
Как ты от меня далека<br>
<br>
	<div class='refren'>Поздно мы с тобой поняли<br>
	Что вдвоём вдвойне веселей,<br>
	Даже проплывать по небу,<br>
	А не то, что жить на земле.</div>
<br>
Облако тебя трогает<br>
Хочет от меня закрыть<br>
Чистая моя, строгая,<br>
Как же я хочу рядом быть<br>
<br>
	<div class='refren'>Поздно мы с тобой поняли,<br>
	Что вдвоём вдвойне веселей.<br>
	Даже проплывать по небу,<br>
	А не то, что жить на земле.</div>
<br>
Знаю, для тебя я не бог<br>
Крылья говорят не те<br>
Мне нельзя к тебе на небо<br>
Ах, прилететь.<br>
<br>
	<div class='refren'>Поздно мы с тобой поняли,<br>
	Что вдвоём вдвойне веселей.<br>
	Даже проплывать по небу,<br>
	А не то, что жить на земле.</div>
<br>
<br>
<span class='bold'>[13] Черное-белое</span><br>
<br>
Кто ошибётся, кто угадает,<br>
Разное счастье нам выпадает!<br>
Часто простое кажется вздорным,<br>
Черное - белым, белое - черным.<br>
<br>
Мы выбираем, нас выбирают, -<br>
Как это часто не совпадает!<br>
Я за тобою следую тенью<br>
Я привыкаю к несовпаденью<br>
<br>
Я привыкаю, я тебе рада.<br>
Ты не узнаешь, да и не надо!<br>
Ты не узнаешь и не поможешь, -<br>
Что не сложилось вместе не сложишь<br>
<br>
Счастье - такая трудная штука:<br>
То дальнозорко, то близоруко,<br>
Часто простое кажется вздорным,<br>
Черное - белым, белое - черным.<br>
<br>
<br>
<span class='bold'>[14] Ты идёшь.</span><br>
<br>
	<div class='refren'>Рядышком, рядышком ты идёшь<br>
	Песенку весело ты поёшь<br>
	Хлопают кажется в сто ладош<br>
	Сердце то стучит моё.</div>
<br>
Всё в тебе живёт семья и ты поёшь<br>
И в тебе играют сто огней<br>
Ах, никто на белом свете не поймёт<br>
В чём секрет души твоей<br>
То горюешь - не горюешь никогда<br>
То улыбку даришь мне дразня<br>
То с дружком моим танцуешь - вот беда<br>
И не смотришь на меня.<br>
<br>
Отчего меня ты губишь, для чего<br>
Видишь, я сгораю, как в огне<br>
"Ах, никто меня не любить, ах, никто!" -<br>
Ты вчера сказала мне.<br>
И лукава и забавна ты подчас<br>
Ну скажи: к чему весь этот смех<br>
Я тебе писал недавно в сотый раз<br>
Что люблю тебя навек.<br>
<br>
<br>
<span class='bold'>[15] Почему же ты замужем</span><br>
<br>
Здравствуй, солнечный город, <br>
Вот и встретились вновь<br>
Здравствуй, первая, гордая,<br>
Колдовская любовь<br>
А ты та и не та уже<br>
Почему не пойму, не пойму...<br>
Почему же ты замужем<br>
Почему, почему.<br>
<br>
Ты здесь крепко осела<br>
Здесь домашний уют<br>
Я ж подался на север<br>
Где норд-весты поют<br>
Там олень ходит замшевый<br>
В сизой дымке огня, да огня.<br>
Почему же ты замужем<br>
Вдалеке от меня.<br>
<br>
Мы здесь город построим<br>
Да, в таёжном краю<br>
Сосны высятся стройные,<br>
Как солдаты в строю<br>
Это был наш экзамен<br>
Сквозь метель и пургу, да пургу<br>
Почему же ты замужем<br>
Почему, почему.<br>
<br>
Мне здесь нечего делать<br>
Да и климат не тот<br>
Завтра в 0.29<br>
Улетит самолёт<br>
Я на всякий пожарный<br>
Два билета возьму, да возьму<br>
Почему же ты замужем<br>
Почему, почему.<br>
<br>
<br>
<span class='bold'>[16] Не ходи замуж за<br>
	 <div class='refren3'>железнодорожника</div></span>
<br>
А поезд движется, колёсами стучит<br>
А на перроне молча девушка стоит<br>
А она мила<br>
<br>
Ах, каждый вечер ждёт она его<br>
Ах, молодого машиниста своего<br>
А я кричу ей вслед: "Нет, нет, нет!"<br>
<br>
Не ходи ты замуж за него<br>
За молодого машиниста своего<br>
И я кричу ей вслед: "Нет, нет, нет!"<br>
<br>
А поезд движется колёсами стучит<br>
А на перроне молча девушка стоит<br>
А она мила<br>
<br>
<br>
<span class='bold'>[17] Листья <br>
			<div class='refren3'>закружат</div></span>
<br>
Листья закружат, листья закружат<br>
И улетят<br>
Очень мне нужен, очень мне нужен<br>
Синий твой взгляд.<br>
<br>
	<div class='refren'>Если ты любишь, если ты любишь<br>
	Так и скажи<br>
	<span class='i'>Gm Dm<br></span>
	Если не любишь, если не любишь <br>
	<span class='i'>A7<br></span>
	И письмо не пиши.</div>
<br>
Первое слово, первое слово<br>
Капля росы.<br>
А разговоры, а разговоры<br>
Лишь для красы.<br>
<br>
Снова приснятся, снова приснятся<br>
Мне соловьи<br>
Трудно признаться, трудно признаться<br>
Сразу в любви<br>
<br>
Если найдётся если найдётся <br>
Кто-то другой<br>
То отзовётся то отзовётся <br>
Сердце тоской.<br>
<br>
Листья закружат, листья закружат<br>
И улетят<br>
Очень мне нужен, очень мне нужен <br>
Синий твой взгляд.<br>
<br>
<br>
<span class='bold'>[18] Чернобровая <br>
			<div class='refren3'>дивчина</div></span>
<br>
Чернобровую дивчину<br>
Свою светлую кручину<br>
И наряд её венчальный<br>
Я рисую целый вечер<br>
<br>
	<div class='refren'>Наши встречи, наши встречи<br>
	До обидного случайны<br>
	Словно радость мне на плечи<br>
	Наши встречи Наши встречи</div>
<br>
Нарисованы актёры<br>
Музыканты и танцоры<br>
Отчего ж белее мела<br>
Их встревоженные лица<br>
<br>
	<div class='refren'>Так давайте веселиться<br>
	И кружиться в танце вместе<br>
	И пускай коб<s>р</s>зарь играет<br>
	Только свадебные песни</div>
<br>
Ясный месяц поразмыслив<br>
Превратился в коромысло<br>
Ты войди в мой дом под крышей<br>
В нарисованные двери<br>
<br>
	<div class='refren'>Никогда я не поверю<br>
	В то, что ты меня не слышишь<br>
	В то, что ты меня не любишь<br>
	Не поверю, не поверю</div>
<br>
<br>
<span class='bold'>[19] Варшавский <br>
			<div class='refren3'>дождь</div></span>
<br>
Ходит осень за окнами ...<br>
И никто не может помочь<br>
Гонит ветер<br>
Листвяную осень<br>
На Варшаву, на Варшаву,<br>
На Варшаву падает дождь.<br>
<br>
Ходит осень <s>холодная осень</s> дорогой печали<br>
А глаза словно серая ночь,<br>
И чего-то<br>
Мне ещё не сказали -<br>
На Варшаву, на Варшаву,<br>
На Варшаву падает дождь<br>
<br>
Ходит осень и зиму пророчит<br>
Только если ты любишь и ждёшь<br>
Хорошо хоть,<br>
Что осеннею ночью<br>
На Варшаву, на Варшаву,<br>
На Варшаву падает дождь<br>
<br>
<br>
<span class='bold'>[20] Мираж.</span><br>
<br>
В знойных песках караван идёт<br>
В знойных песках каждый день как год<br>
К синей реке припадёшь с трудом<br>
Миражи кругом, миражи кругом<br>
<br>
	<div class='refren'>И одно лишь знаю я,<br>
	И одно лишь помню я,<br>
	И в одно лишь верю я,<br>
	Что путь нелёгок наш.<br>
	Может ты - звезда моя,<br>
	Может ты - судьба моя,<br>
	Может ты - любовь моя,<br>
	А может быть - мираж.</div>
<br>
Стройные пальмы возникли вдруг<br>
А приглядись - лишь пески вокруг<br>
Лишь череда раскалённых дней<br>
До любви моей, до любви моей.<br>
<br>
Может быть наши сердца близки<br>
Может быть снова мне лгут пески<br>
Что ж я согласен искать твой след<br>
Десять тысяч лет, десять тысяч лет.<br>
<br>
Пусть над пустыней летят года<br>
Ты - мой оазис, моя вода<br>
Сквозь миражи, вопреки судьбе<br>
Я иду к тебе, я иду к тебе.<br>
<br>
<br>
<span class='bold'>[21] За околицей</span><br>
<br>
За околицей солнце клонится<br>
От берёзоньки веет тихо грусть<br>
Сердце девичье затуманилось<br>
Жду желанного не дождусь<br>
Сердце девичье затуманилось<br>
Жду желанного не дождусь<br>
<br>
Что ж ты милый мой<br>
В час назначенный<br>
На свидание наше не пришёл<br>
Позабыл меня, не заплачу я<br>
Мне в полях и одной хорошо<br>
Позабыл меня, не заплачу я<br>
Мне в полях и одной хорошо<br>
<br>
Никогда ещё не любила я<br>
И поверила всем твоим словам<br>
Ах, любовь, любовь,<br>
Ах не знала я<br>
Ты обманчива какова<br>
Ах, любовь, любовь,<br>
Ах не знала я<br>
Ты обманчива какова<br>
<br>
<br>
<span class='bold'>[22] Счастливый день</span><br>
<br>
У меня сегодня<br>
День такой счастливый<br>
Что не петь нельзя<br>
Ведь с любовью вместе<br>
К нам приходят песни<br>
Словно в дом друзья<br>
К тебе на встречу я пойду<br>
Сто дорог в одну сведу<br>
Сто ветров затихнут<br>
И рассветы вспыхнут<br>
Будет вся земля в цвету.<br>
<br>
	<div class='refren'>Я не верю, что бывает<br>
	У любви короткий век<br>
	Даже время отступает,<br>
	Если счастлив человек.</div>
<br>
Не могу представить<br>
Чтобы в жизни было<br>
Без счастливых дней<br>
Не могу поверить<br>
Что так близко берег<br>
У судьбы моей<br>
Хочу чтоб гром весенний был<br>
Чтобы дождь прозрачный лил<br>
Чтобы полной чашей <br>
Было счастье наше<br>
И чтоб каждый говорил:<br>
<br>
<br>
<span class='bold'>[23] Где и когда</span><br>
<br>
Где-то звезда ранняя светит<br>
Где-то летят вдаль поезда<br>
Где и когда<br>
Счастье нас встретит<br>
Где и когда, где и когда.<br>
<br>
Время идёт, но без любимых<br>
Тянутся дни, словно года<br>
Елси любовь встретить должны мы<br>
Где и когда, где и когда.<br>
<br>
Сердце найдёт к сердцу дорогу<br>
В небе взойдёт наша звезда<br>
Вот бы узнать раньше немного<br>
Где и когда, где и когда.<br>
<br>
<br>
<span class='bold'>[24] Кто может<br>
	<div class=refren>знать</div></span>
<br>
Кто может знать заранее<br>
Что станется с нами<br>
Как мы с тобой нашлись<br>
Для нас - тайна.<br>
<br>
	<div class='refren'>Случайно и горько<br>
	Хотя слишком долго<br>
	По разным дорогам<br>
	Друг к другу<br>
	Мы шли</div>
<br>
Кто может знать заранее<br>
Что станется с нами<br>
Как мы расстались вдруг<br>
Для всех тайна<br>
<br>
	<div class='refren'>Случайно и горько<br>
	Хотя слишком долго<br>
	Быть вместе не могут<br>
	Две чуждых души</div>
<br>
<br>
<span class='bold'>[25] Сколько счастья у <br>
	<div class='refren3'>людей</div></span>
<br>
Сколько в поле васильков<br>
Сколько звёзд и облаков<br>
Сколько звёзд и облаков<br>
С колько в мире песен есть<br>
Всех, конечно, и не счесть<br>
Всех, конечно, и не счесть<br>
<br>
	<div class='refren'>Мне и вам достанется<br>
	И ещё останется<br>
	И ещё останется</div>
		<div class='refren1'>Мне и вам достанется<br>
		И ещё останется<br>
		И ещё останется</div>
<br>
Сколько <s>в мире</s> на земле дорог<br>
Сколько в письмах нежных строк<br>
Сколько в письмах нежных строк<br>
Сколько разных дел вокруг<br>
Столько, что не хватит рук<br>
Столько, что не хватит рук.<br>
<br>
Сколько в мире снежных гор<br>
Сколько речек и озёр<br>
Сколько речек и озёр<br>
Сколько в небе журавлей<br>
Сколько счастья у людей<br>
Сколько счастья у людей<br>
<br>
	<div class='refren'>Мне и вам достанется<br>
	И ещё останется<br>
	И ещё останется</div>
<br>
<br>
<span class='bold'>[26] А всё могло быть <br>
	<div class='refren3'>иначе</div></span>
<br>
Потерялся любви след<br>
Не успело письмо в срок<br>
И померк для меня свет<br>
Как тебя потерять смог<br>
<br>
	<div class='refren'>Я потерпел неудачу<br>
	А всё могло быть иначе<br>
	А всё могло быть а всё могло быть<br>
	Иначе, иначе, иначе.</div>
<br>
Разлучило письмо нас<br>
Остановлен судьбы бег<br>
Как же мне без твоих глаз<br>
Одному вековать век.<br>
<br>
Мне покоя теперь нет<br>
Не прочла ты моих строк<br>
Затерялся любви след<br>
Не успело письмо в срок<br>
<br>
	<div class='refren'>Я потерпел неудачу<br>
	А всё могло быть иначе<br>
	А всё могло быть <br>
	А всё могло быть<br>
	Иначе, иначе, иначе.</div>
<br>
<br>
<span class='bold'>[27] Есть <br>
	<div class='refren1'>только</div>
		<div class='refren3'>миг</div></span>
<br>
Призрачно всё <br>
В этом мире бушующем,<br>
Есть только миг<br>
За него и держись<br>
Есть только миг <br>
Между прошлым и будущим<br>
Именно он <br>
Называется "жизнь".<br>
<br>
	<div class='refren'>Вечный покой <br>
	Сердце врядли обрадует<br>
	Вечный покой <br>
	Для седых пирамид<br>
	А для звезды,<br>
	Что сорвалась и падает<br>
	Есть только миг<br>
	Ослепительный миг.</div>
<br>
Пусть этот мир <br>
Вдаль летит сквозь столетия<br>
Но не всегда по дороге мне с ним<br>
Чем дорожу<br>
Чем рискую на свете я<br>
Мигом одним, только мигом одним.<br>
<br>
	<div class='refren'>Счастье дано<br>
	Повстречать иль беду ещё<br>
	Есть только миг, за него и держись<br>
	Есть только миг <br>
	Между прошлым и будущим,<br>
	Именно он называется жизнь.</div>
<br>
<br>
<span class='bold'>[28] Снега России</span><br>
<br>
Всех зим российских январи<br>
Я в сердце сберегу<br>
А пред глазами снегири<br>
Как гроздь рябины на снегу<br>
А пред глазами снегири<br>
Как гроздь рябины на снегу<br>
Снега России, снего России<br>
Где хлебом пахнет дым<br>
Зачем ты, память, больна снегами<br>
Больна снегами русских зим.<br>
<br>
	<div class='refren'>Когда от Родины вдали<br>
	Одной мечтой живу<br>
	Хочу зимы родной земли,<br>
	Чтоб сердце отогреть в жару<br>
	Хочу зимы родной земли,<br>
	Чтоб сердце отогреть в жару</div>
	<br>
Моя судьба, моя любовь,<br>
Далёкая земля<br>
Нельзя России без снегов<br>
А без России нам нельзя<br>
Нельзя России без снегов<br>
А без России нам нельзя<br>
Снега России, снего России,<br>
Где хлебом пахнет дым<br>
Зачем ты, память, больна снегами<br>
Больна снегами русских зим.<br>
<br>
<br>
<span class='bold'>[29] Отчего</span><br>
<br>
Отчего у тебя такие глаза<br>
И улыбка такая милая<br>
Отчего ты вся будто из сна<br>
Отчего ты такая красивая<br>
<br>
	<div class='refren'>Отчего, отчего,<br>
	Отчего мне так с тобой хорошо<br>
	Забываю про грусть любуясь тобой<br>
	Ты сыграя мне, сыграй мне и спой</div>
<br>
Ты мне очень и очень нравишься<br>
И я вовсе не шучу<br>
Почему же ты не оглянешься<br>
И не смотришь когда я смотрю<br>
<br>
Ты мне тихо играешь и тихо поёшь<br>
Про разлуку и чьи-то страдания<br>
Но когда, наконец ты всё поймёшь <br>
Ну пойми, хоть с большим опозда-<br>
				<div class='refren3'>нием.</div>
<br>
	<div class='refren'>Отчего, отчего,<br>
		Отчего мне так с тобой хорошо<br>
		Забываю про грусть любуясь тобой<br>
		Ты сыграя мне, сыграй мне и спой<br>
		Забываю про грусть любуясь тобой<br>
		Ты сыграя мне, сыграй мне и спой<br>
		Ты сыграя мне, сыграй мне и спой.</div>
<br>
<br>
<span class='bold'>[30] Я пьян<br>
			<div class='refren3'>от любви</div></span>
<br>
Брожу хмельной, с утра хмельной<br>
Но не вино, тому виной<br>
<br>
	<div class='refren'>Твердят друзья, что сошёл с колеи<br>
	Что пью всё время я,<br>
	А я пьян от любви<br>
	От слов её и взоров я пьян без вина<br>
	От улиц, по которым прошла она<br>
	Я пьян от шторы в квадрате окна<br>
	Окна, откуда мне улыбалась она<br>
	От белых скал прибрежных<br>
	Что в солнечный день<br>
	Её укрыли в тень.</div>
<br>
За всех плачу, а сам не пью<br>
То хохочу, то слёзы лью.<br>
<br>
Не пил вина, а пьяный в дым<br>
Ушла она, ушла с другим.<br>
<br>
	<div class='refren'>Твердят друзья, что сошёл с колеи<br>
	Что пью всё время я,<br>
	А я пьян от любви<br>
	От слов её и взоров я пьян без вина<br>
	От улиц, по которым прошла она<br>
	Я пьян от шторы в квадрате окна<br>
	Окна, откуда мне улыбалась она<br>
	От белых скал прибрежных<br>
	Что в солнечный день<br>
	Её укрыли в тень.</div>
<br>
<br>
<span class='bold'>[31] Букет фиалок</span><br>
<br>
Ты, уходя, оставляешь мне всегда<br>
Не поцелуй, а фиалок лишь букет<br>
Я хочу все цветы, все цветы эти сберечь<br>
Чтобы назвать их цветами наших<br>
			<div class='refren3'>встреч</div>
<br>
Я сберегу этот нежный дар любви<br>
Не увядать тем фиалкам никогда<br>
Только ты поскорей приходи и назови<br>
Радостный день нашей встречи <br>
			<div class='refren3'>навсегда</div>
<br>
<br>
<span class='i'>| F | B | C | F :||<br>
<br>
B | Bm | F | Dm | G | C | FB | F<sub>1й</sub> пауза<sub>2й</sub> |<br></span>
<br>
<br>
<span class='bold'>[32] Мария<br></span>
<br>
Много девушек хороших<br>
В жизни я встречал не раз<br>
Но такую, как Мария я увидел в первый раз<br>
У неё глаза такие,<br>
Что в словах не описать<br>
Но боюсь её увидеть, о любви своей сказать<br>
<br>
	<div class='refren'>Почему же мы с тобою<br>
	Не встречались под луной<br>
	Почему? А почему, а?<br>
	А потому! Да?! Ага!</div>
<br>
<br>
<span class='bold'>[33] Ксения<br></span>
<br>
Только осень наступила<br>
На другой женился милый<br>
И с гуцулкой синеокой<br>
Он расстался навсегда<br>
<br>
		<div class='refren'>Гуцулка Ксения<br>
		Я тебе на трембите<br>
		Лишь одной в целом мире<br>
		Расскажу про любовь</div>
<br>
Душа страдает<br>
Сердце жаром пылает<br>
...<br>
И не гаснет любовь<br>
<br>
	<div class='refren'>Гуцулка Ксения<br>
	Я тебе на трембите<br>
	Лишь одной в целом мире<br>
	Расскажу про любовь</div>
<br>
<br>
<span class='bold'>[34] Олеся<br></span>
<br>
Бывая буджаная<br>
Сердцом дорогая<br>
Чему так гороко<br>
Не могу я зразуметь<br>
Шкода за ранки мне<br>
Что в небе дорограет<br>
На всходе дня моего<br>
Я трону ружаветь<br>
<br>
	<div class='refren'>Ой шла ни коль ужо<br>
	Не вернешься, Олеся,<br>
	Бывай смуглявая<br>
	Коханая бывай.<br>
	Стою на ростанях бьелых<br>
	А с поднябесья<br>
	Самотным жавронком<br>
	Звенит и плача нам</div>
<br>
Пойшла покинувши<br>
Мне зорки и туманы<br>
Полын ни шла<br>
Смогу я путаных дорог<br>
Ко б я хвилиною<br>
Нанесенные раны<br>
Годами в сердце задушить<br>
Своим не мог<br>
<br>
<br>
<span class='bold'>[35] Первая любовь<br></span>
<br>
Я иду по тёмной улице,<br>
А в твоём окошке свет.<br>
Вижу голову, склонённую<br>
В незнакомый силуэт<br>
<br>
	<div class='refren'>Ты - любовь моя первая<br>
	Ты - любовь не счастливая<br>
	Видно нам не по пути с тобой<br>
	Ты не будешь со мной</div>
<br>
Как приеду я домой<br>
Сразу лягу на кровать<br>
Буду о тебе одной скучать<br>
Буду о тебе одной мечтать<br>
<br>
Я иду по тёмной улице<br>
А в глаза мне брызжет дождь<br>
Стоит только мне зажмуриться<br>
Рядом ты со мной идёшь<br>
<br>
	<div class='refren'>Ты - любовь моя первая<br>
	Ты - любовь не счастливая<br>
	Видно нам не по пути с тобой<br>
	Ты не будешь со мной</div>
<br>
<br>
<span class='bold'>[36] Мелодия<br></span>
<br>
Ты моя мелодия,<br>
Я твой преданный Орфей.<br>
Дни, что нами пройдены,<br>
Помнят свет нежности твоей.<br>
<br>
	<div class='refren'>Всё, как дым, растаяло,<br>
	Голос твой теряется вдали<br>
	Что тебя заставило<br>
	Забыть мелодию любви?</div>
<br>
Ты моё сомнение,<br>
Тайна долгого пути<br>
Сквозь дожди осенние<br>
Слышу я горькое "прости"<br>
<br>
	<div class='refren'>Боль прощенья знаю я<br>
	Голос твой теряется вдали<br>
	Что тебя заставило<br>
	Забыть мелодию любви.</div>
<br>
Ты моя мелодия<br>
Я твой преданный Орфей<br>
Дни, что нами пройдены<br>
Помнят свет нежности твоей<br>
<br>
	<div class='refren'>Стань моей Вселенною<br>
	Смолкнувшие струны оживи<br>
	Сердцу вдохновенному<br>
	Верни мелодию любви.</div>
<br>
<br>
<span class='bold'>[37] Прощальная песня<br></span>
<br>
Я этой песней хочу с тобой проститься<br>
Пусть лучше песня<br>
За меня всё объяснит<br>
Поверь я ни в кого<br>
Не мог влюбиться,<br>
Поверь я ни кого<br>
Не мог любить.<br>
<br>
	<div class='refren'>Любовь прошла, моя любовь прошла<br>
	Как не хватает<br>
	Этого мне чувства<br>
	Я от любви<br>
	Сгорал дотла<br>
	Прошла любовь<br>
	И на душе так грустно.</div>
<br>
Друзья хотят меня развеселить<br>
Друзья поют<br>
Веселые мне песни<br>
Я не хочу<br>
Я не могу тебя любить<br>
Ушла любовь и ты уходишь с песней<br>
<br>
	<div class='refren'>Забудь о всём, забудь о всём<br>
	А на любовь твою<br>
	Я не могу ответить<br>
	Любовь прошла<br>
	Как мимолётный сон<br>
	И с грустью<br>
	Вспоминаю я об этом</div>
<br>
<br>
<span class='bold'>[38] Сядь со мною рядом<br></span>
<br>
Сядь со мною рядом<br>
Рассказать мне надо<br>
В этот миг и напрямик тебе одной<br>
Что с первой встречи давней<br>
Ты была всегда мне<br>
Бесконечно милой и родной<br>
<br>
	<div class='refren'>Я люблю твой ясный взгляд<br>
	Простую речь.<br>
	Я люблю большую дружбу <br>
	Наших встреч<br>
	Сядь со мною рядом<br>
	Рассказать мне надо<br>
	Не скрывая, не тая, <br>
	Что я люблю тебя.</div>
<br>
Над рекою сонной<br>
Шепчут ветки клёна<br>
Этот миг для нас двоих... листва шумит<br>
Так тихо и невнятно<br>
Но сердцам понятно<br>
Всё, что тёплый вечер говорит<br>
<br>
<br>
<span class='bold'>[39] Песня о моём городе<br></span>
<br>
Мой белый город -<br>
Ты цветок из камня<br>
Омытый добрым солнечным дождём<br>
Как ветрами,<br>
Овеян ты веками<br>
Как песня, в сердце ты живёшь моём<br>
Мой тёплый город<br>
В переливах света<br>
И в зелени, и в звёздах, и в огнях<br>
Я так люблю,<br>
Когда живут рассветы<br>
На улицах твоих и площадях<br>
<br>
Мой нежный город,<br>
Свет мой негасимый<br>
Ты весь в моей, а я в твоей судьбе<br>
Так радостно<br>
Здесь встретиться с любим<s>ой</s>ым<br>
И вновь услышать песню о тебе.<br>
Мой белый город,<br>
Вечный, как сказанье<br>
Тебе наш труд и молодость, и смех<br>
И чувствую всегда<br>
Твоё дыханье<br>
Ты мой,<br>
		<div class='refren1'>ты наш,</div>
И ты открыт для всех<br>
<br>
Город мой родной!<br>
<br>
<br>
<span class='bold'>[40] Веточка<br>
	<div class='refren3'>рябины</div></span>
<br>
Веточку рябины<br>
К берегу прибило<br>
Я ли не жалела,<br>
Я ли не любила<br>
Только то, что было,<br>
Я не сберегла<br>
Только то, что было,<br>
В октябре отмыло<br>
Ливнем добела<br>
<br>
		<div class='refren'>Веточку рябины<br>
		На волне знобило<br>
		От обиды счёта<br>
		Я ли не забыла<br>
		Только то, что было,<br>
		Навсегда ушло<br>
		Только то, что было,<br>
		Поскорей остыло,<br>
		Снегом замело.</div>
<br>
Веточку рябины<br>
Осень загубила<br>
Мне любовь обманом<br>
Сердце не разбило<br>
Только то что было,<br>
В нём я сберегу<br>
Только то, что было,<br>
Светит, как рябина,<br>
Ярко на снегу<br>
<br>
<br>
<span class='bold'>[41] Все сначала</span><br>
<br>
Начать бы нам<br>
С тобой сначала.<br>
С весенней трепетной поры<br>
Когда всё пело и журчало<br>
Когда любовь звала, кричала,<br>
И солнце падало с горы...<br>
Начать бы нам, начать бы нам,<br>
Начать бы нам с тобой сначала<br>
<br>
Начать бы нам <br>
С тобой сначала,<br>
Когда ломала лёд река<br>
Когда судьба нас обручала<br>
Когда волна куда-то мчала<br>
И уплывали облака<br>
Начать бы нам, начать бы нам,<br>
Начать бы нам с тобой сначала<br>
<br>
Начать бы нам <br>
С тобой сначала<br>
Мы знали <span class='refren1'>о тебе</span><br>
И что нам сердце омрачало<br>
И что в кругу обид мельчало,<br>
И всё, к чему возврата нет<br>
Начать бы нам, начать бы нам<br>
Начать бы нам с тобой сначала<br>
<br>
Начать бы нам с тобой сначала<br>
Закрыть на прошлое глаза<br>
Чтоб всё былое замолчало<br>
Чтоб наша песня вновь звучала<br>
Но жаль, что сны вернуть нельзя<br>
Начать бы нам, начать бы нам,<br>
Начать бы нам с тобой сначала<br>
<br>
<br>
<span class='bold'>[42] Голубое с белым</span><br>
<br>
Уходят вдаль просторы русские<br>
Бегут в поля просёлки узкие<br>
Встают вокруг бескрайние леса<br>
И раскрываются над ними небеса<br>
<br>
	<div class='refren'>Голубое с белым - это поле с небом<br>
	Там, за полем, тёмные леса<br>
	Без конца и края ширь моя земная<br>
	Русские привольные места.</div>
<br>
Такая ширь, ничем не меряна<br>
Она судьбой самой доверена<br>
Мне без неё на свете не прожить<br>
Нас даже смерть не сможет <br>
			<div class='refren3'>разлучить</div>
<br>
	<div class='refren'>Голубое с белым - <br>
	Это поле с небом<br>
	Там, за полем<br>
	Тёмные леса<br>
	Без конца и края <br>
	Ширь моя земная<br>
	Русские привольные </div>
			<div class='refren2'>места.</div>
<br>
<br>
<span class='bold'>[43] Морская песня</span><br>
<br>
Ты меня проводишь до причала<br>
Ты положишь руки мне на грудь<br>
И нарочно скажешь без печали:<br>
"Разлюби меня, но не забудь."<br>
<br>
	<div class='refren'>Радость - это море, море - это горе.<br>
	В шторм, когда беснуется вода<br>
	Ты, луна с тобою, в жизни нет покоя<br>
	Ходят рядом счастье, счастье и беда</div>
<br>
Скоро шумный берег скроется из вида<br>
Скоро волны будут бить в набат<br>
Не давай волнам себя в обиду<br>
Волны малодушья не простят<br>
<br>
Вся земля, как будто на ладони<br>
Все слова весомее втройне<br>
Снова к<s>н</s> ночи солнце в море тонет<br>
Утром возвращается ко мне.<br>
<br>
	<div class='refren'>Радость – это море, <br>
	Море – это горе<br>
	В шторм, <br>
	Когда беснуется вода<br>
	Ты, луна с тобою,<br>
	В жизни нет покоя<br>
	Ходят рядом счастье, <br>
	Счастье и беда.</div>
<br>
<br>
<span class='bold'>[44] Не грусти, пожалуйста</span><br>
<br>
Кончается лето, кончается лето,<br>
Осталось каких-нибудь пара недель<br>
А солнца всё нету, а солнца всё нету<br>
И август прохладен, как синий апрель.<br>
Кончается лето, кончается лето<br>
А дождик печально стучит нам в окно<br>
По всем к сожаленью известным приметам<br>
Кончается лето, а было ль оно?<br>
<br>
	<div class='refren'>Не грусти, пожалуйста, <br>
	Лучше мне пожалуйся<br>
	На зарю ленивую, <br>
	Грустную, дождливую</div>
<br>
А может быть осень, а может быть осень<br>
Подарит нам несколько солнечных дней<br>
Давай-ка, об этом у ласточки спросим<br>
Наверное маленькой птице видней<br>
Зима наступает, зима наступает<br>
		<div class='refren1'>не было лета в сосновом краю</div>
Как странно, что каждый <br>
Из нас вспоминает прошедшее лето<br>
Как радость свою.<br>
<br>
	<div class='refren'>Эти дни нам дороги<br>
	Было лето всё-таки,<br>
	В месяцы дождливые<br>
	Были мы счастливые.</div>
<br>
<br>
<span class='bold'>[45] Песня о моем городе</span><br>
<br>
Мой белый город, ты цветок из камня,<br>
Омытый добрым солнечным дождём,<br>
Как ветрами, овеян ты веками,<br>
Как песня, в сердце ты живёшь моём.<br>
Мой тёплый город в переливах света,<br>
И в зелени, и в звёздах, и в огнях,<br>
Я так люблю, когда живут рассветы<br>
На улицах твоих и площадях<br>
<br>
Мой нежный город, свет мой негасимый<br>
Ты весь в моей, а я в твоей судьбе<br>
Так радостно здесь встретиться с любимым<br>
И вновь услышать песню о тебе<br>
Мой белый город, вечный, как сказанье<br>
Тебе наш труд и молодость, и смех<br>
И чувствую всегда твоё дыханье<br>
Ты мой, ты наш, и ты открыт <br>
			<div class='refren3'>для всех</div>
<br>
<br>
<span class='bold'>[46] Моя любовь</span><br>
<br>
Нежданно наступила<br>
Пришла ко мне любовь<br>
Что мне делать<br>
Кто спешит в кино<br>
А кто в театр с женой<br>
А я спешу чтоб встретиться<br>
			<div class='refren3'>с тобой</div>
<br>
	<div class='refren'>Жить как жил я прежде<br>
	Не могу, поверь мне<br>
	Не могу, поверь так жить<br>
	Расскажи, ответь мне<br>
	Как мне жить на свете<br>
	Как мне жить на свете без любви</div>
<br>
Выслушай меня<br>
Не отводи глаза<br>
Я люблю тебя, ты же знаешь<br>
Город спит давно<br>
А ты кричишь в окно:<br>
"Я люблю тебя лишь одного!"<br>
<br>
Стало легче жить<br>
После этих слов<br>
Что я слышал этой ночью<br>
Подарила ты мне слово "любовь"<br>
Только я женат уж между прочим<br>
<br>
<br>
<span class='bold'>[47] "Генералы песчаных карьеров"</span><br>
<br>
Печально чайки надо мной <s>летят</s> кружат<br>
Сюда пришли мои друзья<br>
Им не увидеть больше нежный взгляд<br>
Твои печальные глаза<br>
Зачем так рано ты ушла от нас<br>
Зачем покинула меня.<br>
<br>
Качает ветер на волне баркас<br>
Я на руках тебя несу<br>
О чём-то чайки плачут за кормой<br>
И нежно плещется волна<br>
Я вдаль от берега плыву с тобой<br>
И мне сочувствует волна<br>
<br>
Тебя целую я в последний раз<br>
И отдаю морской волне<br>
И слёзы льются у меня из глаз<br>
И руки тянутся к тебе<br>
Как больно сердцу моему в груди<br>
Зачем ушла моя любовь<br>
<br>
Остался берег далеко вдали<br>
И слёзы льются вновь и вновь<br>
Не утешай теперь меня волна<br>
Моя любовь к тебе ушла<br>
Она на свете у меня одна<br>
Моя любовь, моя душа.<br>
<br>
<br>
<span class='bold'>[48] "Три холостяка"</span><br>
<br>
Почему в рассветный час<br>
Соловьи будят нас<br>
Это всё по нашим планам<br>
		<div class='refren1'>не сейчас, не сейчас.</div>
Соловьи с утра поют<br>
Нам пора в институт<br>
И пускай в районном загсе<br>
Нас пока не ждут<br>
<br>
	<div class='refren'>Мы влюблённым не завидуем<br>
	Наша страсть наука<br>
	И она измены не прощает<br>
	Значит мы холостяки<br>
	Нам любовь - пустяки<br>
	Наши свадьбы и женитьбы<br>
	Далеки.</div>
<br>
И с гитарой под окном<br>
Мы поём но втроём<br>
В одиночку серенады<br>
Никому не поём<br>
Ходит с папами с утра<br>
В детский сад детвора<br>
Очень жаль что мы не папы<br>
Но пока не пора.<br>
	<br>
<br>
<span class='bold'>[49] Почтовый ящик</span><br>
<br>
Почтовый ящик открываю я с волненьем<br>
А вдруг он снова как и всю неделю пуст<br>
Ты мне не пишешь начиная с воскресенья<br>
Обидевшись на что-то, ну и пусть.<br>
<br>
	<div class='refren'>Хоть очень трудно мне<br>
	Без писем ласковых<br>
	И пусть молчания<br>
	Пророчат нам беду<br>
	Виниться, каяться<br>
	Я не подумаю<br>
	Я подожду, я подожду.</div>
<br>
Вода в реке всегда казалась мне прозрачною<br>
И хмурый день не навевал мне прежде грусть<br>
Но вот сегодня даже солнце в небе мрачное<br>
Молчишь, обидевшись на что-то, ну и пусть<br>
<br>
Вот окна на зиму закрыты и заклеены<br>
Сегодня, завтра, может выпасть первый снег<br>
Ещё вчера в друг друга были мы уверены<br>
Теперь осталась только память о весне.<br>
<br>
	<div class='refren'>Хоть очень трудно мне<br>
	Без писем ласковых<br>
	И пусть молчания<br>
	Пророчат нам беду<br>
	Виниться, каяться<br>
	Я не подумаю<br>
	Я подожду, я подожду.</div>
<br>
<br>
<span class='bold'>[50] Десять дней</span><br>
<br>
Десять дней, безоблачных и синих,<br>
Провели мы, как во сне, с тобой,<br>
Но порой перед судьбой бессильна<br>
Даже любовь.<br>
<br>
	<div class='refren'>Десять дней прошло,<br>
	И мы расстаться должны,<br>
	Десять дней,<br>
	Зачем они нам были нужны...<br>
	Десять дней, как птицы,<br>
	Улетевшие вдаль<br>
	Навсегда...</div>
<br>
Мы могли разрушить чьё-то счастье<br>
И своё на нём построить вновь...<br>
Но простить всё это нам не властна<br>
Даже любовь<br>
<br>
Он прошёл, одиннадцатый вечер,<br>
Словно двух сердец немая боль...<br>
И никто нам не подарит встречу<br>
Даже любовь...<br>
<br>
<br>
<span class='bold'>[51] Мужчины</span><br>
<br>
Пусть вороны гибель вещали,<br>
И кони топтали жнивьё,<br>
Мужскими считались вещами<br>
Кольчуга, седло и копьё.<br>
<br>
Во время военной кручины<br>
В полях, в ковылях, на снегу<br>
Мужчины,<br>
Мужчины,<br>
Мужчины<br>
Пути заступали врагу<br>
<br>
Пусть жёны в ночи голосили,<br>
И пролитой крови не счесть, -<br>
Мужским достоянием были<br>
Мужская отвага и честь<br>
<br>
Таится лицо под личиной,<br>
Но глаз пистолета свинцов<br>
Мужчины,<br>
Мужчины,<br>
Мужчины,<br>
К барьеру вели<br>
	<div class='refren'>подлецов</div>
<br>
<span class='bold'>Мужчины.</span><br>
<br>
Я слухам нелепым не верю, -<br>
Мужчины теперь говорят,<br>
В присутствии сильных немеют,<br>
В присутстии женщин сидят<br>
<br>
	<div class='refren'>О рыцарстве нет и помина, -<br>
	По-моему это враньё.<br>
	Мужчины,<br>
	Мужчины,<br>
	Мужчины<br>
	Вы помните званье своё!</div>
<br>
А женщина женщиной будет -<br>
И мать и сестра, и жена.<br>
Уложит она и разбудит,<br>
И даст на дорогу вина.<br>
<br>
	<div class='refren'>Проводит и мужа, и сына,<br>
	Обнимет на самом краю.<br>
	Мужчины,<br>
	Мужчины,<br>
	Мужчины,<br>
	Вы слышите песню мою?</div>
<br>
<br>
<span class='bold'>[52] Деревянные лошадки</span><br>
<br>
Ускакали деревянные лошадки<br>
Пароходики бумажные уплыли<br>
Мы из детства убегая без оглядки,<br>
Всё что надо, и не надо, позабыли.<br>
<br>
	<div class='refren'>Самодельные игрушки позабыты<br>
	Но об этом, но об этом не жалеем<br>
	Мы серьёзны, глубоки и деловиты<br>
	Мы старательно умнеем и взрослеем</div>
<br>
Принимаемся за трудную работу<br>
Привыкаем, привыкаем торопиться<br>
И не слышим, как порой за поворотом<br>
Простучат нетерпеливые копытца<br>
<br>
	<div class='refren'>Перегруженных делами, нас не троньте<br>
	Всё мотаемся мотаемся по свету<br>
	И не видим как порой на горизонте<br>
	Покачнётся легкий парус из газеты</div>
<br>
Ускакали деревянные лошадки<br>
Пароходики бумажные уплыли<br>
Мы из детства убегая без оглядки<br>
Всё что надо и не надо позабыли<br>
<br>
	<div class='refren'>Мы не знаем, что при первой неудаче<br>
	Только стоит, только стоит оглянуться<br>
	К нам лошадки деревянные прискачут<br>
	Пароходики бумажные вернутся</div>
<br>
<br>
<span class='bold'>[53] Александрия.</span><br>
<br>
[Текста в песеннике нет]<br>
<br>
<br>
<span class='bold'>[54] До любви один шаг</span><br>
<br>
Не просто жить на свете без любви<br>
И снова ищешь ты её вдали<br>
И вновь тоскуя и надеясь<br>
Зовёшь сквозь ливень и метель<br>
Но иногда бывает в жизни так<br>
Что от любви нас разделяет шаг<br>
Бывает так что ни к чему её<br>
Искать за тридевять земель. <br>
<br>
	<div class='refren'>А шар земной огромный шар<br>
		<div class='refren2'>сквозь годы и сквозь звёзды</div>
	И можно сделать этот шаг<br>
	Через минуту будет поздно<br>
	Мелькают дни, года спешат<br>
	И горевать ты будешь после<br>
	Что до любви был только шаг<br>
	А ты не сделал этот шаг<br>
	А ты не сделал этот шаг</div>
<br>
Лишь раз бывает этот миг в судьбе<br>
Когда до счастья только шаг тебе <br>
И этот миг неповторимый<br>
Ты непременно угадай<br>
Поверь когда-нибудь случится так<br>
Что между вами будет только шаг <br>
Без опоздания придёт любовь<br>
Лишь только ты не опоздай<br>
<br>
<br>
<span class='bold'>[55] Обида</span><br>
<br>
Земля покрыта белыми сугробами<br>
Морозом в речке скована вода<br>
А ведь могли сказать друг другу оба мы<br>
Такой любви уже не будет никогда<br>
<br>
Не знала я что он уйти отважится<br>
И с ним была насмешливо горда<br>
Ох, не напрасно с той поры мне кажется<br>
Такой любви уже не будет никогда<br>
Такой любви уже не будет никогда<br>
<br>
Зачем с плеча вы при обидах робите<br>
Зачем идёте молча кто куда<br>
Сильней любите тех кого вы любите<br>
Такой любви уже не будет никогда<br>
		<div class='refren1'>Сильней любите тех <br>
		Кого вы любите<br>
		Такой любви уже <br>
		Не будет никогда</div>
<br>
<br>
<span class='bold'>[56] Цветочница
			<div class='refren3'>Анюта</div></span>
<br>
И зимой и весной<br>
Аромат полевой<br>
И цветочная пыль в магазине<br>
Ни кузнец ни пилот<br>
От меня не уйдёт<br>
Без фиалок вплетённых в корзине.<br>
Сероглазый танкист<br>
И матрос и артист<br>
Все приходят ко мне за цветами<br>
Потому что цветы<br>
И любовь и мечты<br>
Это счастье взращённое нами<br>
<br>
	<div class='refren'>Зайдите на цветы взглянуть<br>
	Всего одна минута<br>
	Приколет розу вам на грудь<br>
	Цветочница Анюта.</div>
<br>
Но однажды весной<br>
Лейтенант молодой<br>
Целый час простоял в магазине<br>
Он фиалки купил<br>
А когда уходил<br>
Он унёс моё сердце в корзине<br>
Без любимого я <br>
И сама не своя<br>
Как томительно время проходит<br>
Я не знаю причин<br>
Только к нам в магазин<br>
Молодой лейтенант не приходит<br>
<br>
<br>
<span class='bold'>[57] Ну а лето продолжается</span><br>
<br>
Начинается лето<br>
Бьёт черёмуху дрожь<br>
Для чего мне всё это<br>
Ты сегодня не придёшь<br>
Наливается светом<br>
На смородине гроздь<br>
Для чего мне всё это<br>
Если мы с тобой врозь<br>
<br>
	<div class='refren'>Ну а лето продолжается<br>
	Надо мной не хочет сжалиться<br>
	И стоит пора прекрасная ясная<br>
	Ночью светит тихая луна<br>
	Под луной дорога белая<br>
	Что-то всё не то я делаю<br>
	Проглядела ненаглядного ладного<br>
	Долгим летом маюсь я одна</div>
<br>
Наклоняется ива<br>
Воду пьёт из пруда<br>
Без тебя быть счастливой<br>
Не сумею никогда<br>
Ночь приходит тревожа<br>
Сон упрямо гоня<br>
Ты наверное тоже<br>
Пропадаешь без меня<br>
<br>
<br>
<span class='bold'>[58]</span><br>
<br>
Из далёкой дали<br>
Шлю тебе письмо<br>
Ты пожмёшь плечами<br>
Получив его<br>
Ты меня забыла<br>
Время шло к тому<br>
Можно только удивляться<br>
Странному письму<br>
<br>
	<div class='refren'>Я тебя забыть не смог<br>
	Потому и шлю письмо<br>
	Но его писал не я<br>
	А любовь моя</div>
<br>
Вспомню синий вечер<br>
Свет туманных звёзд<br>
Разве я ту встречу<br>
Принимал всерьёз<br>
<br>
Встретились мы в первый<br>
И в последний раз<br>
А потом судьбы теченье<br>
Разлучило нас.<br>
<br>
Может твоё сердце<br>
Занято давно<br>
И слова в конверте выглядят смешно<br>
Но в одно я верю, что к тебе во сне<br>
Иногда приходит вечер<br>
Тот что снится мне<br>
<br>
<br>
<span class='bold'>[59] Честно говоря.</span><br>
<br>
Мы вам честно сказать хотим<br>
На девчонок мы больше не глядим<br>
Они всю жизнь нам разбивают сердца<br>
От них мучения нам без конца<br>
	<div class='refren'>Сколько можно им песни петь<br>
	Сколько можно капризы их терпеть<br>
	Быть под наркозом их пленительных глаз<br>
	И слышать каждый раз отказ, опять отказ.</div>
<br>
		<div class='refren1'>А как без них прожить<br>
		А ну скажи, скажи<br>
		Без них-то мы куда<br>
		Ну просто никуда<br>
		Недаром все века<br>
		Их носят на руках<br>
		И нам опять придётся<br>
		Руки подставлять</div>
<br>
Мы вам честно сказать должны<br>
Больше жизни девчонки нам нужны<br>
Ну кто нам скажет, что приходит весна<br>
Ну кто покоя нас лишит и сна<br>
	<div class='refren'>Кто разбудит в душе любовь<br>
	Кто заставит в мечту поверить вновь<br>
	Кто поцелует нас хотя б иногда<br>
	Кто с нами жизнь разделит раз и навсегда</div>
<br>
А как без них прожить а ну скажи, скажи<br>
Без них-то мы куда<br>
Ну просто никуда<br>
Недаром все века их носят на руках<br>
И мы опять готовы<br>
		<div class='refren2'>руки подставлять.</div>
<br>
<br>
<span class='bold'>[60] Любимые <br>
				<div class='refren3'>руки</div></span>
<br>
Вот опять ложится снег<br>
Ложится снег и сразу тает<br>
Синеглазый человек<br>
Тебя мне не хватает<br>
Не хватает белизны<br>
Ложится снег и сразу тает<br>
Не хватает тишины<br>
Тебя мне не хватает<br>
<br>
	<div class='refren'>Сквозь белые снеги<br>
	Сквозь серые вьюги<br>
	Скорей протяни мне<br>
	Любимые руки<br>
	Любимые руки родные</div>
<br>
На снегу твои следы<br>
Твои следы скрывает вечер<br>
Я бегу к тебе<br>
А ты спешишь ко мне навстречу<br>
Вот опять ложится снег<br>
И скрыть следы не может вечер<br>
Синеглазый человек<br>
Спешит ко мне навстречу<br>
<br>
<br>
<span class='bold'>[61] На земле <br>
				<div class='refren3'>живёт любовь</div></span>
<br>
[Текста в песеннике нет]<br>
<br>
<br>
<span class='bold'>[62] Когда молчим вдвоём.</span><br>
<br>
Разве может быть без снега вьюга<br>
Разве могут люди друг без друга<br>
Если от порога нас ведёт дорога<br>
Вместе от весны к весне<br>
Разве может быть любовь без грусти<br>
Разве от себя она отпустит<br>
Если<br>
<br>
	<div class='refren'>Да, я в любовь поверил<br>
	Когда молчим вдвоём<br>
	Как самый близкий берег<br>
	Молчание твоё</div>
<br>
Разве может быть зима без снега<br>
Разве может быть земля без неба<br>
Если ночью поздней зажигает звёзды<br>
Кто-то вдруг в твоём окне<br>
Разве может быть любовь без грусти<br>
Разве от себя она отпустит<br>
Если только люди верят, ждут и любят<br>
Взглядом ты ответишь мне!<br>
<br>
<br>
<span class='bold'>[63] Есть <br>
	<div class='refren1'>глаза </div>
				<div class='refren3'>у цветов.</div></span>
<br>
[Текста в песеннике нет]<br>
<br>
<br>
<span class='bold'>[64] Я люблю<br>
	танцевать</span><br>
<br>
[Текста в песеннике нет]<br>
<br>
<br>
<span class='bold'>[65] Вторая молодость</span><br>
<br>
[Текста в песеннике нет]<br>
<br>
<br>
<span class='bold'>[66] Нелюбимая.</span><br>
<br>
1. Небо-небушко<br>
Затуманилось.<br>
Сердце девушки<br>
Опечалилось,<br>
Запечалилось,<br>
Пригорюнилось,<br>
Словно вербушка<br>
Призадумалось...<br>
<br>
		<div class='refren1'>Нелюбимая, нелюбимая...<br>
		Кто ей это говорил!<br>
		Слово горькое<br>
		Сердцу гордому,<br>
		Как на память,<br>
		Как на память,<br>
		Как на память, подарил.</div>
<br>
2. Небо-небушко,<br>
Будь пласковей,<br>
Видишь девушка<br>
Как несчастлива...<br>
Ох, несчастлива,<br>
Да растеряна...,<br>
В красоте своей<br>
Не уверена.<br>
<br>
	<div class='refren1'>Нелюбимая, нелюбимая...<br>
	Кто ей это говорил!<br>
	Слово горькое<br>
	Сердцу гордому,<br>
	Как на память<br>
	Как на память<br>
	Как на память, подарил.</div>
<br>
3. Небо-небушко<br>
Проясняется.<br>
Сердце девушки<br>
Сомневается...<br>
Сомневается<br>
И надеется,<br>
Будто что-то вдруг<br>
Переменится.<br>
<br>
	<div class='refren1'>Нелюбимая, нелюбимая, -<br>
	Это ветер говорил.<br>
	Слово горькое<br>
	Сердцу гордому,<br>
	Как на память,<br>
	Как на память,<br>
	Как на память, подарил.</div>
<br>
	<div class='refren'>Нелюбимая, нелюбимая, -<br>
	Это ветер пошутил...</div>
<br>
<br>
<span class='bold'>[67] Больше жизни.</span><br>
<br>
Ничего-то ты не знаешь<br>
Про любовь мою,<br>
Как грущу и ожидаю,<br>
Как ночей не сплю,<br>
Потому, что больше жизни<br>
Я тебя люблю.<br>
<br>
Вновь и вновь пройду я мимо<br>
Не заговорю<br>
Вновь печаль свою незримо <br>
Я с тобой делю<br>
Потому что больше жизни<br>
Я тебя люблю.<br>
<br>
Может ты и знать не хочешь <br>
Про любовь мою<br>
Приходи хоть днём, хоть ночью,<br>
Двери отворю.<br>
Потому что больше жизни<br>
Я тебя люблю.<br>
<br>
Ничего-то ты не знаешь <br>
Про любовь мою,<br>
Как грущу и ожидаю,<br>
Как ночей не сплю. <br>
<br>
<br>
<span class='bold'>[68] Колыбельная.</span><br>
<br>
Какую песню спеть тебе, родная<br>
Спи, ночь в июле только шесть часов.<br>
Тебя, когда ты дремлешь, засыпая,<br>
Я словно колыбель качать готов<br>
Я словно колыбель качать готов,<br>
Спи, ночь в июле только шесть часов.<br>
<br>
"Спокойной ночи", - говорю я снова<br>
И верую, что не настанет дня<br>
Когда тебе два этих тихих слова<br>
Промолвит кто-нибудь поздней меня<br>
Спи, ночь в июле только шесть часов<br>
<br>
Пусть милая тебе спокойно спится,<br>
А я пока долину осмотрю.<br>
Скажу, чтоб вовремя запели птицы<br>
Задую звёзды и зажгу зарю<br>
Спи ночь в июле только шесть часов.<br>
Спи ночь в <br>
		<div class='refren1'>июле только </div>
					<div class='refren3'>шесть часов.</div>
<br>
<br>
<span class='bold'>[69] Сарафанная <br>
				<div class='refren3'>молва</div></span>
<br>
Без конверта, без письма<br>
Весть ко мне пришла сама<br>
будто следом за тобой<br>
Ходит парень удалой<br>
<br>
	<div class='refren'>Говорят, что мол не зря<br>
	Слухом полнится земля<br>
	Только мне трын-трава<br>
	Сарафанная молва</div>
<br>
Сарафанная молва<br>
Ох, колючие слова<br>
Будто в дальней стороне<br>
Ты грустишь не обо мне<br>
<br>
Толи правда<br>
Толь намёк<br>
Громче крика шепоток<br>
Что на свадьбе на твоей<br>
Пир горой шёл десять дней<br>
<br>
<br>
<span class='bold'>[70] Миражи<br></span>
<br>
Ворвалась в дом весна<br>
Грачиным криком<br>
Запела вдруг листва<br>
Звончее скрипок<br>
И будто мираж<br>
В песках пустыни<br>
Сиянье ваших глаз<br>
В моей квартире<br>
<br>
<div class='refren'>Миражи - плод моих фантазий<br>
	Миражи - ваш приход прекрасен<br>
	Пусть мираж по утру растает<br>
	Счастлив кто мечтает</div>
<br>
Средь шумных горожан<br>
В воскресный вечер<br>
Под окнами <span class='refren1'>бывают встречи</span><br>
Но сколько сотен раз<br>
Лишь мы встречались<br>
Как будто бы мираж вы растворялись<br>
<br>
Молчу, спугнуть боясь<br>
Виденье это<br>
Вдруг снва обманусь<br>
Игрою света<br>
Но рядом мой мираж<br>
Реальным стал он<br>
А сколько лет мне вас<br>
Недоставало.<br>
<br>
<br>
<span class='bold'>[71] Чудо-ветер<br></span>
<br>
Над озёрами, морями<br>
Пролетает чудо-ветер<br>
То тайгу накроет снегом<br>
То вихры поднимет детям<br>
С тополями хороводит<br>
Он летая по России<br>
И меня с собою водит<br>
В этот вечер синий-синий<br>
<br>
	<div class='refren'>Кружит ветер над полями<br>
	Старой мельницей крылатой<br>
	А вдали внизу под нами<br>
	Про любовь поют девчата<br>
	Отдохни затихни ветер<br>
	Подожди меня на крыше<br>
	Есть девчонка на примете<br>
	Пусть она меня услышит</div>
<br>
Скоро синь настанет снова<br>
Мне пора лететь с тобою<br>
Я скажу ей только слово<br>
И возьму её с собою<br>
А когда придёт затишье<br>
Крикну вслед я чудо-ветру<br>
Не рассказывай другому<br>
Сказку эту, сказку эту.<br>
<br>
<br>
<span class='bold'>[72] Наши<br>
				<div class='refren3'>любимые</div></span>
<br>
Не обижайте любимых<br>
			<div class='refren3'>Упрёками</div>
Бойтесь казаться любимым<br>
			<div class='refren3'>жестокими</div>
Очень ранимые, очень ранимые<br>
Наши любимые
<br>
Ради высокой любви мы обязаны<br>
Помнить что с нами пожизненно связаны<br>
Нитью незримою, нитью незримою<br>
Наши любимые<br>
<br>
Пусть наша жизнь<br>
	<div class='refren'>не течение плавное</div>
Только бы в ней было самое<br>
			<div class='refren3'>главное</div>
Сердцем хранимые<br>
Сердцем хранимые<br>
Наши любимые.<br>
<br>
<br>
<span class='bold'>[73] Это Моска<br></span>
<br>
Ты моя судьба<br>
Ты моя любовь<br>
С детских лет ты сердцу дорог<br>
Всё, чем я живу<br>
Связано с тобой<br>
С именем твоим, мой город<br>
<br>
		<div class='refren1'>Прямые проспекты<br>
		И башни старинные<br>
		Это Москва<br>
		Громады высотных домов<br>
		И Неглинная<br>
		Это Москва<br>
		И звёзды салюта<br>
		Над площадью Красною<br>
		Это Москва это Москва<br>
		И все мы похожие<br>
		Чем-то и разные<br>
		Это Москва</div>
<br>
Я ещё найду<br>
Лучшие слова<br>
Для тебя моя столица<br>
Мне в любом краю<br>
Радостно Москва<br>
Знать, что я твоя частица<br>
<br>
<br>
<span class='bold'>[74] Вот <br>
			<div class='refren1'>какая</div>
					<div class='refren3'>беда</div></span>
<br>
По соседству твой класс<br>
Ты сидишь у окна, ты сидишь у окна<br>
Как обидно что нас<br>
Разделяет стена<br>
<br>
	<div class='refren'>Перемена мала, я смолчу как всегда<br>
	Очень плохи дела, вот какая беда</div>
<br>
Мы с тобою идём<br>
После школы вдвоём<br>
Но молчанья стена<br>
Между нами видна<br>
	<div class='refren'>Я забыл все слова, что берег для тебя<br>
	Очень плохи дела, хуже день ото дня</div>
<br>
А в часы вечеров<br>
Стены наших домов<br>
Встанут новой стеной<br>
Между мной и тобой<br>
<br>
	<div class='refren'>Сразу столько преград не встречал никогда<br>
	Но пути нет назад вот какая беда</div>
<br>
<br>
<span class='bold'>[75]<br></span>
<br>
Ты таким как все ребята<br>
До сих пор казался мне<br>
И самой мне непонятно<br>
Что я помню о тебе<br>
	<div class='refren1'>Почему-то стало трудно<br>
	Мне с тобою говорить<br>
	Я не знаю что и думать<br>
	Как всё это объяснить</div>
<br>
Ты звонишь мне вечерами<br>
Без причины, просто так<br>
Может это знак вниманья<br>
Но какой-то странный знак<br>
	<div class='refren1'>Говоришь со мною грубо<br>
	И зачем тогда звонить<br>
	Я не знаю что и думать<br>
	Как всё это объяснить</div>
<br>
Ты меня везде встречаешь<br>
В школу мы идём вдвоём<br>
Может это всё случайно<br>
По соседству мы живём<br>
	<div class='refren1'>Береги любой минутой<br>
	Стал со мною говорлив<br>
	Я не знаю что и думать<br>
	Как всё это объяснить</div>
<br>
<br>
<span class='bold'>[76]<br></span>
<br>
Как спешил к тебе я на свиданье<br>
И опять намного опоздал<br>
Знаю что мне нет оправданья<br>
Это я прочёл в твоих глазах<br>
С этой спешкой просто нету сладу<br>
Всюду я пытаюсь успевать<br>
Но боюсь теперь, что на свадьбу<br>
Тоже умудрюсь я опоздать<br>

		<div class='refren1'>Да, да, да, <br>
		дорогая<br>
		Ты меня не ругай<br>
		Если я опоздаю<br>
		Свадьбу ты не отменять<br>
		Да, да, да, <br>
		Добиваться<br>
		Нелегко руки твоей<br>
		Нелегко дожидаться<br>
		Наших дней<br>
		Счастливых дней<br>
		Да, да, да,<br>
		Дорогая<br>
		Всё я понял теперь<br>
		Да, да, да, <br>
		Обещаю<br>
		Не опаздывать к тебе</div>
<br>
	<div class='refren'>Никогда!</div>
<br>
<br>
<span class='bold'>[77] Зима любви<br></span>
<br>
К нам в любовь пришли<br>
К нам в любовь пришли<br>
Трудные дни зимы<br>
Нас они нашли<br>
Нас они нашли<br>
Хоть их не ждали мы<br>
<br>
		<div class='refren1'>И стали другими<br>
		Ещё не чужими<br>
		Но что-то в забвенье ушло<br>
		Как будто бы снегом<br>
		Нагрянувшим с неба<br>
		Дорогу любви замело<br>
		Мы вроде всё те же<br>
		Всё будто как прежде<br>
		Хотя всё не так уж давно<br>
		И стали другими<br>
		Ещё не чужими<br>
		Но кем же нам стать суждено</div>
<br>
Но промчатся дни<br>
Но промчатся дни<br>
Минует зима сама<br>
Видно нет любви<br>
Видно нет любви<br>
Где б ни прошла зима<br>
<br>
		<div class='refren1'>Пускай мы другие<br>
		Но мы не чужие<br>
		Доуг другу так много открыв<br>
		Наверно с любовью
		Бывает как с морем<br>
		Отлив снова будет прилив<br>
		Мы знаем конечно<br>
		Всё будет как прежде<br>
		Как бывало до этой зимы<br>
		И может даже<br>
		Смеясь мы расскажем<br>
		Какими зимой были мы.</div>
<br>
Как всегда в метель<br>
Как всегда в метель<br>
Нам нелегко идти<br>
Только наш апрель<br>
Только наш апрель<br>
Где-то уже в пути<br>
<br>
		<div class='refren1'>Мы знаем конечно<br>
		Всё будет как прежде<br>
		Как было до этой зимы<br>
		И может даже<br>
		Смеясь мы расскажем<br>
		Какими зимой были мы</div>
<br>
<br>
<span class='bold'>[78] Ты и я<br></span>
<br>
В вальсе небесном мы с тобой<br>
Мчимся сквозь облака<br>
Ты, как пушинка<br>
Ты в ветра порыве легка<br>
Кажется, будто бы мы одни<br>
Ты и я, я и ты<br>
В небо взлетаем и падаем вдруг<br>
Чтоб захватило дух.<br>
<br>
Птицы поют весну наполняя<br>
Сотнями нот<br>
И в вихре вальса<br>
Кружится их хоровод<br>
С нами танцует вся земля<br>
Я и ты, ты и я,<br>
В небо взлетаем и падаем вдруг<br>
Чтоб захватило дух.<br>
<br>
В вальсе небесном мы<br>
Пролетаем сквозь <s>облака</s> наши сны<br>
И чутким сердцем мы слышим<br>
Дыханье<s>м</s> весны<br>
Кажется, будто бы мы одни<br>
Ты и я, я и ты<br>
В небо взлетаем и падаем вдруг<br>
Чтоб захватило дух.<br>
<br>
<br>
<span class='bold'>[79] Травы, травы<br></span>
<br>
Месяц свои блёстки<br>
По лугам рассыпал<br>
Стройные берёзки<br>
Стройные берёзки<br>
Что-то шепчут липам<br>
<br>
	<div class='refren'>Травы травы травы не успели<br>
	От росы серебряной согнуться<br>
	И такие нежные напевы, ах,<br>
	Почему-то прямо в сердце льются</div>
<br>
Лунною тропою на свиданье еду,<br>
Тихо сам с собою<br>
Тихо сам с собою<br>
Я веду беседу<br>
<br>
К милой подойду я<br>
Глаз поднять не смея<br>
И от поцелуя<br>
И от поцелуя<br>
Словно захмелею<br>
<br>
<br>
<span class='bold'>[80] Поговори со мной...<br></span>
<br>
Поговори со мной в полночной тишине<br>
Окончен день и снова мы наедине<br>
И в этот миг<br>
Весь мир затих<br>
И мягкий лунный свет окутал нас двоих<br>
<br>
Пусть чередой годы прошли<br>
Свою любовь мы сберегли<br>
<br>
Поговорим о тех далёких временах<br>
О наших первых днях священных днях<br>
Да, нам давно было дано<br>
Найти любовь - это немногим суждено<br>
<br>
Что вспоминать теперь о том что не сбылось<br>
О том, что вихрем мимо жизни пронеслось<br>
Мы помолчим, благодарим<br>
Судьбу за всё - не нам завидовать другим!<br>
<br>
Пусть чередой годы прошли<br>
Свою любовь мы сберегли<br>
<br>
Поговори со мной в полночной тишине<br>
Окончен день и снова мы наедине<br>
И в этот миг<br>
Весь мир затих<br>
И мягкий лунный свет окутал нас двоих<br>
<br>
<br>
Speak softly love, and hold me warm<br>
<br>
[Остального английского текста в песеннике нет]<br>
<br>
<br>
<span class='bold'>[81] Надежда...<br></span>
<br>
Светит незнакомая звезда<br>
Снова мы оторваны от дома<br>
Снова между нами города<br>
Взлётные огни аэродромов<br>
	<div class=refren>Здесь у нас туманы и дожди<br>
	Здесь у нас холодные рассветы<br>
	Здесь на неизведанном пути<br>
	Ждут замысловатые сюжеты</div>
<br>
		<div class=refren1>Надежда - мой компас земной<br>
		А удача - награда за смелость<br>
		А песни... довольно одной<br>
		Чтоб только о доме в ней пелось</div>
<br>
Ты поверь, что здесь, издалека<br>
Многое теряется из виду<br>
Тают грозовые облака<br>
Кажутся нелепыми обиды<br>
	<div class=refren>Надо только выучиться ждать<br>
	Надо быть спокойным и упрямым<br>
	Чтоб порой от жизни получать<br>
	Радости скупые телеграммы.</div>
<br>
И забыть по-прежнему нельзя<br>
Всё что мы когда-то не допели<br>
Милые усталые глаза<br>
Синие московские метели<br>
	<div class=refren>Снова между нами города<br>
	Жизнь нас разлучает как и прежде<br>
	В небе незнакомая звезда<br>
	Светит словно памятник надежде</div>
<br>
<br>
<span class='bold'>[82] Где-то багульник на<br>
		<div class='refren1'>сопках цветёт...</div></span>
<br>
Где-то багульник на сопках цветёт<br>
Кедры вонзаются в небо<br>
Кажется будто давно меня ждёт<br>
Край где ни разу я не был<br>
<br>
Возле палатки закружится дым<br>
Вспыхнет костёр над рекою<br>
Вот бы прожить мне <br>
Всю жизнь молодым<br>
Чтоб не хотелось покою<br>
<br>
Знаю что будут наверно не раз<br>
Грозы, Мороз и Тревога<br>
Трудное счастье – <br>
Находка для нас<br>
К подвигам нашим дорога<br>
Трудное счастье – <br>
Находка для нас<br>
К подвигам нашим дорога<br>
<br>
<br>
<span class='bold'>[83] Год<br>
		<div class='refren3'>любви</div></span>
<br>
Наступил по всем поверьям год любви<br>
Кисть рябины заповедной оборви<br>
Полюбите полюбите платье красное купите<br>
В год любви в век любви<br>
<br>
	<div class='refren'>И разлуки и заносы - не беда<br>
	Только слаще от мороза ягода<br>
	Кисть рябины кисть рябины<br>
	Все желанья исполнимы<br>
	Меж людьми да будет год любви</div>
<br>
Позабыли кисть рябины на снегу<br>
Я приду к тебе с повинной, не солгу<br>
Кисть рябины, кисть рябины<br>
Под колёсами машины<br>
Не сгуби год любви<br>
<br>
Ночевала кисть рябины дочь огня<br>
Как царевна и рабыня у меня<br>
Кисть рябины, кисть рябины<br>
Пусть горит неистребимо<br>
В год любви<br>
			<div class='refren3'>год любви!</div>
<br>
<br>
<span class='bold'>[84] Поговори со<br>
		<div class='refren1'>мною мама</div></span>
<br>
Давно ли песни ты мне пела<br>
Над колыбелью наклонясь<br>
Но время птицей пролетело<br>
И в детство нить оборвалась<br>
<br>
	<div class='refren'>Поговори со мною мама<br>
	О чём-нибудь поговори<br>
	До звёздной полночи до самой<br>
	Мне снова детство подари</div>
<br>
Довольна я своей судьбою<br>
Того что пройдено не жаль<br>
Но как мне хочется порою<br>
Вернуть безоблачную даль<br>
<br>
Минуты сказочные эти<br>
Навек оставлю в сердце я<br>
Дороже всех наград на свете<br>
Мне песня тихая твоя<br>
<br>
	<div class='refren'>Поговори со мною мама<br>
	О чём-нибудь поговори<br>
	До звёздной полночи до самой<br>
	Мне снова детство подари</div>
<br>
<br>
<span class='bold'>[85] Кнопочки<br>
		<div class='refren3'>баянные</div></span>
<br>
Ранний месяц в небе выплывает<br>
От баяна сердце замирает<br>
Вдоль по речке песня поплывёт за месяцем<br>
И, как росиночки,<br>
	<div class='refren'>все кнопочки засветятся.</div>
<br>
		<div class='refren1'>Кнопочки кнопочки<br>
		Хоршо играете<br>
		Расскажите, кнопочки<br>
		Что о милом знаете</div>
<br>
Льётся песня русская простая<br>
Сверху месяц песне подпевает<br>
Над рекой поют поляны озарённые<br>
Ходят за кнопочками<br>
	<div class='refren1'>девочки влюблённые</div>
<br>
Вся Россия играет на баяне<br>
В этом тоже России обаянье<br>
Под баян у нас поют, грустят, влюбляются<br>
Русские свадьбы без баяна не играются<br>
<br>
		<div class='refren1'>Кнопочки кнопочки<br>
		Слушать не устану я<br>
		Вся Россия любит вас,<br>
		Кнопочки баянные</div>
<br>
<br>
<span class='bold'>[86] Любовь,<br>
	<div class='refren2'>как</div>
		<div class='refren3'>радуга</div></span>
<br>
А ты любви моей не понял<br>
И напрасно и напрасно<br>
Она как радуга над полем<br>
Засветила и<s>и</s> погасла<br>
Позови - не откликнется<br>
Привыкай - не привыкнется<br>
<br>
	<div class='refren'>Любовь, как радуга над полем \ 2 р.<br>
	Пахнет звёздами и дождём /</div>
<br>
А я была совсем другою<br>
Ну и ладно ну и ладно<br>
Сама за радугой-дугою<br>
Побежала безоглядно<br>
Высока - не дотянешься<br>
Побежишь - и обманешься.<br>
<br>
Но дни мои не оттого ли<br>
Друг на друга не похожи<br>
Что есть и радуга над полем<br>
И любовь приходит всё же<br>
Верь в неё, если верится<br>
Свежесть снега и вереска<br>
<br>
	<div class='refren'>Любовь, как радуга над полем<br>
	Пахнет звёздами и дождём /</div>
<br>
<br>
<span class='bold'>[87] Старые<br>
		<div class='refren3'>слова</div></span>
<br>
Три слова будто три огня<br>
Придут к тебе средь бела дня<br>
Придут к тебе порой ночной<br>
Огромные как шар земной<br>
	<div class='refren'>Как будто парус кораблю...<br>
	Три слова: "Я тебя люблю</div>
<br>
		<div class='refren1'>Такие старые слова<br>
		А как кружится голова,<br>
		А как кружится голова</div>
<br>
Три слова вечных как весна<br>
Такая сила им дана<br>
Три слова и одна судьба<br>
Одна мечта одна тропа<br>
	<div class='refren'><s>Как</s> И вот однажды всё стерпя<br>
	Ты скажешь: "Я люблю тебя"</div>
<br>
Три слова, будто три зари<br>
Ты их погромче повтори<br>
Они тебе не зря сейчас<br>
Понятны стали в первый раз<br>
	<div class='refren'>Они летят издалека<br>
	Сердца пронзая и века</div>
	<br>
		<div class='refren1'>Такие старые слова<br>
		А как кружится голова<br>
		А как кружится голова</div>
<br>
<br>
<span class='bold'>[88] Трудное<br>
		<div class='refren3'>счастье</div></span>
<br>
Белая берёзонька всем ветрам покорная<br>
Сердце материнское вечно не спокойное<br>
Сердце материнское, сердце материнское,<br>
Вечно не спокойное.<br>
<br>
Счастье моё трудное<br>
Я в тебя поверила<br>
С детских лет неторенных<br>
Я тебя измерила<br>
С детских лет неторенных<br>
С детских лет неторенных<br>
Я тебя измерила<br>
<br>
Ночь такая лунная<br>
Даль такая ясная<br>
Счастье моё трудное<br>
На тебя согласна я<br>
Счастье моё трудное<br>
Счастье моё трудное<br>
На тебя согласна я<br>
<br>
Белая берёзонька <br>
Всем ветрам покорная<br>
Сердце материнское <br>
Вечно не спокойное<br>
Сердце материнское<br>
Сердце материнское<br>
Вечно не спокойное.<br>
<br>
<br>
<span class='bold'>[89] Беда<br>
	<div class='refren2'>не</div>
		<div class='refren3'>беда</div></span>
<br>
Разговоры за мной ниткоя тянутся<br>
Будто милый не любит меня<br>
Будто завтра заря не появится<br>
И завянут цветы у плетня<br>
<br>
		<div class='refren1'>Беда, не беда а травка горькая<br>
		Зачем я тогда платочек комкала</div>
<br>
На платочке цветы нарисованы<br>
На цветах не роса, а слеза<br>
...<br>
Возвращают назад адреса<br>
<br>
Ах, любовь, ты, любовь, счастье ложное<br>
Есть и росы и слёзы в ночи<br>
Только милого слово надёжное<br>
Заглушая навесы, звучит.<br>
<br>
		<div class='refren1'>Беда, не беда <br>
		А травка горькая<br>
		Зачем я тогда <br>
		Платочек комкала</div>
<br>
<br>
<span class='bold'>[90] Белый<br>
		<div class='refren3'>вальс</div></span>
<br>
Музыка вновь слышна<br>
Встал пианист и танец назвал<br>
И на глазах у всех<br>
К Вам я сейчас иду через зал<br>
<br>
	<div class='refren'>Я пригласить хочу на танец<br>
	Вас и только Вас<br>
	И не случайно этот танец вальс<br>
	Вихрем закружит белый танец<br>
	Ох, и услужит этот танец<br>
	Если подружит белый танец нас</div>
<br>
Вальс над землёй плывёт<br>
Добрый как друг и белый как снег<br>
Может быть этот вальс<br>
Нам предстоит запомнить навек<br>
<br>
	<div class='refren'>Я пригласить хочу на танец<br>
	Вас и только Вас<br>
	И не случайно этот танец вальс<br>
	Вихрем закружит белый танец<br>
	Ох, и услужит этот танец<br>
	Если подружит белый танец нас.</div>
<br>
<br>
<span class='bold'>[91] Вся<br>
	<div class='refren2'>жизнь</div>
		<div class='refren3'>впереди</div></span>
<br>
Колышется дождь густой пеленой<br>
Стучатся дождинки в окошко твоё<br>
Сегодня мечта прошла стороной<br>
А завтра, а завтра ты встретишь её<br>
<br>
		<div class='refren1'>Не надо печалиться <br>
		Вся жизнь впереди<br>
		Вся жизнь впереди <br>
		Надейся и жди</div>
		<br>
Тропинка в лесу запахла весной<br>
Земля разомлела от солнечных дней<br>
Сегодня любовь прошла стороной<br>
А завтра, а завтра ты встретишь ее<br>
<br>
Как в поле роса, как в небе звезда<br>
Как в море бескрайнем весёлый прибой<br>
Пусть будут с тобой, с тобой навсегда<br>
Большая мечта и большая любовь<br>
<br>
		<div class='refren1'>Не надо печалиться <br>
		Вся жизнь впереди<br>
		Вся жизнь впереди<br>
		Надейся и жди.	</div>
<br>
<br>
<span class='bold'>[92] У нас,<br>
		<div class='refren2'>молодых...</div></span>
<br>
У нас молодых впереди года<br>
И дней золотых много для труда<br>
Наши руки не для скуки<br>
Для любви сердца<br>
Для любви сердца, у которой нет конца<br>
<br>
Пусть в сердце твоём, как родня живут<br>
Навеки вдвоём и любовь и труд<br>
Наши руки не для скуки<br>
Для любви сердца<br>
У которой нет конца<br>
<br>
У нас молодых впереди года<br>
И дней золотых много для труда<br>
Наши руки не для скуки <br>
Для любви сердца<br>
У которой нет конца<br>
<br>
Пусть сердце найдёт молодую новь<br>
Сто тысяч забот и одну любовь<br>
Наши руки не для скуки <br>
Для любви сердца<br>
У которой нет конца<br>
<br>
<br>
<span class='bold'>[93] Если сердцем молод.</span><br>
<br>
А на карте города нет пока<br>
Вместо крыши - белые облака<br>
Если сердцем молод<br>
Значит новый город будет наверняка<br>
<br>
	<div class='refren'>Я сегодня там, где метёт пурга<br>
	Я сегодня там, где поёт тайга<br>
	Я сегодня там, где друзья близки<br>
	Нет причины для тоски</div>
<br>
В честь любимых улицы назовём<br>
А печаль с собою мы увезём<br>
Повезёт вагончик - первопроходчик<br>
Нас таёжным путём.<br>
<br>
А дорога выбрана навсегда<br>
Будем строить новые города<br>
Лишь бы нас любили<br>
Лишь бы не забыли<br>
Нам беда не беда<br>
<br>
<br>
<span class='bold'>[94] Ты <br>
		<div class='refren1'>говоришь мне о</div>
		<div class='refren3'>любви</div></span>
<br>
Ты говоришь мне о любви<br>
А разговор напрасно начат<br>
Слова я слушаю твои<br>
Но ничего они не значат<br>
<br>
	<div class='refren'>Может ты на свете лучше всех<br>
	Только это сразу не поймёшь<br>
	Одна снежинка<br>
	Ещё не снег ещё не снег<br>
	Одна дождинка ещё не дождь</div>
<br>
Когда-нибудь, но не теперь<br>
Придёт любовь чтоб стать судьбою<br>
Придёт как ливень как метель<br>
Всё заслонив вокруг собою.<br>
<br>
И может быть, вдруг я сама<br>
Тебе в глаза взгляну иначе<br>
И станут вещими слова<br>
Что ничего сейчас не значат<br>
<br>
	<div class='refren'>Может ты на свете лучше всех<br>
	Только это сразу не поймёшь<br>
	Одна снежинка<br>
	Ещё не снег, ещё не снег<br>
	Одна дождинка ещё не дождь</div>
<br>
<br>
<span class='bold'>[95] Легенда о солнце.</span><br>
<br>
		<div class='refren2'>I.</div>
Однажды солнце светить так устало<br>
Что в небе уснуло и в море упало<br>
И всё потемнело ненастье настало<br>
В далине бездонной солнце лежало.<br>
		<div class='refren'><span class='i'>Припев:</span><br>
		Я незнаю правда это иль нет<br>
		Может скаску придумал поэт.<br>
		На мой вопрос и опять солнце будет</div>
				<div class='refren2'>молчать</div>
<br>
		<div class='refren2'>II.</div>
Но из за горы пкрытой лесами.<br>
Где белый слоненок поёт вечерами<br>
Чтоб землю согреть своими лучами.<br>
Явилась девушка с жемчужными волоса-<br>
				<div class='refren3'>ми.</div>
		<div class='refren'><span class='i'>Привет:</span></div>
<br>
Жемчужные косы свет излучая.<br>
Всю землю согрели своими лучами<br>
И всё озарилось серебряным светом<br>
Вот только незнаю правда ли это<br>
		<div class='refren'><span class='i'>Припев.</span></div>
<br>
<br>
[Несколько страниц пустые]<br>
<br>
<span class='i'>
1. Огни Москвы <span class='refren'></span>4<br>
2. Где-то далеко... <span class='refren'></span>5<br>
3. Мгновения <span class='refren'></span>6<br>
4. Кап, кап, кап... <span class='refren'></span>7<br>
5. Любимый дом <span class='refren'></span>8<br>
6. Спутались тропинки <span class='refren'></span>9<br>
7. Зелен клен <span class='refren'></span>10<br>
8. Не повторяется такое никогда <span class='refren'></span>11.<br>
9<s>0</s>. Весёлый пастух <span class='refren'></span>12<br>
10. Не надо <span class='refren'></span>13<br>
11. С любовью встретиться <span class='refren'></span>14<br>
12. Звёздочка моя ясная <span class='refren'></span>15<br>
13. Чёрное-белое <span class='refren'></span>16<br>
14. Ты идёшь <span class='refren'></span>17<br>
15. Почему же ты замужем <span class='refren'></span>18-19<br>
16. Не ходи замуж за железнодорожника <span class='refren'></span>19<br>
17. Листья закружат <span class='refren'></span>20<br>
18. Чернобровая дивчина <span class='refren'></span>21<br>
19. Варшавский дождь <span class='refren'></span>22<br>
20. Деревянные лошадки <span class='refren'></span>23 <span class='refren'></span>[Вырвана из тетради]<br>
21. Я еду к морю <span class='refren'></span>24 <span class='refren'></span>[Вырвана из тетради]<br>
22. <span class='refren1'></span>25 <span class='refren'></span>[Вырвана из тетради]<br>
23. Бежит река <span class='refren'></span>26 <span class='refren'></span>[Вырвана из тетради]<br>
24. Мираж <span class='refren'></span>27<br>
25. За околицей <span class='refren'></span>28<br>
26. Счастливый день <span class='refren'></span>29<br>
27. Где и когда <span class='refren'></span>30<br>
28.  Кто может знать <span class='refren'></span>31<br>
29. Сколько счастья у людей <span class='refren'></span>32<br>
30. А всё могло быть иначе <span class='refren'></span>33<br>
31. Есть только миг <span class='refren'></span>34<br>
32. Снега России <span class='refren'></span>35<br>
33. Отчего <span class='refren'></span>36<br>
34. Я пьян от любви <span class='refren'></span>37<br>
35. Букет фиалок <span class='refren'></span>38<br>
36. Мария <span class='refren'></span>39<br>
37. Ксения <span class='refren'></span>40<br>
38. Олеся <span class='refren'></span>41<br>
39. Первая любовь <span class='refren'></span>42<br>
40. Мелодия <span class='refren'></span>43<br>
41. Прощальная песня <span class='refren'></span>44<br>
42. Сядь со мною рядом <span class='refren'></span>45<br>
43. Песня о моём городе <span class='refren'></span>46<br>
44. Веточка рябины <span class='refren'></span>47<br>
45. Всё сначала <span class='refren'></span>48<br>
46. Голубое с белым <span class='refren'></span>49<br>
47. Морская песня <span class='refren'></span>50<br>
48. Не грусти, пожалуйста <span class='refren'></span>51<br>
49. Песня о моём городе <span class='refren'></span>52<br>
50. Моя любовь <span class='refren'></span>53<br>
51. "Генералы песчаных карьеров" <span class='refren'></span>54<br>
52. "Три холостяка" <span class='refren'></span>55<br>
53. Почтовый ящик <span class='refren'></span>56<br>
54. Десять дней <span class='refren'></span>57<br>
55. Мужчины <span class='refren'></span>58-59<br>
56. Деревянные лошадки <span class='refren'></span>60<br>
57. Александрия <span class='refren'></span>61<br>
58. До любви один шаг <span class='refren'></span>62<br>
59. Обида <span class='refren'></span>63<br>
60. Цветочница Анюта <span class='refren'></span>64<br>
61. Ну а лето продолжается <span class='refren'></span>65<br>
62. <span class='refren1'></span>66<br>
63. Честно говоря <span class='refren'></span>67<br>
64. Любимые руки <span class='refren'></span>68<br>
65. На земле живёт любовь <span class='refren'></span>69<br>
66. Когда молчим вдвоём <span class='refren'></span>70<br>
67. Есть глаза у цветов <span class='refren'></span>71<br>
68. Я люблю танцевать <span class='refren'></span>72<br>
69. Нелюбимая <span class='refren'></span>73<br>
70. Вторая молодость <span class='refren'></span>74<br>
71. Больше жизни <span class='refren'></span>75<br>
72. Колыбельная <span class='refren'></span>76<br>
73. Сарафанная молва<br>
74. Миражи<br>
75. Чудо-ветер<br>
76. Наши любимые<br>
77. Это Москва<br>
78. Вот какая беда<br>
79. <br>
80. <br>
81. Зима любви<br>
82. Ты и я<br>
83. Травы, травы<br>
84. Поговори со мной<br>
85. Надежда<br>
86. Где-то багульник на сопках цветёт<br>
87. Год любви<br>
88. Поговори со мною мама<br>
89. Кнопочки баянные<br>
90. Любовь как радуга<br>
91. Старые слова<br>
92. Трудное счастье<br>
93. Беда не беда<br>
94. Белый вальс<br>
95. Вся жизнь впереди<br>
96. У нас, молодых<br>
97. Если сердцем молод<br>
98. Ты говоришь мне о любви<br>
99.<br>
100.<br></span>
<br>
<br>
[Песни №№ 96-110 - на вложенных листах]<br>
<br>
<span class='bold'>[96]</span><br>
<br>
Издалёкой дали<br>
Шлю тебе письмо<br>
Ты пожмёшь плечами<br>
Получив его<br>
Ты меня забыла<br>
Время шло к тому<br>
Можно только удивляться<br>
Странному письму<br>
	<div class='refren'>Я тебя забыть не смог<br>
	Потому и шлю письмо<br>
	Но его писал не я<br>
	А любовь моя</div>
Вспом<s>и</s>н<s>а</s>ю<s>я</s> синий вечер<br>
Свет туманных звезд<br>
Разве <s>я</s> эту встречу<br>
Принимал всерьёз<br>
_____<br>
Встретились мы в первый и в последний <br>
				<div class='refren3'>раз</div>
А потом судьбы теченье<br>
Разлучило нас<br>
_____<br>
Может твоё сердце занято <br>
				<div class='refren3'>давно</div>
И слова в конверте <br>
Выглядят смешно<br>
Но в одно я верю что к тебе <br>
			<div class='refren3'>во сне</div>
Иногда приходит вечер<br>
Тот что снится мне<br>
<br>
<br>
<span class='bold'>[97] Песня "Честно говоря"</span><br>
_____________________<br>
<span class='i'>ре-минор три ре-мажор.<br></span>
<br>
1. Мы вам честно сказать хотим<br>
На девчонок мы больше не <br>
			<div class='refren3'>глядим</div>
Они всю жизнь нам разби-<br>
вают сердца.<br>
От них мучения нам без кон-<br>
			<div class='refren3'>ца</div>
Сколько можно им песни петь<br>
Сколько можно капризы их <br>
			<div class='refren3'>терпеть</div>
Жить под нарко <span class='refren'></span> их пленит глаз<br>
И слушать каждый раз отказ<br>
	<div class='refren'>Опять отказ!</div>
<span class='i'>Пр.</span> А как без них прожить<br>
	<div class='refren'>А ну скажи, скажи<br>
	Ведь нам без них куда<br>
	Да просто некуда<br>
	Недаром все века<br>
	Их носят на руках<br>
	И мы опять готовы руки подставлять</div>
<br>
2. Мы ----- должны<br>
Больше жизни девч. нам нужны<br>
Ну кто нам скажет что приходит весна<br>
Ну кто покоя нас лишит и сна<br>
Кто разбудит в душе любовь<br>
Кто заставит в мечту поверить вновь<br>
Кто поцелует нас <br>
Хотя б иногда<br>
Кто с нами <br>
Жизнь разделит <br>
Раз и навсегда<br>
<br>
<br>
<span class='i'>Молоды и прекрасны [неразб.] до само<br>
<br>
жизнерадостной,<br>
 <div class='refren'>веселой на</div>
		<div class='refren1'>долгие годы, обаятельной</div></span>
<br>
<br>
<span class='bold'>[98] Ива.</span> <span class='refren'></span><span class='i'>Самодельная...</span><br>
<span class='i'>до мажор.</span><br>
<br>
1. Тихо шепчет ива<br>
На закате дня<br>
Клён ты мой красивый<br>
Полюби меня<br>
Только не для ивы <span class='refren'>маленькой</span><br>
Этот клён растёт<br>
Он берёзе милой<br>
О любви поёт.<br>
2. Бережет он сердце<br>
Лишь её одну<br>
Ей он каждый вечер<br>
Говорит "Люблю"<br>
Тих плачет ива<br>
Боль в душе тая<br>
Я ли не <br>
		<div class='refren1'>красива</div>
И нежна ли <br>
		<div class='refren1'>я?</div>
3. Все свои ресницы<br>
Будто девушка<br>
Опустила низко<br>
Ветки ивушка<br>
Долго будет ива<br>
Горевать, страдать<br>
Долго будет ива<br>
По ночам не спать.<br>
<br>
<br>
<span class='bold'>[99] <u>Наши любимые</u>.</span><br>
<br>
1. Не обижайте любимых упрёками<br>
Бойтесь казаться любимым<br>
			<div class='refren3'>жестокими</div>
Очень ранимые<br>
Наши любимые<br>
<br>
2. Ради высокой любви мы <br>
			<div class='refren3'>обязаны</div>
Помнить что с нами по жиз-<br>
		<div class='refren2'>нено связаны</div>
Нитью незримою<br>
Наши любимые<br>
<br>
3. Пусть наша жизнь не <br>
		<div class='refren2'>течение плавное</div>
Только бы в ней было <br>
			<div class='refren2'>самое главное</div>
Сердцем хранимые<br>
Наши любимые<br>
<br>
<br>
<span class='bold'>[100] <u>Это Москва.</u></span><br>
<br>
1. Ты моя судьба<br>
Ты моя любовь<br>
С детских лет ты сердцу <br>
				<div class='refren3'>дорог</div>
Всё чем я живу<br>
Связано с тобой<br>
С именем твоим мой город<br>
	<div class='refren'>Прямые проспекты<br>
	И башни старинные<br>
	Это Москва<br>
	Громады высотных домов<br>
	И yеглинная Это Москва<br>
	И звезны салюта<br>
	Над площадью Красною<br>
	Это Москва, это Москва<br>
	И все мы похожие<br>
	Чем-то и разные<br>
	Это Москва</div>
<br>
2. Я еще найду<br>
Лучшие слова<br>
Для тебя моя столица<br>
Мне в любом краю<br>
Радостно Москва<br>
Знать что я твоя частица<br>
<br>
<br>
<span class='bold'>[101] <u>Миражи.</u></span><br>
<br>
1. Без конверта, без письма<br>
Весть ко мне пришла сама<br>
Будто следом за тобой<br>
Ходит парень удалой<br>
	<div class='refren'>Говорят что мол не зря<br>
	Слухом полнится земля<br>
	Только мне трын-трава<br>
	Сарафанная молва <sup>2</sup></div>
2. Сарафанная молва<br>
Ох, колючие слова<br>
Будто в дальней стороне<br>
Ты грустишь не обо мне<br>
<br>
3. То ли правда<br>
Толь намёк<br>
Громче крика шепоток<br>
Что на свадьбе на твоей<br>
Пир горой шёл десять дней<br>
<br>
<br>
<span class='bold'>[102] <u>Миражи</u>.</span><br>
<br>
1. Ворвалась в дом весна<br>
Грачиным криком<br>
Запела вдруг листва<br>
Звончее скрипок<br>
И будто ты мираж<br>
В песках пустыни<br>
Сиянье ваших глаз<br>
В моей квартире<br>
	<div class='refren'>Миражи<br>
	Плод моих фантазий<br>
	Миражи<br>
	Ваш приход прекрасен<br>
	Пусть мираж <br>
	По утру растает<br>
	Счастлив кто мечтает.</div>
<br>
2. Средь шумных горожан<br>
В воскресный вечер<br>
Под окнами <br>
Бывают встречи<br>
Но сколько сотен раз<br>
Лишь мы встречались<br>
Как будто бы мираж <br>
		<div class='refren2'>вы растворялись</div>
<br>
3. Молчу спугнуть боясь<br>
Виденье <s>света</s> это<br>
Вдруг снова обманусь<br>
Игрою света<br>
Но рядом мой мираж<br>
Реальным стал он<br>
А сколько лет мне вас<br>
Недоставало<br>
<br>
<br>
<span class='bold'>[103] <u>Чудо-ветер.</u></span><br>
<br>
1. Над озёрами, моря<br>
Пролетает чудо-ветер<br>
То тайгу накроет снегом<br>
То вихры поднимет детям<br>
С тополями хороводит<br>
Он летая по России<br>
И меня с собою водит<br>
В этот вечер синий синий<br>
<br>
2. Кружит ветер над полями<br>
Старой мельницей крыла-<br>
				<div class=refren3>той</div>
А вдали внизу под нами<br>
Про любовь поют девчата<br>
Отдохни затихни ветер<br>
Подожди меня на крыше<br>
Есть девчонка на примете<br>
Пусть она тебя услышит<br>
<br>
3. Скоро синь настанет снова<br>
Мне пора лететь с тобою<br>
Я скажу ей только слово<br>
И возьму её с собою<br>
А когда придёт затишье<br>
Крикну вслед я чудо-ветру<br>
Не рассказывай другому<br>
Сказку эту сказку эту<br>
<br>
<br>
<span class='bold'>[104] <u>Вот какая беда.</u></span><br>
<br>
1. По соседству твой класс<br>
Ты сидишь у окна <sup>2</sup><br>
Как обидно что нас<br>
Разделяет стена<br>
	<div class='refren'>Перемена мала<br>
	Я смолчу как всегда<br>
	Очень плохи дела<br>
	Вот какая беда</div>
2. Мы с тобою идёт<br>
После школы вдвоём<br>
Но молчанья стена<br>
Между нами видна<br>
	<div class='refren'>Я забыл все слова,<br>
	Что берег для тебя<br>
	Очень плохи дела<br>
	Хуже день ото</div>
<br>
3. А в часы вечеров<br>
Стены наших домов <sup>2</sup><br>
Встанут новой стеной<br>
Между мной и тобой <sup>2</sup><br>
	<div class='refren'>Сразу столько преград <br>
	 Не встречал никогда<br>
	 Но пути нет назад <br>
	 Вот какая беда</div>
<br>
<br>
<span class='bold'>[105] <u>Как всё это объяснить.</u></span><br>
<br>
1. Ты таким как все ребята<br>
До сих пор казался мне<br>
И самой мне непонятно<br>
Что я помню о тебе<br>
	<div class='refren'>Почему то стало трудно<br>
	Мне с тобою трудно гово-<br>
				<div class='refren2'>рить</div>
	Я не знаю что и думать<br>
	Как всё это объяснить</div>
2. Ты звонишь мне вечерами<br>
Без причины просто так<br>
Может это знак вниманья<br>
Но какой-то странный знак<br>
	<div class='refren'>Говоришь со мною грубо<br>
	И зачем тогда звонить<br>
	Я не знаю что и думать<br>
	Как всё это объяснить</div>
3. Ты меня везде встречаешь<br>
В школу мы идём вдвоём<br>
Может это всё случайно<br>
По соседству мы живём<br>
	<div class='refren'>Береги любой мин<br>
	Стал со мною говорлив<br>
	Я не знаю что и думать<br>
	Как всё это объяснить</div>
<br>
<br>
<span class='bold'>[106] <u>Зима любви.</u></span><br>
<br>
1. Нам в любовь пришли <sup>2</sup><br>
Трудные дни зимы<br>
Нас они нашли <sup>2</sup><br>
Хоть их не ждали мы<br>
	<div class='refren'>И стали другими<br>
	Еще не чужими<br>
	Но что то в забвенье <br>
			<div class='refren2'>ушло</div>
	Как будто бы снегом<br>
	Нагрянувшим с неба<br>
	Дорогу любви замело<br>
	Мы вроде все те же<br>
	Всё будто как прежде<br>
	Хотя всё не так уж давно<br>
	И стали другими<br>
	Ещё не чужими<br>
	Но кем же нам стать суж-<br>
				<div class='refren2'>дено</div></div>
2. Но промчатся дни <sup>2</sup><br>
Минует зима сама<br>
Видно нет любви <sup>2</sup><br>
Где б ни прошла зима<br>
	<div class='refren'>Пускай мы другие<br>
		Но мы не чужие<br>
		Доуг другу так мно-<br>
				<div class='refren2'>го открыв</div>
		Наверно с любовью <br>
		<s>С любовью</s><br>
		Бывает как сморем<br>
		Отлив снова будет прилив<br>
		Мы знаем конечно<br>
		Все будет как прежде<br>
		Как было до этой зимы<br>
		И может даже<br>
		Смеясь мы расскажем<br>
		Какими зимой были мы</div>
3. Как всегда в метель<br>
Нам нелегко идти<br>
Только наш апрель<br>
Гдето уже в пути<br>
	<div class='refren'>Мы знаем конечно<br>
	Всё будет как прежде<br>
	Как было до этой зимы<br>
	И может даже<br>
	Смеясь мы расскажем<br>
	Какими зимой были мы</div>
<br>
<br>
<span class='bold'>[107] <u>Обещаю не опаздывать</u>.</span><br>
<br>
Как спешил к тебе я на <br>
			<div class='refren3'>свиданье</div>
И опять намного опоздал<br>
Знаю что мне нет оправ-<br>
			<div class='refren3'>данья</div>
Это я прочёл в твоих гла-<br>
			<div class='refren3'>зах</div>
С этой спешкой просто нету <br>
			<div class='refren3'>сладу</div>
Всюду я пытаюсь успевать<br>
Но боюсь теперь что на <br>
				<div class='refren3'>свадьбу</div>
Тоже умудрюсь я <br>
				<div class='refren3'>опоздать</div>
	<div class='refren'>Да, да, да, дорогая<br>
	Ты меня не ругай<br>
	Если я опоздаю<br>
	Свадьбы ты не отменять<br>
	Да <span class='refren'>добиваться</span><br>
	Нелегко руки твоей<br>
	Нелегко дожидаться<br>
	Наших дней<br>
	Счастливых дней<br>
	Да дада дорогая<br>
	Всё я понял теперь<br>
	Да дада обещаю<br>
	Не опаздывать к тебе</div>
Никогда<br>
<br>
<br>
<span class='bold'>[108] <u>Любимые руки.</u></span><br>
<br>
1. Вот опять ложится снег<br>
Ложиться снег и сразу тает<br>
Синеглазый человек<br>
Тебя мне не хватает<br>
Не хватает белизны<br>
Ложиться снег и сразу тает<br>
Не хватает тишины<br>
Тебя мне не хватает<br>
	<div class='refren'>Сквозь белые снеги<br>
	Сквозь серые вьюги<br>
	Скорей протяни мне<br>
	Любимые руки родные</div>
2. На снегу твои следы<br>
Твои следы скрывает вечер<br>
Я бегу к тебе<br>
А ты спешишь ко мне на <br>
				<div class='refren3'>встречу</div>
Вот опять ложится снег<br>
И скрыть следы не может <br>
				<div class='refren3'>вечер</div>
Синеглазый человек<br>
Спешит ко мне навстречу<br>
<br>
<br>
<span class='i'>10 песен [Подпись неразборчиво]</span><br>
<br>
<br>
<span class='bold'>[109] Бежит<br>
			<div class='refren3'>река</div></span><br>
<br>
Бежит река, в тумане тает<br>
Бежит она меня дразня<br>
Ах, кавалеров мне <br>
Вполне хватает<br>
Но нет любви хорошей у меня<br>
<br>
Танцую я фокстроты, вальсы<br>
Пою в кругу я у плетня<br>
Я не хочу чтоб кто-то догадался<br>
Что нет любви хорошей у меня<br>
<br>
Стоит берёза у опушки<br>
Грустит одна на склоне дня<br>
Я расскажу берёзе<br>
Как подружке<br>
Что нет любви хорошей у меня<br>
<br>
Все парни спят и спят девчата,<br>
Уже в селе нет ни огня<br>
Ах я сама, наверно, <br>
Виновата<br>
Что нет любви хорошей<br>
У меня.<br>
<br>
<br>
<span class='bold'>[110]</span><br>
<br>
Закрыта тетрадка, захлопнута книжка<br>
Хочу поскорее увидеть мальчишку<br>
О чём-то совсем пустяковом спрошу<br>
И дальше отправлюсь, как будто спешу<br>
И дальше отправлюсь<br>
Как будто спешу.<br>