<?php
//$title='Альбом Ольги, Волгоград - Olga. Handwritten album, Volgograd, 1974';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Ольга. Альбом. Волгоград, 1974.<br>
<br>
Olga. Albom [Handwritten album]. Volgograd, 1974 (In Russian).<br>
<br>
<span class='i'>Альбом школьницы Ольги К. со стихами, песнями, афоризмами,
	пожеланиями и другими записями разными почерками. Велся в начале 1974 г. или в в конце 1973 -
	начале 1974 г.: есть датированные поздравления от одноклассников с 8 Марта 1974 г.
Судя по расписанию поездов и записям адресов, Ольга училась в Волгограде.
Некоторые записи помечены галочкой - возможно, они были переписаны в другой альбом.
	<br>
<br>
Прислал Юрий Германович Степанов из Томска в январе 2021 г.<br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="olga1974" src="https://www.scribd.com/embeds/493905443/content?start_page=1&view_mode=slideshow&access_key=key-hSVIvGtAO5Yr8dmOn4CB" data-auto-height="true" data-aspect-ratio="1.3337028824833703" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Я не забуду никогда тебя...<br>
2. Стихотворение (Повстречала как-то вечером мальчишку я...)<br>
3. Не везёт<br>
4. В зимний вечер<br>
5. Земля и небо, горе и удача...<br>
6. Я расскажу тебе дружок...<br>
7. Если, ты видишь тебя полюбили...<br>
8. Ты рядом, и все прекрасно...<br>
9. Мы встретились с ней случайно...<br>
10. Любимому<br>
11. И целовать ведь можно не любя...<br>
12. Из всех насмешек...<br>
13. Беби<br>
14. В нашем классе есть мальчишка...<br>
15. Прошлое<br>
16. Какую память...<br>
17. День рожденье<br>
18. Любящим хотел бы пожелать я...<br>
19. Мама<br>
20. Не уходи постой...<br>
21. Ожидание<br>
22. Тебе<br>
23. Гордость - это чувство...<br>
24. Девчонка?!<br>
25. Не спеши...<br>
26. Все прозодит, - ты предрешил...<br>
27. Первый поцелуй<br>
28. Не люблю, но бывает ревную...<br>
29. Ты просишь научить тебя любить...<br>
30. Признание<br>
31. Верность<br>
32. Любовь - творец всего доброго...<br>
33. Записка<br>
34. Любовь пронес я через все разлуки...<br>
35. Своей любви перебирая даты...<br>
36. В любви всегда нужно быть гордой<br>
37. Я уйду от тебя<br>
38. Кто не испытывал, как...<br>
39. Ссора<br>
40. Любить - это значит не...<br>
41. Верность<br>
42. Дорога любви<br>
43. Истинно красивое - просто<br>
44. Снег идет<br>
45. И ничто уж душу не тревожит...<br>
46. Грусть<br>
47. Долг юноши - беречь девушку...<br>
48. Девчонкино письмо<br>
49. Я люблю свою жизнь...<br>
50. Я вижу тебя в школе каждый раз...<br>
51. Равнодушно пожал ей руку...<br>
52. Человек создан для жизни...<br>
53. Рапсодия любви<br>
54. Кто ищет друга...<br>
55. Наше счастье<br>
56. Девчонка (Что тех девчонок уважать...)<br>
57. Весна! Любовь! Мечты!..<br>
58. Весна!<br>
59. Александр Блок (Как прощались, страстно клялись...) <br>
60. Этот пыл не называй судьбою...<br>
61. Девчонка (Полюбил девчонку я...)<br>
62. Любовь - это рыбалка...<br>
63. Гадалка<br>
64. Люблю!..<br>
65. Если Солнце светит ясно...<br>
<br>
[Бытовые записи]<br>
<br>
66. 30 дек. законч. 1 полугодие<br>
67. 1. Волг. - Моск. 19.04...<br>
68. Возвышение семьи...<br>
69. Heler. Olga...<br>
<br>
<br>
[Продолжение в работе]<br>
<br>
<hr>
<br>
<span class='i'>
Алёнка, <br>
	<div class='refren'>я<br>
	тебя люблю!</div>
<br>
		<div class='refren1'>Шурик</div>
<br>
[Подпись неразб.]<br>
<br>
Серёжка<br>
<br>
Сашка!<br>
<br>
Толик <span class='refren'><u>Чача</u></span><br>
<br>
Чома<br>
</span>
<br>
<br>
<s>[Все записи]<br>
посвящаются<br>
юнным годам, [...]<br>
пусть они прошли<br>
почти не оставив в моей<br>
памяти ни чувств, ни радос-<br>
ти, ни тех минут когда<br>
льется вино, все смеются<br>
а только годы тоски,<br>
горести, да печали,<br>
которые были<br>
верными спут-<br>
никами в<br>
эти<br>
годы<br></s>
<br>
<br>
<span class='bold'>[1]</span><br>
<br>
Я не забуду<br>
	<div class='refren'>никогда тебя</div>
твой зоркий взгляд<br>
	<div class='refren'>твои глаза</div>
И о тебе всегда<br>
	<div class='refren'>Я говорю любя</div>
<br>
					<div class='refren3'><span class='i'>л.ю.</span></div>
<br>
Не живи<br>
 		<div class='refren1'>уныло</div>
Не жалей<br>
	<div class='refren'>что было,</div>
Не мечтай что<br>
			<div class='refren2'>будет</div>
Береги<br>
	<div class='refren'>что есть</div>
____ ____<br>
<br>
Жизнь,
	<div class='refren1'>как</div>
		<div class='refren2'>ты</div>
	<div class='refren'>прекрасна!</div>
<br>
Зубы стисну, губы за-<br>
кушу, в легких затаю<br>
дыханье, но любви твоей<br>
не попрошу, как нищий<br>
просит подаянье.<br>
___ ___<br>
<br>
<span class='i'>ОКа[...]</span><br>
<br>
Разве друзья забывают <br>
друг друга, разве мы<br>
можем друг друга за-<br>
быть?! Нет! Никогда<br>
не забуду я "Леку". Буду<br>
я помнить тебя и<br>
			<div class='refren2'>любить.</div>
___ ___ ___<br>
<br>
Гордым легче! Гордые не<br>
плачут! Ни от ран, ни<br>
от душевной боли. На<br>
чужих дорогах не маячут<br>
О любви, как нищие не<br>
просят. Широко раскрылен-<br>
ны их плечи. Не грызет<br>
их зависти корысти. Это<br>
правда, гордым в жизни легче<br>
Только гордым сделаться непросто<br>
<br>
Ты ещё<br>
		<div class='refren1'>ребёнок,</div>
Ты ещё<br>
			<div class='refren2'>дитя,</div>
Но пойми<br>
		<div class='refren1'>чертёнок,</div>
Я люблю<br>
		<div class='refren1'>тебя!</div>
___ ___<br>
<br>
"У счастья нет завтрашне-<br>
го дня, у него нет и вчера-<br>
шнего. Оно не помнит<br>
прошедшего. Не думает<br>
о будущем. У него есть<br>
настоящее, и то не<br>
день, а мгновение".<br>
___ ___<br>
<br>
"Шути любя, но не<br>
	<div class='refren'>люби шутя" ___</div>
<br>
<br>
<span class='bold'>[2] <u>Стихотворение.</u></span><br>
<br>
Повстречала как-то вечером<br>
		<div class='refren2'>мальчишку я</div>
И все время стала думать<br>
				<div class='refren3'>я о нем</div>
Полюбила его музыканта<br>
За его, за большие глаза<br>
Музыканты все ходят<br>
				<div class='refren3'>вразвалку</div>
Ну, а этот идет неспеша<br>
Кофту носит он голубую,<br>
И свои неразлучные клеша<br>
Ах, ты милый, мой милень-<br>
			<div class='refren2'>кий мальчик,</div>
И зачем ты так в душу<br>
			<div class='refren2'>мне влез</div>
Без тебя я ходила свободной<br>
Ты мне весь зачернил этот свет<br>
И теперь каждый вечер страдая<br>
Вспоминаю тот проклятый <br>
					<div class='refren3'>день</div>
Когда встретились мы<br>
			<div class='refren2'>возле школы</div>
На пороге 16<u><sup>ти</sup></u> лет<br>
И хожу я теперь как
			<div class='refren2'>шальная</div>
И готова я все позабыть<br>
Но ты в голову влез непутевый<br>
Не могу я тебя позабыть.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[3] <u>Не везёт.</u></span><br>
<br>
Ты красива<br>
Парни лучшие о любви<br>
			<div class='refren2'>твоей мечтают</div>
Провожая тебя с улицы<br>
О любви стихи читают<br>
Зачем тебе красивые слова<br>
Все это лишь слова пустые<br>
Тебе дороже всех стихов.<br>
Любимого слова простые<br>
Но почему так мир устроен<br>
Его ты любишь!<br>
А он не замечает<br>
С тобой он замкнут и<br>
			<div class='refren2'>неразговорчив</div>
И оживляется, когда ее<br>
				<div class='refren3'>встречает</div>
Её он любит, ты это знаешь<br>
Зачем же красота тебе дана<br>
Девчонка та, невзрачная, простая<br>
Но счастлива, без красоты она.<br>
<br>
<br>
<span class='bold'>[4] <u>В зимний вечер.</u></span><br>
<br>
В зимний вечер, злится вьюга<br>
Стынут руки, мерзнет нос<br>
Все спешат, все бегут, от моро-<br>
					<div class='refren3'>за в уют</div>
Только два чудака бредут<br>
В тот вечер мне не надо<br>
Ни театров ни кино<br>
Мне нужна только ты<br>
		<div class='refren1'>только губы твои</div>
Чтобы их целовать в ночи<br>
В тень подьеза входят<br>
				<div class='refren3'>люди</div>
Но увидев нас спешат
				<div class='refren3'>уйти,</div>
Понимают они<br>
Что нам нужно двоим<br>
Хоть немного побыть в ночи.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[5]</span><br>
<br>
"Земля и небо, горе и удача,<br>
Все рядом, <s>все рядом</s> и не<br>
может быть иначе. Мы с<br>
плачем появляемся на свет, Мы<br>
эту землю покидаем с плачем"<br>
<br>
<br>
<span class='bold'>[6]</span><br>
<br>
Я расскажу тебе дружок<br>
Любовь несчастную свою<br>
Люблю я девушку красивую<br>
				<div class='refren3'>такую</div>
Но вот беда, не знаю любит<br>
				<div class='refren3'>ли она</div>
Я каждый вечер вслед за нею<br>
И чуть не плача шепчу ей вслед<br>
Ну оглянись и улыбнись и будет<br>
Счстье мне сулить весь день<br>
Но ты спросишь почему же<br>
Не подойти и не признаться вдруг<br>
А потому что она ходит с парнем<br>
А парень тот, мой лучший друг<br>
Но я прошу тебя дружище<br>
Об этом ей не говорить<br>
Пусть буду лучше я вот так<br>
			<div class='refren2'>с украдкой</div>
её любить, одну любить<br>
Ведь говорят в народе <u>третий</u><br>
				<div class='refren3'>лишний</div>
А другу некого любить.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[7]</span><br>
<br>
"Если, ты видишь тебя полюбили,<br>
А сама ты не в силах любить<br>
Не губи, как другие губили,<br>
Лучше сразу скажи..."<br>
<br>
<br>
<span class='bold'>[8]</span><br>
<br>
Ты рядом, и все прекрасно:<br>
И дождь, и холодный ветер.<br>
Спасибо тебе; мой ясный,<br>
За то, что ты есть на свете<br>
Спасибо за эти губы.<br>
Спасибо за руки эти<br>
Спасибо тебе, мой любимый<br>
За то, что ты есть на свете<br>
Подумай - ведь мы могли бы<br>
Друг друга совсем не встретить...<br>
Единственный мой спасибо<br>
За то, что ты есть на свете.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[9]</span><br>
<br>
Мы встретились с ней<br>
				<div class='refren3'>случайно,</div>
И робко мечтал я об ней,<br>
Но долго заветная тайна<br>
Таилась в печали моей<br>
Но раз в золотое мгновенье<br>
Я высказал тайну свою;<br>
Я видел румянец смущенья<br>
Услышал в ответ: "я люблю"<br>
И вспыхнули трепетно взоры,<br>
И губы слилися в одно<br>
Вот старая сказка, которой<br>
Быть юной всегда суждено.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[10] <u>Любимому.</u></span><br>
<br>
Ты мне сказал, что любишь<br>
А сам никогда не любил<br>
Зачем ты так глупо шутишь<br>
Так подло ты поступил?<br>
Ты мне сказал что не<br>
				<div class='refren3'>забудешь</div>
И я поверила.. тебе...<br>
Неужели ты идиотом будешь?<br>
Если чувства тебе не дороги<br>
Неужели эгоистом ты станешь?<br>
Коль сейчас обманываешь всех<br>
			<div class='refren3'>людей</div>
Нет! Не верю! Не верю, не верю!<br>
Не хочу чтоб было так<br>
Ну скажи что не будет такого.<br>
И я поверю тебе!<br>
Но нет, ты не скажешь такого<br>
Никогда ты не скажешь мне<br>
Ты не тот, кем я тбя считала<br>
Чтож расстанемся не беда!<br>
Только уж больше не приходи ты<br>
Не <s>зови</s> звони, не <s>звони</s> зови меня<br>
Не прощаю я подлости гадкой,<br>
Не прощаю предательства!<br>
	<div class='refren'>Нет!  <span class='refren'>Всё!</span> Прощай!!!</div>
Уйди навсегда! Навеки!.. <br>
Я прошу тебя.... не стои<br>
		<div class='refren1'>на моем пути...</div>
____ ____<br>
<br>
<br>
<span class='bold'>[11]</span><br>
<br>
И целовать ведь можно <br>
			<div class='refren'>не любя</div>
Так, просто, ради поцелуев<br>
Как целовал тебя когда то я<br>
И будут целовать другие<br>
Чужие губы будут так же<br>
				<div class='refren3'>жечь</div>
Чужие ласки так же <br>
		<div class='refren2'>будут нежны</div>
Скажи, что можно в жизни<br>
				<div class='refren3'>уберечь</div>
Коль святость в ней невозмож<br>
				<div class='refren3'>на</div>
В любовь я верить перестал<br>
Она искра, навеянная жаждой<br>
И кто из вас не пил и не<br>
				<div class='refren3'>ласкал</div>
Ну а любил?<br>
	<div class='refren'>Любил из вас не каждый.</div>
____ ____<br>
<br>
<br>
<span class='bold'>[12]</span><br>
<br>
"Из всех насмешек<br>
над человеком, самая<br>
злая, безответная<br>
	<div class='refren'>любовь!"</div>
<br>
			<div class='refren2'><span class='i'>(Горький).</span></div>
____ ____<br>
<br>
<br>
<span class='bold'>[13] <u>Беби.</u></span><br>
<br>
Тихо и спокойно спит<br>
				<div class='refren3'>малышь</div>
И луна коснулась нежно крыш<br>
И спокойна мать за сон его<br>
В той стране огромной<br>
				<div class='refren3'>нет войны</div>
Малышам там снятся<br>
			<div class='refren3'>разные сны</div>
Матери их тоже спят<br>
				<div class='refren3'>спокойно.</div>
<br>
<span class='i'>Припев.</span> О Беби, Беби
			<div class='refren2'>Спи спокойно</div>
		<div class='refren1'>Пускай тебя разбудит</div>
				<div class='refren3'>солнце</div>
		<div class='refren1'>О Беби, Беби</div>
			<div class='refren2'>спи спокойно</div>
		<div class='refren1'>Тебе желаю</div>
			<div class='refren2'>доброй ночи.</div>
<br>
2. Спится ему сон цветной<br>
Обошел он шар земной<br>
Видел он много стран<br>
			<div class='refren3'>интересных</div>
Только он не видел там войны<br>
Страшная ужасная она<br>
Она в тех странах есть.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[14]</span><br>
<br>
В нашем классе есть<br>
				<div class='refren3'>мальчишка</div>
Красив, как вешняя заря<br>
Смутил он всех девченок<br>
И вот добрался до меня<br>
Смутился образ мой, от красоты<br>
				<div class='refren3'>такой</div>
Влюбилась в первый раз,<br>
		<div class='refren2'>я в сметении глаз</div>
Позабыла все книжки, мне<br>
		<div class='refren2'>заниматься лень</div>
И вот по этому мальчишке<br>
Хожу страдаю, целый день<br>
А он со мной сидит и даже не<br>
				<div class='refren3'>глядит</div>
Не улыбнется мне, как соседке своей<br>
Я как-то месяц проболела<br>
Вся извелась от милых глаз<br>
И после этого несмело,<br>
Вхожу я в класс, в любимый<br>
				<div class='refren3'>класс</div>
Он у доски стоял и что-то<br>
			<div class='refren2'>там писал</div>
Увидел, вырнил мел, сразу<br>
		<div class='refren2'>вдруг покраснел</div>
Я все уроки с ним сидела<br>
А он в смущенье был<br>
И после этого несмело,<br>
Свою записку положил:<br>
"Тебя я долго ждал, тебя я так любил<br>
Что все чувства таил. Давай<br>
с тобой дружить, мне<br>
без тебя не жить. Я буду<br>
очень рад видеть твой<br>
нежный взгляд."<br>
	<br>
	<br>
<span class='bold'>[15] <u>Прошлое.</u></span><br>
<br>
А я то верила в любовь<br>
О нашем будущем мечтала<br>
И замирала в жилах кровь<br>
Когда порой тебя встречала<br>
Теперь все это позади<br>
Теперь я просто ненавижу<br>
И встречу, счастье впереди<br>
Не плюну в душу не обижу<br>
Как это сделал ты со мной<br>
Тебя любила всей душой<br>
А ты?! Ты просто лишь смеялся.<br>
Как жаль что вот<br>
	<div class='refren'>такой мерзавец</div>
		<div class='refren1'>мне человеком показал-</div>
				<div class='refren3'>ся.</div>
____ ____<br>
<br>
<br>
<span class='bold'>[16]</span><br>
<br>
Какую память<br>
	<div class='refren'>Вам оставить</div>
Какой стишок<br>
	<div class='refren'>Вам написать</div>
Я оставляю свое<br>
	<div class='refren'>имя "Ольга"</div>
И этим будете<br>
	<div class='refren'>меня Вы</div>
		<div class='refren1'>вспоминать.</div>
____ ____<br>
<br>
Любовь большую мы несём,<br>
Ну я - к тебе, а ты - к другой<br>
Ты слова ждешь, я слова жду<br>
Я - от тебя, ты от другой<br>
Твой образ вижу я в бреду,<br>
Ты бредишь образом другой.<br>
И что уж тут поделать, раз<br>
Самой судьбе не жалко нас.<br>
Что нас жалеть? Живем любя.<br>
Хоть ты - другую, я - тебя.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[17] <u>День рожденье.</u></span><br>
<br>
Ты так ждала свой день<br>
				<div class='refren3'>рожденья</div>
Ты стала взрослой тебе 16 лет<br>
Гостей ты пригласила в воскре-<br>
				<div class='refren3'>сенье</div>
Не пришлашен был только твой<br>
				<div class='refren3'>сосед</div>
Тебе несли флаконы, бусы, торты,<br>
Сияла ты улыбкой всем навстречу<br>
А он, сосед твой, в курточке<br>
				<div class='refren3'>потертой</div>
Был позабыт тобою в этот вечер<br>
Разговоры, шопот, поздравленья,<br>
Ты извини, но раньше я не мог<br>
И он такой неслышный грубоватый<br>
Подарок чуть смущенно преподнёс<br>
И повернувшись зашагал обратно<br>
Он рядом этажом пониже жил<br>
Ты развязала ленту чуть<br>
				<div class='refren3'>смущенно</div>
Подарок в руки бережно взяла<br>
Там были не духи, и не браслеты,<br>
Там кукла в белом платьице<br>
				<div class='refren3'>была</div>
И про гостей ты позабыла <br>
					<div class='refren3'>разом<s>е</s></div>
Как будто стены<br>
		<div class='refren1'>распохнулись вмиг</div>
Увидела ты старый дом над вязом<br>
Тропинку пересекающую луг<br>
Ну что тебе флаконы, бусы, торты<br>
Он громких слов не говорил тебе<br>
Смущенный парень в курточке<br>
					<div class='refren3'>потертой</div>
Тебе сегодня детство подарил.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[18]<br></span>
<br>
"Любящим
	<div class='refren'>Хотел бы пожелать я</div>
		<div class='refren1'>В радости,</div>
			<div class='refren2'>Разлуке или горе, -</div>
				<div class='refren3'>Вечно помните<br>
					<div class='refren'>Первое объятье</div></div>
	<div class='refren'>Забывая о последней</div>
					<div class='refren3'><div class='refren'>ссоре."<br>
<br>
					<span class='i'>(Гитович).</span></div></div>
____ ____<br>
<br>
<br>
<span class='bold'>[19] <u>Мама.</u><br></span>
<br>
Вот уж год, как я пропал в<br>
				<div class='refren3'>тумане</div>
Вот уж год, как начал я страдать<br>
Всем я написал, но только маме<br>
Я не смею об этом написать<br>
<br>
Ты прости, прости меня родная<br>
Как прощала в детстве много раз<br>
Слишком тяжелы страданья наши<br>
Понял я это лишь сейчас<br>
<br>
Ты сидишь и карты разбираешь<br>
С дамою червонной на столе<br>
Та же масть и та же доля злая<br>
Вт уж год, как выпадает мне.<br>
<br>
Не ходи не обивай порога<br>
Не давай смеятся над собой<br>
В наше время люди стали строги<br>
Их не ронешь материнской слезой<br>
<br>
И на этом я писать кончаю<br>
Чтобы грусть твою не удленять<br>
Пусть в рассвете лет я все седею<br>
Лишь бы ты не посидела моя<br>
				<div class='refren3'>мать.</div>
_____ ____<br>
<br>
<br>
<span class='bold'>[20]<br></span>
<br>
Не уходи постой<br>
		<div class='refren1'>ведь ты же знаешь</div>
Что такое разлуки<br>
		<div class='refren1'>поверь мне очень нелегко</div>
Потерять такого друга<br>
Тебя я не искала, нет<br>
ты сам сабою нашелся<br>
А я должна тебя сберечь<br>
Как дорогого друга<br>
Любви горячей не хочу<br>
Я знаю, это глупо<br>
Но ты не убивай себя<br>
Любовь - это разлука.<br>
____ ____<br>
<br>
"Зубы стисну, губу закушу,<br>
в легких затаю дыханье,<br>
Но любви твоей не попрошу,<br>
Как нищий просит подаянье".<br>
____ ____<br>
<br>
<br>
<span class='bold'>[21] <u>Ожидание.</u><br></span>
<br>
Помню осенней порой<br>
Падая листья шуршали<br>
Я возвращался домой<br>
Где меня долго так ждали.<br>
<br>
Осенний ласкал ветерок<br>
В шумных аллеях вокзала<br>
Где встретить меня ты <br>
				<div class='refren'>пришла</div>
Милая, родная мама<br>
<br>
Сын, мой родной<br>
Ты вся в слезах прошептала<br>
Ты возвратился домой<br>
И жизнь моя радостной стала<br>
<br>
И на широкой груди<br>
Лаская родную старушку<br>
И тихонько сказал веди<br>
Веди меня в ту же избушку<br>
<br>
Там где я рос<br>
Где лаской твоею сгретой<br>
Где в детстве гонял голубей<br>
По крыше порою раздетый.<br>
<br>
И за широким столом<br>
Полнее бокал наливая<br>
Шипучим шампанским вином<br>
Я пью за тебя дорогая.<br>
<br>
Пью за матерей<br>
Что сына с тоской провожают<br>
Потом из далеких краёв<br>
Со слезой на перонне встречают<br>
____ ____<br>
<br>
<br>
<span class='bold'>[22] <u>Тебе.</u><br></span>
<br>
Ты первый <s>в</s> покорил мое сердце<br>
Ты впервые взмутил мою кровь<br>
От тебя я впервые узнала<br>
Что такое на свете "Любовь"<br>
До тебя никого не любила<br>
Никого не хотела я знать<br>
Твои глаза меня взмутили<br>
И заставили так сильно страдать<br>
И теперь я так сильно страдаю<br>
В своем сердце ищу я покой<br>
Ты в глазах моих карих остался<br>
Не могу овладеть я собой<br>
Я тебя полюбила безумно<br>
Своим взглядом завлек ты меня<br>
А теперь... ты любишь другую<br>
И порой избегаешь меня.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[23]</span><br>
<br>
"Гордость - это чувство, ко-<br>
торое дано человеку не для<br>
того чтобы делать боль<br>
другим, а скрывать собствен-<br>
ную боль".<br>
____ ____<br>
<br>
"Ни один человек не прожил<br>
настоящей жизни, если<br>
он не был очищен любовью<br>
женщины, подкреплён её<br>
мужеством и руководим ее<br>
скромной рассудительностью"<br>
			<div class='refren2'><span class='i'>/Д. Рескин/.</span></div>
____ ____<br>
<br>
Любовь - великое украшение<br>
жизни. Она заставляет<br>
природу цвести, петь<br>
чудеснейшие песни, танце-<br>
вать великолепные танцы...<br>
			<div class='refren2'><span class='i'>/Луначарский/.</span></div>
____ ____<br>
<br>
"Любовь, что может быть<br>
сильнее этого чувства?<br>
Сила любви заключается в<br>
том, что она одновременно<br>
овладевает головою, сердцем<br>
и телом человека. Чем<br>
сильнее это чувство между<br>
юношей и девушкой, тем<br>
красивее становятся они.<br>
	<span class='refren'>На протяжении тыся-</span><br>
чилетей поэты писали<br>
о любви, жудожник прослав-<br>
лял любовь в своих картинах.<br>
Но, как бы ни было сильно<br>
и ярко это чувство между<br>
юношей и девушкой в про-<br>
шлые времена, только<br>
сейчас, в новом обществе,<br>
где не существует ни<br>
религиозных, ни националь-<br>
ных барьеров, может расцвести<br>
подлинно глубокое чувство<br>
любви в всем своемнеповто-<br>
римом блеске<br>
____ ____<br>
<br>
"Смерть героя подобна<br>
закату солнца" <span class='i'>/К. Маркс/</span><br>
<br>
"Героизм - требование нашей жизни,<br>
воля мощно растущих сил."<br>
			<div class='refren2'><span class='i'>/А. Толстой/</span></div>
<br>
"У героя можно и жизнь отнять, -<br>
Но подвиг вечно будет сиять."<br>
			<div class='refren2'><span class='i'>/Ян Райнис/</span></div>
____<br>
<br>
Я слоняюсь в радости недужной,<br>
Счастье ты моё, моя тоска...<br>
Ничего мне от тебя не нужно:<br>
Ни дыхания, ни шепотка,<br>
Ни твоих ладошех полудетских<br>
Из которых пил бы я тепло,<br>
Ни полупоклонов Ваших дерзких,<br>
Будто мне подаренных назло.<br>
____ ____<br>
<br>
Не голубка - ты скорее сокол<br>
И тебя стрелою не добыть<br>
Но ведь от тог что ты высока,<br>
Женщиной не перестала быть, -<br>
И мое далекое страданье<br>
Стиснутое, сжате толпой,<br>
Розой окровавленной в стакане<br>
Будет полыхать перед тобой.<br>
			<div class='refren2'><span class='i'>/Илья Сельвинский/</span></div>
<br>
"Я создан весь<br>
Чтобы тебя любить.<br>
Когда ты есть,<br>
Я не могу не быть"<br>
			<div class='refren2'><span class='i'>/В. Федоров/.</span></div>
<br>
"Счастье достанется тому,<br>
кто много трудиться."<br>
			<div class='refren2'><span class='i'>/Леонардо Да Винчи/</span></div>
<br>
"Чтобы быть вполне счастливым,<br>
недостаточно обладать сча-<br>
стьем, надо еще заслуживать<br>
его." <span class='i'>/В. Гюго/</span>
<br>
"Желание служить общему бла-<br>
гу должно непременно быть<br>
потребностью души, условием<br>
личного счастья."
			<div class='refren2'><span class='i'>/Чехов/.</span></div>
<br>
"Нет ничего выше и прекраснее,<br>
чем давать счастье многим<br>
людям" <span class='refren'><span class='i'>/Бетховен/</span></span><br>
<br>
"Исключительное счастье челове-<br>
ка - быть при своем постоянном<br>
любимом деле."
			<div class='refren2'><span class='i'>/В.И. Немирович-Данченко/.</span></div>
<br>
"Бедна любовь, если ее можно<br>
измерить."<br>
			<div class='refren2'><span class='i'>/Шекспир/.</span></div>
<br>
"Кто любит, для тех тропа<br>
				<div class='refren2'>светла</div>
Тех и туман собьет едва ли"<br>
			<div class='refren2'><span class='i'>/Гете/</span></div>
<br>
"Всякую любовь надо<br>
приобрести, заслужить"<br>
			<div class='refren2'><span class='i'>/Белинский/</span></div>
<br>
<br>
<span class='bold'>[24] Девчонка?!</span><br>
<br>
Ты ждешь и любишь,<br>
В последнее все же веришь,<br>
До боли кусая губы<br>
Стоишь у закрытой двери<br>
Зачем же скажи родная<br>
Ты хвалишь его подругам?<br>
И гордую правду скрывая<br>
Зовешь его лучшим другом<br>
И полными слез глазами,<br>
Не видя читаешь повесть<br>
Когда он в кругу с друзьями<br>
Пропил свою честь и совесть<br>
Вином обливая руки, судил<br>
		<div class='refren1'>о тебе с друзьями</div>
А ты не скрывая муки<br>
Опять не спала ночами<br>
Ждала с нетерпеньем встречи<br>
Прогулки вдвоем рискуя<br>
А он уходил в тот вечер<br>
Домой провожая другую<br>
Лицом прислоняясь к стенке<br>
Ты громко и тяжко дышала<br>
Девчонка? Не надо плакать<br>
Не надо родная! Слышишь?<br>
____ ____<br>
<br>
<br>
<span class='bold'>[25] </span><br>
<br>
	<div class='refren'>Не спеши,</div>
Нас только время правильно рассу-<br>
				<div class='refren3'>дит</div>
Я разбудить не смогла твоей души<br>
Чтож пусть другая тебе разбудит<br>
	<div class='refren'>Но и тогда...</div>
Ты слышишь? И тогда,<br>
Когда нахлынут жаркие<br>
				<div class='refren2'>метели</div>
Ту песню, что со мной ты недопел<s>а</s><br>
Я стану приходить к тебе во сне<br>
Будить тебя и к сердцу прислонятся<br>
И ты еще потянешься ко мне<br>
Но время не умеет возвращаться<br>
А впрочем, это глупо и смешно,<br>
Ты и сейчас, почти меня забыл<br>
Но все равно...<br>
Ты слышишь? Все равно<br>
Я позабыть того не дам<br>
				<div class='refren3'>что было</div>
Не дам забыть... ни рук моих
				<div class='refren3'>ни глаз,</div>
Не дам, ты слышишь!<br>
С прошлым распрощаться...<br>
О, как ты пожалеешь -<br>
И не раз -<br>
Что не умеет время возвращаться.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[26] <br>
	____ ____</span><br>
<br>
- Все проходит, - ты предрешил<br>
Но в любви предрешений нет<br>
Ты ушел. А она не спешит<br>
Уходить за тобою вслед.<br>
Память часто крадет не<br>
				<div class='refren3'>спросясь</div>
Унося то движенье, то звук<br>
Но меж нами не рушится <br>
				<div class='refren3'>связь:</div>
Я храню теплоту твоих рук.<br>
И когда над богровой луной,<br>
Как тогда, побегут облака<br>
Ты не сможешь склонится<br>
				<div class='refren3'>к другой,</div>
Наших слов уронить с языка<br>
В этот миг я одна, я одна<br>
Проплыву у прозревших очей,<br>
И возникнет былое со дна,<br>
И задышит в тебе горячей.<br>
Вопреки предрешеньям душа<br>
Не торопится с болью расстаться<br>
<br>
- Все проходит, - не ты ль предрешал<br>
- Все проходит, чтбы остаться.<br>
<br>
<br>
<span class='bold'>[27] <u>Первый поцелуй</u>.</span><br>
<br>
Мама дочь ругает строго<br>
	<div class='refren'>за ночное возвращенье</div>
Дочь застыла у порога<br>
	<div class='refren'>от обиды и смущенья</div>
А слова летят такие,<br>
Что пощечин тяжелее<br>
Оскорбительные, злые<br>
Хуже яростных метелей<br>
Друг за другом мчат вдогону<br>
Жгут, пронзают как свинец<br>
Не за что, клянут девчонку?<br>
В чем же дело наконец?<br>
Так ли страшно опозданье,<br>
Если в звоне первых струн<br>
Было первое свиданье<br>
Первый в жизни поцелуй<br>
Если счастье не из книжки<br>
Если нынче где-то там<br>
Бродит он, ее парнишка<br>
Улыбаясь звездным вспышкам,<br>
Людям, звездам, фонарям!<br>
Если юность их созрела<br>
Школьным годам вопреки<br>
Поцелуй! Он был несмелым<br>
Но упрямым по-мужски<br>
Шли то медленно то быстро<br>
Что-то пели без конца<br>
И стучали чисто, - чисто<br>
близко, близко их сердца<br>
Так зачем худое слово?<br>
Для чего ненужный гром?<br>
Разве право эти двое<br>
Что-то делали дурное<br>
Где тут грех? Откуда? В чем?<br>
И чем дочь громить словами<br>
Распаляясь как в бою<br>
Лучше б просто вспомнить<br>
				<div class='refren3'>маме</div>
Сад с ночными тополями, с песней<br>
С робкими губами<br>
Юность давнюю свою<br>
Как была счастливой тоже<br>
Как любила и ждала<br>
И вела отнюдь не строже<br>
Даже чуточку моложе<br>
Мама, дочери была<br>
А ведь вышло разве скверно?<br>
До сих пор не венский цвет<br>
Значит суть их в этот верно<br>
Где была, да сколько лет<br>
Суть не в разных поколеньях<br>
Это может быть везде<br>
Суть здесь в чистых отношеньях<br>
В настоящей простоте<br>
Мама, добрая послушай!<br>
Ну зачем же здесь гроза?<br>
Ты взгляни девчонке в душу,<br>
Загляни в ее глаза<br>
Улыбнись и верь зараней<br>
В золотинки вешних струй<br>
В это первое свиданье<br>
В жизни первый поцелуй!<br>
____ ____<br>
<br>
<br>
<span class='bold'>[28]</span><br>
<br>
Не люблю, но бывает ревную<br>
Я тебя не люблю только чаще грущу<br>
А еще, если вдруг ты полюбишь<br>
				<div class='refren3'>другую</div>
Я тебя ни за что не прощу<br>
Я привыкла мечтать о тебе,<br>
Как о друге<br>
Не вздыхать и не ныть при луне<br>
Только если моей улыбнешься<br>
				<div class='refren3'>подруге</div>
Очень больно<br>
			<div class='refren2'>ты сделаешь мне.</div>
Если весел ты, я этому рада<br>
Если резок - смолчу и стерплю<br>
Быть со мною попроще не надо<br>
Все равно я тебя не люблю<br>
____ ____<br>
<br>
<br>
<span class='bold'>[29]</span><br>
<br>
Ты просишь научить тебя<br>
				<div class='refren3'>любить</div>
А я молчу:<br>
Что толку в пусто<s>те слов</s>словье<br>
<s>Пото</s>Такому невозможно научить<br>
Не мыслимо заигрывать с любовью<br>
Сказать: иди;<br>
Сказать: не трусь, смелей -<br>
И стиснусть от бессилья <s>самолет</s> кулаки.<br>
В любви не может быть учителей...<br>
Мы навсегда ее ученик<s>ами</s>и.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[30] <u>Признание</u></span><br>
<br>
Я хочу чтобы ты вернулся<br>
Так хочу что<s>б</s> даже сердцу больно<br>
Чтоб взглянул в мои глаза<br>
И улыбнулся, взял за плечи!...<br>
Нет, не надо , нет довольно<br>
Не хочу тебя я больше видеть<br>
Не хочу твой голос слышать<br>
Хочется <s>во</s> тебя возненавидеть<br>
И не слышать что там<br>
			<div class='refren2'>скажет сердце</div>
Как хотелось бы забыть навечно<br>
взгляд твой и пылающие губы<br>
Недоверчивый даже бессердечный<br>
Разоюблю тебя и я забуду<br>
Нет, я разлюбить тебя не<br>
				<div class='refren3'>в силах</div>
Ты как музыка, цветы и <br>
				<div class='refren3'>солнце</div>
Нужен мне.<br>
Мой гордый, мой красивый<br>
Нет, что было в сердце не сотрется<br>
Как хочу чтоб ты сейчас<br>
				<div class='refren3'>вернулся</div>
Как развеять горькую тревогу<br>
Чтоб ты взял за плечи<br>
				<div class='refren3'>улыбнулся</div>
Слышишь, дорогой мой <br>
				<div class='refren3'>недотрога</div>
____ ____<br>
<br>
<br>
<span class='bold'>[31] <u>Верность</u></span><br>
<br>
Я по-другому не умею<br>
Я никогда не научусь<br>
Когда люблю, то не жалею<br>
Отдать любви той душу всю<br>
И хоть бывает не легко мне<br>
Не разделяюсь по частям<br>
И от любви своей другому<br>
Я даже капли не отдам<br>
Все что могу и что умею<br>
И даже то, что не могу<br>
Отдам тебе - не пожалею<br>
Не обману и не солгу<br>
И ты назначенный судьбою<br>
На много лет, на много дней<br>
Один останешься со мною<br>
Бедой и радостью моей<br>
и ни о чем не пожалею<br>
И если трудно будет - пусть...<br>
Я по другому - не умею <br>
И никогда не научусь.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[32]</span><br>
<br>
"Любовь - творец всего доброго,<br>
возвышенного, сильного, теплого<br>
	<div class='refren'>и светлого" <span class='i'>/Дзержинский/</span></div>
<br>
<br>
<span class='bold'>[33] <u>Записка</u></span><br>
<br>
И помнится класс пишет<br>
				<div class='refren3'>под диктовку</div>
А за окном прямой и синий<br>
				<div class='refren3'>дождь</div>
И вдруг записка от мальчиш-<br>
				<div class='refren3'>ки Вовки</div>
С которым рядом в улице<br>
				<div class='refren3'>живешь</div>
"Я буду ждать у дома<br>
		<div class='refren2'>ровно в восемь,</div>
После уроков сразу выходи!"<br>
Бывает в сентябре прозрачной<br>
				<div class='refren3'>осенью</div>
Задумчивые теплые дожди,<br>
Они тихоньку падают на<br>
				<div class='refren3'>плечи</div>
И не тревожат тишину<br>
				<div class='refren3'>села...</div>
До сих пор жалею, что в<br>
				<div class='refren3'>тот вечер</div>
Я на свиданье с Вовкой не<br>
				<div class='refren3'>пошла</div>
И долго, долго я над ним<br>
				<div class='refren3'>смеялась</div>
А надо бы как нынче<br>
				<div class='refren3'>помолчать</div>
Казался мне этот мальчик
				<div class='refren3'>еще маленьким</div>
Чтоб вечером свиданье назначать<br>
И снова вечер над селом и просинь<br>
И снова дождик синий и прямой<br>
И как в долекую 16<sup><u>тую</u></sup> осень<br>
Иду одна из школы я домой<br>
Иду усталая по лужам,<br>
		<div class='refren2'>желтым листьям</div>
И вспомнила к калитке<br>
				<div class='refren3'>подходя:</div>
Сегодня мальчик девочке<br>
				<div class='refren3'>записку</div>
На моем уроке передал.<br>
А на тетрадной в клеточку<br>
				<div class='refren3'>странице</div>
"После уроков сразу выходи"<br>
И девчонке с упрямыми<br>
				<div class='refren3'>косичками</div>
Мне так хотелось<br>
		<div class='refren2'>подсказать:</div>
				<div class='refren3'>иди.</div>
____ ____<br>
<br>
<br>
<span class='bold'>[34]</span><br>
<br>
"Любовь пронес я через все<br>
				<div class='refren3'>разлуки</div>
И счастлив тем, что<br>
			<div class='refren2'>от тебя вдали</div>
Её не расхватали<br>
		<div class='refren1'>варварские чужие руки</div>
Чужие губы по ветру не разнесли.<br>
____ ____<br>
<br>
<br>
[Треть страницы вырезана]<br>
<br>
<br>
<span class='bold'>[35]</span><br>
<br>
Своей любви перебирая даты,<br>
Я не могу представить одного<br>
Что ты чужою мне была когда-то<br>
И о тебе не знал я ничего<br>
Какие бы не миновали страны<br>
И сколько б не исходил земли<br>
Мне вновь и вновь благославлять дороги<br>
Что нас с тобою к встрече привели.<br>
<br>
<br>
<span class='bold'>[36]</span><br>
<br>
"В любви всегда нужно <br>
	<div class='refren'>быть гордой." <span class='i'>/Шекспир/</span></div>
<br>
"Умей обижать, но умей<br>
	<div class='refren'>и прощать."</div>
<br>
"Будешь искать счастье,
	<div class='refren'>для себя, не отнимай</div>
		<div class='refren1'>его у друга"</div>
<br>
<br>
[Треть страницы (та же самая) вырезана]<br>
<br>
<br>
"Если боитесь одиночества,<br>
	<div class='refren'>то не женитесь"</div>
				<div class='refren2'><span class='i'>/Тургенев/</span></div>
____ ____<br>
<br>
"Жизнь - это охапка цветов,<br>
	<div class='refren'>в которой встречается</div>
					<div class='refren3'>крапива"</div>
<br>
<br>
<span class='bold'>[37] <u>Я уйду от тебя.</u></span><br>
<br>
Я уйду от тебя, от маня-<br>
		<div class='refren1'>щих <s>[неразб.]</s> огней</div>
От асфальта уйду и от<br>
		<div class='refren1'>серых камней</div>
Я за городом брошусь в<br>
		<div class='refren1'>густую траву</div>
Все равно я к тебе не приду<br>
<br>
Я брожу до утра, а за па-<br>
		<div class='refren1'>зухой ночь</div>
И от окон твоих, я ша-<br>
		<div class='refren1'>рахаюсь прочь</div>
Я на каждом шагу свето-<br>
		<div class='refren1'>форам кричу</div>
Что вернуться к тебе<br>
		<div class='refren1'>не хочу</div>
<br>
Ты ведь мне не нужна<br>
		<div class='refren1'>и за мной не ходи</div>
Улыбайся другим, хоть<br>
		<div class='refren1'>до самой зари</div>
Надоело мне губы твои<br>
			<div class='refren2'>целовать</div>
Мне на женщин теперь<br>
		<div class='refren1'>наплевать</div>
<br>
Я другую люблю, и люблю<br>
			<div class='refren2'>как чудак</div>
Что заплакала вдруг?<br>
В жизни может быть так<br>
Вспоминаю её, как в сонном<br>
				<div class='refren3'>бреду</div>
Все равно я к тебе не приду.<br>
____ ____<br>
<br>
<br>
<span class='bold'>[38]</span><br>
<br>
"Кто не испытывал, как<br>
возбуждает любовь все си-<br>
лы человека, тот не знает<br>
настоящей любви."<br>
			<div class='refren2'><span class='i'>/Н. Чернышевский/</span></div>
<br>
"Любовь проникает в душу,<br>
делает её сильной, доброй,<br>
отзывчивой...<br>
	<div class='refren'>Любовь - творец всего добро-</div>
го, возвышенного, сильного,<br>
теплого и светлого.<br>
			<div class='refren2'><span class='i'>/Ф. Дзержинский/.</span></div>
____ ____<br>
<br>
"Юность рвется в жизнь, юным<br>
хочется быть взрослым. Провожая <br>
юнных в путь вспомним<br>
свою молодость, свою первую<br>
			<div class='refren2'><u>любовь</u>"</div>
<br>
<br>
<span class='bold'>[39] <u>Ссора</u>.</span><br>
<br>
Она ушла...<br>
А ты один остался<br>
Поссорившись вы оба рассердились<br>
Она сказала:<br>
 <div class='refren'>"Все прошло что было"</div>
Заплакав, убежала не<br>
			<div class='refren2'>простившись</div>
Она виновна, но вину свою<br>
из гордости понять не захотела<br>
Ты тоже горд и не пошел<br>
				<div class='refren3'>мириться</div>
Ведь это низко неприлично<br>
Её ты любишь и любил<br>
Вы это знаете отлично<br>
Но чтоб мириться<br>
Ни за что на свете<br>
Ведь это низко неприлично<br>
Прости ей все и иди <s>ей</s> к ней<br>
				<div class='refren3'>первым</div>
Скажи:<br>
	<div class='refren'>Я был неправ, давай мириться<br>
	Скажи ей просто<br>
	И не будь с ней нервным</div>
Бывают в жизни ссоры <br>
				<div class='refren3'>и обиды</div>
Бывают и крутые перемены<br>
Но ты девчонке должен<br>
				<div class='refren3'>все простить</div>
<u>Всё</u>:<br>
	<div class='refren'>Кроме пошлой злой</div>
					<div class='refren3'>измены.</div>
____ ____<br>
<br>
<br>
<span class='bold'>[40]</span><br>
<br>
"Любить - это значит не<br>
смотреть друг на друга, а<br>
смотреть вместе в одном<br>
направлении."<br>
				<div class='refren2'><span class='i'>/Сент-Экзюпери/</span></div>
<br>
<br>
<span class='bold'>[41] <u>Верность</u>.</span><br>
<br>
Так верен я тебе, как дверь<br>
			<div class='refren2'>верна порогу,</div>
Как тень облитому<br>
			<div class='refren2'>сиянием кусту,</div>
Куда б я ни ушел, найду к<br>
				<div class='refren3'>тебе дорогу</div>
Но тенью буду я, когда ты<br>
			<div class='refren2'>на свету.</div>
<br>
<br>
<span class='bold'>[42] <u>Дорога любви</u>.</span><br>
<br>
Летишь на коне иль на "Ту-104" -<br>
"Скорей бы доехать," - вот мысли твои<br>
Одной лишь дороги, единственной<br>
			<div class='refren3'>в мире,</div>
Конца ты не хочешь:<br>
		<div class='refren1'>дороги любви.</div>
<br>
<br>
[Один лист вырван]<br>
<br>
<br>
<span class='bold'>[43]</span><br>
<br>
"Истинно красивое - просто."<br>
			<div class='refren2'><span class='i'>/Горький/.</span></div>
<br>
"Красота чувствуется, а не ме-<br>
ряется аршином."<br>
				<div class='refren2'><span class='i'>/Писарев/.</span></div>
<br>
"Все что прекрасно - нравственно."
				<div class='refren2'><span class='i'>/Флобер/</span></div>
<br>
"Все прекрасное на земле - от<br>
солнца и все хорошее - от челове-<br>
	<div class='refren'>ка." <span class='refren1'><span class='i'>/Пришвин/.</span></span></div>
<br>
<br>
<span class='bold'>[44] <u>Снег идет...</u></span><br>
<br>
		<div class='refren1'>Снег идет</div>
Скрываясь от тепла<br>
Вслед за ним иду и я<br>
Только не уйти мне от тебя<br>
Ты всегда любила снегопад<br>
Снег идет...<br>
А я иду за ним<br>
Он попутчику любому рад<br>
Где-то смотришь<br>
Ты на снег с другим<br>
Ты всегда любила снегопад<br>
Снег идет...<br>
Весь город замело<br>
Снег идет, который час подряд<br>
Снегопаду больше повезло<br>
Ты всегда любила снегопад<br>
Мне б через сугробы и года<br>
Миновать бы прошлое в обход<br>
Только как забыть тебя<br>
Когда снег идет...<br>
Снег идет...<br>
____ ____<br>
<br>
<br>
<span class='bold'>[45]<br></span>
<br>
"И ничто уж душу не тревожит,<br>
И ничто ее не бросит в дрожь<br>
Кто любил уж тот любить<br>
				<div class='refren2'>не сможет</div>
Кто сгорел, того не подожжёшь".<br>
				<div class='refren2'><span class='i'>/С. Есенин/.</span></div>
<br>
"Лучше быть честным<br>
врагом, чем фальшивым<br>
другом!"<br>
____ ____<br>
<br>
"Достаточно раз ошибиться,<br>
чтоб счастье разбить навсегда"<br>
<br>
"Дурак тот, кто думает,<br>
что может понять<br>
сердце девушки."<br>
____ ____<br>
<br>
<br>
<span class='bold'>[46] <u>Грусть</u><br></span>
<br>
В этот вечер хмурый<br>
				<div class='refren3'>и холодный</div>
Тяжело и грустно мне одной<br>
Где ты мой любимый и хороший<br>
Где проходит путь твой<br>
Почему ты письма мне не<br>
				<div class='refren3'>пишешь</div>
И вестей своих давно не шлёшь<br>
Может ты по земле где бродишь<br>
А может быть другую к сердцу<br>
				<div class='refren3'>жмешь?</div>
Ну, а я ни кем не увлекаюсь<br>
Ты один, один в моей душе<br>
Я люблю, как и любила<br>
О, нет, неправда!<br>
Я люблю сильней<br>
Но настанет этот чудный<br>
				<div class='refren3'>вечер</div>
Загорится в сердце огонёк<br>
Этот вечер будет<br>
			<div class='refren2'>нашей встречей</div>
Знай, что этот вечер -<br>
				<div class='refren3'>недалек!</div>
____ ____<br>
<br>
<br>
<span class='bold'>[47]<br></span>
<br>
Долг юноши - беречь девушку, а<br>
не наслаждаться ее<br>
			<div class='refren2'>слабостью</div>
<br>
<br>
<span class='bold'>[48] <u>Девчонкино письмо</u>.<br></span>
<br>
Письмо девчонка медленно<br>
				<div class='refren3'>писала</div>
И на страницу падала слеза<br>
"Меня не любишь -" тихо прошеп<br>
				<div class='refren3'>тала</div>
А почти уже счастливая была<br>
Зачем же губы по ночам шептали<br>
Родное имя, чужое уж теперь,<br>
Теперь, девчонка никому не верь<br>
Не плачь девчонка, скоро все забудешь<br>
Придет в сердечко новая любовь<br>
Другой мальчишка счастлив<br>
С тобой будет<br>
Не плачь, девчонка, все<br>
			<div class='refren2'>вернется вновь.</div>
____ ____<br>
<br>
<br>
<span class='bold'>[49]<br></span>
<br>
Я люблю свою жизнь<br>
		<div class='refren2'>потому,</div>
что ты в ней<br>
	<div class='refren'>а тебя потому,</div>
что ты в жизни моей.<br>
____ ____<br>
<br>
Коль любить, так любить,<br>
Горячей и нежней<br>
Чем Ромео любил Джульетту<br>
<br>
<br>
<span class='bold'>[50]<br></span>
<br>
Я вижу тебя в школе,<br>
				<div class='refren3'>каждый раз..</div>
Смогу ли я тебя забыть<br>
Твою походку, взгляд, твои<br>
				<div class='refren3'>слова</div>
Нет не смогу.<br>
И так всегда бывает<br>
Когда в душе таится то<br>
Чего ты ждешь, чего боишься<br>
Что есть, иль не было у всех<br>
Но будет обязательно<br>
Ведь жить без этого<br>
				<div class='refren3'>нельзя</div>
Ведь жизни нет без этого<br>
____ ____<br>
<br>
<br>
<span class='bold'>[51]<br></span>
<br>
Равнодушно пожал ей руку<br>
Отвернулся от глаз влюблен-<br>
				<div class='refren3'>ных</div>
Ночь прислушалась к перестуку<br>
Каблуков ее отдаленных<br>
	<div class='refren'>Он стоял и смотрел<br>
				<div class='refren2'>устало</div>
	И от сырости кутал<br>
				<div class='refren2'>ворот</div>
	А она в темноте рыдала<br>
	И её слышал целый<br>
				<div class='refren2'>город.</div></div>
____ ____<br>
<br>
<br>
<span class='bold'>[52]<br></span>
<br>
"Человек создан для жизни,<br>
как птица для полета."<br>
____ ____<br>
<br>
"Кто ищет друга без<br>
недостатков, тот<br>
		<div class='refren1'>останется без него."</div>
____ ____<br>
<br>
<br>
<span class='bold'>[53] <u>Рапсодия любви</u>.<br></span>
<br>
Это письмо я написал тебе,<br>
Зачем? Не знаю<br>
Ведь ты его все равно не<br>
			<div class='refren3'>получишь</div>
Не стоит посылать писем<br>
в прошлое, просто мне<br>
хотелось хоть немного<br>
поговорить с тобой.<br>
	<div class='refren'>"Добрый день! Или вечер!</div>
Ты удивлена? Это я!<br>
Столько лет прошло, а в моей<br>
памяти ты все такая же<br>
как в тот апрельский<br>
вечер. Мы расставались?!<br>
Навсегда... В твоих расте-<br>
рянных беспомощных гла-<br>
зах блестели слезы, откуда<br>
то, доносилась знакомая<br>
мелодия, мелодия нашей<br>
первой встречи, мелодия на-<br>
шей любви."<br>
____ ____<br>
<br>
<br>
<span class='bold'>[54]<br></span>
<br>
"Кто ищет друга без<br>
недостатков, тот<br>
останется без него."<br>
____ ____<br>
<br>
"Чем меньше женщину мы<br>
любим,<br>
Тем легче нравимся мы ей,<br>
И тем её вернее губим<br>
Средь обольстительных сетей."<br>
		<div class='refren2'><span class='i'>/А.С. Пушкин/</span></div>
____ ____<br>
<br>
"Хорошо жить на свете,<br>
когда знаешь, что есть<br>
на земле человек, для<br>
которого, ты дороже всего"<br>
____ ____<br>
<br>
<br>
<span class='bold'>[55] Наше счастье.<br></span>
				<div class='refren3'><span class='i'>(миленькой<br>
				моей подруж-<br>
				ке Пучк. Лене).</span></div>
<br>
	<div class='refren'>Родная Аленка!</div>
Ты живешь и незнаешь<br>
Что я люблю тебя<br>
Люблю твои глаза, твой<br>
		<div class='refren2'>зоркий взгляд</div>
Твою походку узнаю издале-
			<div class='refren3'>ка</div>
Аленка, я люблю тебя<br>
Бывают у нас ссоры и обиды<br>
Но знаю я, что час тот<br>
			<div class='refren3'>не далек</div>
И будет счастье нам
			<div class='refren2'>сулить дорога</div>
И вспыхнет нам<br>
Счастливый огонёк.<br>
____ ____<br>
<br>
Милая девчонка Лека!<br>
Не грусти не плачь<br>
Он любит ведь тебя<br>
И я знаю, ваше счастье<br>
				<div class='refren3'>недалеко</div>
Где-то бродит в светлых<br>
				<div class='refren3'>облаках</div>
И расстает снег<br>
		<div class='refren1'>белесый скоро</div>
И опять придет весна<br>
		<div class='refren1'>к вам на порог</div>
Милая девчонка Лека!<br>
Знай, что час тот <br>
			<div class='refren3'>не далек!</div>
____ ____<br>
<br>
<br>
<span class='bold'>[56] <u>Девчонка</u>.<br></span>
<br>
Что тех девчонок уважать<br>
подставишь ножку плачут<br>
Легко девчонок обижать<br>
они не влепят сдачи.<br>
Но вот как гром средь бела<br>
дня, сажают с девушкой<br>
				<div class='refren3'>меня</div>
Меня за парту, за одну<br>
				<div class='refren3'>с девчонкой!!</div>
Да кто с ней сядет?<br>
Приятель шепчет: Ты в плену<br>
Она с тобою сладит. Она?<br>
Прилежно волосы зачесаны<br>
за ушки, подстриженные<br>
ноготки, а на носу веснушки<br>
Я ногу придавил ей побольней<br>
сначала, потом еще разок<br>
сильней, она не запищала<br>
Не пожаловалась, нет и <br>
только покраснела, как<br>
маков цвет. Звенит звонок,<br>
прошел урок, Ушел из клас-<br>
са педагог, на перемену на-<br>
до, а впереди преграда, стоит<br>
девчонка грозный вид, глаза<br>
горят, лицо горит "Послушай<br>
ты меня не зли, а хочешь<br>
задержаться, тогда на ули-<br>
цу пошли по чести будем<br>
драться<s>,</s>. <s>тогда</s> Вот этот<br>
фокус, ничего нашлась<br>
драчунья тоже, промямлил<br>
я "Ты это не того, не<br>
здорово лезь из <span class='refren1'></span>". Мы<br>
долго были с нею врозь, я с<br>
двойками в журнале, как в<br>
стуле гвоздь, как в горле<br>
кость ее пятерки стали. Ку-<br>
да деваться от стыда, всегда<br>
в хвосте, досадно. Тогда<br>
на книги я налег, сидел<br>
карпел изрядно, но вот в<br>
первые мой дневник крю-<br>
чок пятерочный проник,<br>
она мне руку жала<br>
<br>
[Остаток страницы пуст]<br>
<br>
<br>
<span class='bold'>[57]</span><br>
<br>
Весна!<br>
	<div class='refren'>Любовь!</div>
		<div class='refren1'>Мечты!</div>
Совпадут ли<br>
 <div class='refren1'>в жизни</div>
 			<div class='refren3'>они?!</div>
<br>
<br>
		<div class='refren1'>Оля!!</div>
Поздравляю тебя с<br>
международным<br>
женским днём 8 марта<br>
желаю тебе всего<br>
самого наилучшего в<br>
твоей жизни. большой<br>
любви и много, много<br>
счастья.<br>
	<span class='i'><div class='refren'>Твой однокласник</div>
			<div class='refren3'>Елат~</div></span>
<br>
<br>
		<div class='refren1'>Оля!</div>
	<div class='refren'>Ну что же тебе пожелать.</div>
Во-первых поздравляю<br>
тебя с международным <br>
женским днем 8 марта.<br>
Желаю тебе море<br>
счастья, океан любви и<br>
всего остального<br>
	<span class='i'><div class='refren'>7.3.74 г. Ю. Мол~</div></span>
	<br>
	<br>
	<div class='refren'>Дорогая Юлька!</div>
Поздравляю тебя, с<br>
праздникм 8 Марта.<br>
Желаю тебе всего<br>
самого путёвого в этой<br>
замечательной чудной<br>
жизни.<br>
	<div class='refren'>Никогда не забывай</div>
старых друзей, новых<br>
всегда найдешь.<br>
	<div class='refren'>Огромной, чистой люб-</div>
ви тебе на всю жизнь,<br>
успехов, удач, короче<br>
всего самого, самого...<br>
Ну, а главное:<br>
	<span class='bold'><div class='refren'>будь счаст-</div>
		<div class='refren'>лива!</div></span>
<br>
Отлично проведи<br>
этот день, запомни<br>
его навсегда.<br>
	<span class='i'><div class='refren'>Твоя подруга Юлька.</div>
				<div class='refren3'>Кутор-</div></span>
<br>
<br>
	<div class='refren'>Милая Оленька!</div>
Поздравляю тебя с днем<br>
		<div class='refren1'>8 Марта!!!</div>
Желаю тебевсего самого,<br>
самого прекрасного:<br>
огромное море счастья<br>
и океан чистой и<br>
искренней любви!<br>
Пусть весенние дни<br>
принесут тебе много<br>
радости и веселья,<br>
отличного настроения.<br>
	<div class='refren'>Будь счастлива!!!!</div>
		<span class='i'><div class='refren1'>[Подпись неразб.] - 7.3.74 г. (Физика).</div></span>
<br>
<br>
	<div class='refren'>Сашка!</div>
<br>
<br>
<span class='bold'>[58] Весна!</span><br>
<br>
1. Вот и снова вновь идет<br>
весна,<br>
Вот и листья распуска-<br>
ются<br>
Только ты идешь одна<br>
Снова позабыв меня.<br>
<br>
2. Вот закончились экзамены<br>
И снова счастливы с тобой<br>
				<div class='refren3'>мы</div>
Но ты вновь проходишь меня<br>
До чего же обманчива весна!<br>
<br>
3. А весна идет и все<br>
прошло<br>
Больше не встречаемся<br>
с тобой<br>
Ты забыла все давным-<br>
давно<br>
Даже не напишешь<br>
мне письмо<br>
<br>
4. Но весна влюбленных<br>
пора<br>
Только не для нас<br>
с тобой она<br>
Ты ведь забыла все<br>
давно,<br>
Для чего ж с тобою<br>
нам весна?<br>
<br>
<br>
<span class='bold'>[59] <u>Александр Блок.</u></span><br>
<br>
Как прощались, страстно<br>
				<div class='refren3'>клялись</div>
В верности... любви...<br>
Вместе тайн приобща-<br>
			<div class='refren3'>лись</div>
Пели соловьи...<br>
	<div class='refren'>Взял гитару на прощанье</div>
И у струн исторг<br>
Все признанья, обещанья,<br>
Всей души восторг...<br>
	<div class='refren'>Да тоска заполонила</div>
Порвалась струна<br>
Не звала б, да не манила<br>
	<div class='refren'>Дальняя сторона!</div>
<br>
<br>
<span class='bold'>[60]</span><br>
<br>
Этот пыл не называй<br>
			<div class='refren3'>судьбою</div>
Лехкодумна вспыльчивая связь, -<br>
Как случайно встретился <br>
			<div class='refren3'>с тобою</div>
Улубнусь, спокойно разойдясь<br>
Да и ты пойдешь своей дорогой<br>
Распылять безрадостные дни<br>
Только нецелованных не трогай<br>
Только не горевших не мани.<br>
<br>
<br>
<span class='bold'>[61] <u>Девчонка.</u></span><br>
<br>
				<div class='refren3'>I</div>
Полюбил девчонку я<br>
Красивее нет<br>
Как пройдет по улице<br>
Все глядят ей в след<br>
Долго я за ней ходил<br>
Где она, там я<br>
Но она моей любви<br>
		<div class='refren2'>не заметила</div>
<br>
		<div class='refren1'>II.</div>
Где б ее не повстречал,<br>
Глаз не отводил<br>
Про себя, нахмурившись,<br>
Тихо говорил:<br>
"Я тебя не понимаю, ты хоть<br>
с кем ходи,<br>
Если хочешь пожелаю<br>
счастья на двоих".<br>
<br>
		<div class='refren1'>III</div>
Но однажды та девчонка<br>
Мимо не прошла,<br>
И в глаза мои взглянула<br>
В них любовь нашла.<br>
С нею рядом я пошел,<br>
Где один бродил<br>
И с улыбкою нам вслед<br>
Улица глядит.<br>
<br>
		<div class='refren1'>IV</div>
Полюбил девчонку я<br>
	<div class='refren'>Красивее нет</div>
Как пройдет по улице<br>
	<div class='refren'>Все глядят ей вслед</div>
Долго я за ней ходил<br>
	<div class='refren'>Где она - там я,<br>
	Но она любви моей</div>
			<div class='refren2'>не заметила<br>
			не заметила<br>
			не заметила<br>
			не заметила</div>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[62]</span><br>
<br>
Любовь - это рыбалка, если<br>
наодном месте не<br>
ловится, собирай удочки<br>
и иди в другое место.<br>
<br>
<br>
<span class='bold'>[63] <u>Гадалка</u></span><br>
<br>
000 - любит<br>
001 - не любит<br>
002 - ревнует<br>
003 - ждет, чтобы сама зоговорила<br>
010 - скоро пришлет письмо<br>
011 - влюбится при 1<sup><u>ой</u></sup> встрече<br>
012 сейчас любит<br>
013 хочет дружить с тобой<br>
020 сердце грустит о тебе<br>
021 хочет с тобой переписываться<br>
022 не навидит тебя<br>
023 ты нравишься ему<br>
030 хочет увидиться с тобой<br>
031 проводит до дома<br>
032 смеется над тобой<br>
033 не забудет тебя<br>
100 ты его тайна<br>
101 видит тебя во сне<br>
103 твой образ нравится ему<br>
110 - ему хочется с тобой гулять<br>
111 при встрече краснеет перед тобой<br>
112 ему хочется тебя целовать<br>
113 хочет увидеть тебя<br>
120 забудь его, будешь счастлива<br>
121 пойдешь с ним в кино<br>
122 он думает, что ты дружишь<br>
				<div class='refren3'>с другим</div>
123 хочет признаться другой<br>
<u>130</u> - он любит тебя, но вида не подает<br>
131 он про тебя рассказывает товарищ.<br>
132 ему нравится твоя краса<br>
133 он хочет с тобой говорить<br>
200 он называет тебя другом<br>
201 он надеется что ты не изменишь<br>
202 он любит твою подругу<br>
203 хочет иметь твое фото<br>
211 скоро познакомишься с ним<br>
212 осчастливила ему жизнь<br>
213 он никогда не смешит тебя<br>
220 он всем сердцем к тебе<br>
221 любит и интересуется<br>
222 думает о тебе<br>
230 у него не спокойно на<br>
				<div class='refren3'>сердце</div>
231 готов все отдать за тебя<br>
233 ходит провожать другую<br>
300 он вернется к тебе<br>
301 он готов при встрече расцеловать<br>
				<div class='refren3'>тебя</div>
302 разлюбит тебя<br>
303 скоро поссоритесь<br>
310 забудет тебя<br>
311 без тебя нет ему жизни<br>
312 твое желание исполнится<br>
313 он тобой не доволен<br>
320 любовь у него тайна<br>
321 не сводит с тебя глаз<br>
322 старает. не обращ. на <br>
				<div class='refren3'>тебя вниман.</div>
323 хочет всегда быть твоим другом<br>
330 весь разговор передает товарищ<br>
331 скучает по тебе<br>
332 он будет твой<br>
333 - всю жизнь будете вместе.<br>
<s>332</s> - " - " -<br>
<br>
<br>
<span class='bold'>[64]</span><br>
<br>
Люблю!<br>
И все на свете смею<br>
Люблю!<br>
И больше нет меня.<br>
Ты есть!<br>
Скажи, в огонь сумею<br>
Живая выйду из огня<br>
Мир отступает суетливо<br>
под каблуком горит земля<br>
А мам асмотрит сиротливо<br>
И ничего не говорит.<br>
<br>
<br>
[Страница с рисунком, страница с числом "185" и вырван лист]<br>
<br>
<br>
<span class='bold'>[65]</span><br>
<br>
Если Солнце светит ясно<br>
	<div class='refren'>и трава в росе<br>
	Мир огромен и прекрасен<br>
	это знают все<br>
<br>
	<s>Если</s> И для счастья в этом мире</div>
		<div class='refren1'>нет <s>приграт</s> больших преград<br>
		Всё как дважды два четыре<br>
		Каждый встрече рад.</div>
<br>
<br>
[Пустой разворот]<br>
<br>
<br>
<span class='bold'>[66]</span><br>
<br>
30 дек. закончилось 1 полугодие<br>
Наш класс закончил<br>
с такими успехами<br>
	<div class='refren'>на 4 и 5 закончили 12 чел.</div>
Могли бы закончить лучше<br>
Пучкова, Грабинина, Мартьянов.<br>
2<sup><u>ое</u></sup> полугодие начали<br>
значительно (лучше) хуже,<br>
чем закончили 1<sup><u>ое</u></sup>. На 4 и 5<br>
на сегодняшний день учатся<br>
8 человек.<br>
<br>
Имеют 2.<br>
Елатанцев<br>
Мартьянов<br>
Михайлин<br>
Молодоженов<br>
Деревенченко<br>
<br>
На 4 и 5<br>
Богданова V<br>
Горбунова V<br>
Гребнева V<br>
Даньшина VVV<br>
Ивачева  V<br>
Кобликов V<br>
Кузнецова VVV<br>
Маринин V<br>
Мирашнич. V<br>
Тяпкина V<br>
Чернышова V<br>
Юрова V<br>
<br>
<br>
[Страница с математическими уравнениями]<br>
<br>
<br>
<span class='bold'>[67]</span><br>
<br>
1. Волг. - Моск. 19.04<br>
101. Вол. - Моск. 23.40<br>
257. Волг. - поворино 21.40<br>
123. Волг. - Воронеж 19.43.<br>
45. Волг. - Моск. 22.48.<br>
149. Волг. - Москв. 4.00<br>
<br>
<br>
перерыв с 14 до 15<br>
нач. с 8 до 17.<br>
<br>
<br>
<span class='bold'>[68]</span><br>
<br>
Возвышение семьи<br>
		<div class='refren1'>1973 г 6. стр 18-20</div>
Тихий ребенок стр. 35<br>
Всесоюзная примерка<br>
		<div class='refren1'>стр. 42-43</div>
________________<br>
9/ 1972 г<br>
Внимание требует<br>
			<div class='refren2'>внимания<br>
			стр. 4-5.</div>
Дорого <br>
		<div class='refren1'>вовремя время<br>
		стр. 29-31.</div>
Не так, как взрослые
			<div class='refren2'>стр. 58-59</div>
<br>
<br>
<span class='i'>СМС<br>
<br>
Ленька нахал<br>
<br>
Ж</span><br>
<br>
<br>
<span class='bold'>[69]</span><br>
<br>
<u>Heler. Olga</u> 127000<br>
ул. Академика Королева<br>
Цент. телевид.<br>
<br>
			<div class='refren3'>400010</div>
	<div class='refren'>г. Волгоград-10</div>
ул. Новодвинская, 20а,<br>
		<div class='refren2'>кв. 182.</div>
	<div class='refren1'>Борух. Н.</div>
<br>
	<div class='refren'>г. Волгоград-11</div>
ул. Рудничная 19 кв. 25<br>
	<div class='refren'>Федот. С.</div>
<br>
	<div class='refren3'>404118</div>
	<div class='refren'>г. Волжский-18</div>
ул. Пушкина 34 кв 178<br>
	 <div class='refren1'>Пономор. О.</div>
<br>
	<div class='refren'>г. Волгоград</div>
проспект Ленина<br>
	<div class='refren'>д. 20 кв. 19 118<br>
	Ловягину [?] Ю. (30 июня)</div>
				<div class='refren3'>1957 г.</div>
<br>
Боженко Толя - 16 марта<br>
<br>
	<div class='refren'>г. Фролово</div>
ул. Южная д. 7 кв. 1<br>
	<div class='refren'>Кузнецовой Юл Г.</div>
				<div class='refren3'>(12<s>0</s> сентября)</div>
<br>
[Фрагмент страницы вырезан]<br>
<br>
30 января - Юдина Таня 57 г.<br>
<br>
24 июля Судариков Коля<br>
	<div class='refren'>ул. Степная (Строительн).</div>
			<div class='refren3'>№ 89.</div>
<br>
			<div class='refren3'>412680</div>
Саратовская обл.<br>
	<div class='refren'>г. Вольск-3</div>
ВВВУТ-"И"<br>
	<div class='refren'>Крушеину [?] Василию </div>
		<div class='refren1'>Викторовичу</div>
<br>
г. Киев<br>
	<div class='refren'>пр. Ленина 24</div>
Суворовское училище<br>
	<div class='refren'>Неделько Сергею В.</div>
<br>
<div class='refren3'>690063</div>
г. Владивосток-63<br>
[Фрагмент страницы вырезан]<br>
<br>
г. Волгоград-66<br>
	<div class='refren'>ул. Соколова 8 кв. 16<br>
	Самохиной Наталье В.</div>
<br>
г. Фролово ул. Разина<br>
	<div class='refren'>д. 53. Пуч. Ел. Ник.</div>
<br>
<br>
<span class='i'>С7<br>
<br>
обсс<br></span>
<br>
<br>
[Фрагмент форзаца вырезан]<br>
<br>
<span class='i'>"Хмырь" Кабель.<br>
"Надя". Осел<br>
"Князь" Казел<br>
"Бугор". баран.<br>
"Суслик" [неразб.]<br>
"Лёка"<br>
"Белая"<br>
"Семен"<br>
"Хмырёнок"<br>
"Бандит"<br>
"Чача"<br></span>