<?php
//$title='Е.В. Опаренко, Песенник, Ленинград - E.V. Oparenko, Handwritten songbook, Leningrad, URSS, 1946';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Екатерина Васильевна Опаренко. Песенник. Ленинград, 1946.<br>
<br>
E.V. Oparenko [Ekaterina Vasilyevna Oparenko]. Pesennik [Handwritten songbook]. Leningrad, 1946. (In Russian).<br>
<br>
<span class='i'>Тексты из блокнота-песенника приводятся по
	<a href='http://compling2.narod.ru/poems/song46/op_ogl.html' target='_blank'>Интернет-публикации</a>
	Ю.Р. Лотошко, 2003, пунктуация отредактирована им же. По словам публикатора,
	владелица - бывшая блокадница, а на блокноте была дарственная надпись:
	«На Память Катюше эти строки. Дарю тебе корзиночку, в ней кошечка сидит
	и бархотными лапками цветочки шевелит». Нумерация песен наша.<br></span>
<br>
<br>
<img src='../notes/nofoto.jpg'><br>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. На горе белым бела<br>
2. Есть на севере городок<br>
3. Письмо с фронта<br>
4. Ты ходишь пьяная и вдрызг голодная…<br>
5. Молодёжь<br>
6. Будьте здоровы!<br>
7. В лесу прифронтовом<br>
8. Клёш<br>
9. Не тревожь<br>
10. Ответ на «Не тревожь»<br>
11. Чёрные глаза<br>
12. Балалайка<br>
13. Мама<br>
14. Песня из к/ф «А. Рыбкин»<br>
15. Вечер на рейде<br>
16. Песенка Шуры<br>
17. Казак уходил на войну<br>
18. Счастье<br>
19. Ты в любви не понятен, как море…<br>
20. Письмо физика математику<br>
21. Моряк<br>
22. С Новым Годом! (письмо)<br>
23. Тёмная ночь (переделка)<br>
24. Огонёк<br>
25. Спутанные номера (рассказ)<br>
26. Огонёк (переделка)<br>
27. Живёшь от меня ты далёко…<br>
28. Встреча<br>
29. Лирическая песня из к/ф «Искатели счастья»<br>
30. Марш трактористов<br>
31. Два друга<br>
32. В землянке<br>
33. Ответ на «Землянку»<br>
34. Женская душа<br>
35. Два товарища<br>
36. 22 июня<br>
37. Из письма<br>
38. Чёрные глаза<br>
39. Ямщик<br>
40. Наш тост<br>
41. Ария «Герцога» (из оперы «Ригоретто»)<br>
42. Накинув плащ<br>
43. Полосынька<br>
44. То не ветер ветку клонет<br>
45. Чудный месяц<br>
46. В путь дорогу (Из к/ф «Небесный тихоход»)<br>
47. Про «Катюшу»<br>
48. Отрада<br>
49. Варежки<br>
50. Здравствуй мать!<br>
51. Сторонка родная<br>
52. Карие глазки <br>
<br>
<hr>
<br>
<span class='bold'>[1] На горе белым бела<br></span>
<br>
На горе белым бела<br>
Рано вишня расцвела.<br>
Полюбила я мальчишку,<br>
Но завлечь не завлекла.<br>
<br>
Я по улицам хожу<br>
Об одном о нём тужу,<br>
И не разу он не спросит,<br>
Что я на сердце ношу.<br>
<br>
Только спросит: «Как живёте?<br>
Скоро ль в гости позовёте?»<br>
Только видно он не хочет<br>
Говорить по существу.<br>
<br>
Я одна иду домой,<br>
Вся печаль моя со мной.<br>
Неужели моё счастье<br>
Пронесётся стороной.<br>
<br>
<br>
<span class='bold'>[2] Есть на севере городок<br></span>
<br>
Есть на севере хороший городок.<br>
Он в лесах суровых северных залёг.<br>
Эх! Русская метелица там кружит, поёт.<br>
Там моя подруженька-душенька живёт.<br>
<br>
Письмоносец ей в окошко постучи.<br>
Письмецо моё заветное вручи.<br>
«Принимайте весточку с дальне стороны<br>
С поля вихря грозного – мировой войны».<br>
<br>
Слышишь, милая, далёкая моя,<br>
Охраняю я далёкие края.<br>
Эх! В ноченьки морозные, в ясные деньки<br>
В бой уходят грозные красные полки.<br>
<br>
Мы захватчиков-фашистов разобъём.<br>
С красными знамёнами по Родине пройдём.<br>
Эх! А война окончится, и настанет срок,<br>
Ворочусь я в северный милый городок.<br>
<br>
Я по небу – небу синему промчусь,<br>
Прямо к милому окошку опущусь,<br>
Постучу в окошечко, и душа замрёт.<br>
«Выходи, красавица, друг любезный ждёт».<br>
<br>
<span class='i'>27.04.1946 г.<br></span>
<br>
<br>
<span class='bold'>[3] Письмо с фронта<br></span>
<br>
Повезло нам сегодня с ночлегом:<br>
Печка топится, лампа горит,<br>
И подсолнух, окутанный снегом,<br>
Далеко на пригорке стоит.<br>
<br>
Чай дымится горячий и сладкий.<br>
Отогрелись мы в тёплой избе.<br>
На листочке из синей тетради<br>
Я пишу, дорогая, тебе.<br>
<br>
Я пишу, а кругом, дорогая,<br>
Спят бойцы на шинелях своих,<br>
Печка топится, лампа мигает,<br>
Свет спокойный бросая на них.<br>
<br>
Знаю я, ты прочтёшь эти строки,<br>
Улыбнёшься и скажешь опять:<br>
«Самый родненький ты мой на свете,<br>
Только писем не любишь писать».<br>
<br>
А потом возле детской кроватки,<br>
Возле нашего сына вздохнёшь<br>
И листочек из синей тетради<br>
К пухлым губкам своим поднесёшь.<br>
<br>
Скажешь: «Папочка это нам пишет,<br>
Хоть и редко, но письма он шлёт.<br>
Посмотри, погляди, как он дышит».<br>
И улыбка невольно блеснёт.<br>
<br>
Помню, милый, с тобой мы гуляли,<br>
Как цветы полевые росли,<br>
Но над нашей несчастной судьбою<br>
Вдруг фашисты топор занесли.<br>
<br>
Ничего, мы отрубим им руки<br>
...........................<br>
И за каждые горькие муки<br>
Враг поплатиться кровью своей.<br>
<br>
<span class='i'>5.05.1946</span><br>
<br>
<br>
<span class='bold'>[4] Песня<br></span>
<br>
Ты ходишь пьяная и вдрызг голодная<br>
По тёмным улицам Махач-Кала<br>
Тебе мерещится пол-литра верная,<br>
Кусок селёдки и колбаса.<br>
<br>
Прижавшись к автору авто бесшумного,<br>
Ты смотришь пристально в ряды огней,<br>
И в память прошлого полузабытого<br>
Мерцают призраки прошедших дней.<br>
<br>
И только лампочки с рассветом гасятся,<br>
Ты вся измучена к нему идёшь.<br>
Глаза янтарные, чуть-чуть печальные,<br>
Губы покусаны, сама пьяна.<br>
<br>
А муж послушный и равнодушный<br>
Свою жену в гостиной ждёт.<br>
Любви не зная, она покорная,<br>
Клянясь и плача, к нему идёт.<br>
<br>
А на диванчике подушки мятые,<br>
Ты полуголая в одних трусах.<br>
И вспомнишь ты тогда диваны мягкие,<br>
Вино шампанское и хор цыган.<br>
<br>
Пускай казачка тебя полюбит!<br>
Пускай владеет она тобой!<br>
Она любить так не сумеет,<br>
Как я любила тебя, мой дорогой.<br>
<br>
<br>
<span class='bold'>[5] Молодёжь<br></span>
<br>
Две старушки за чайком<br>
Толковали вечерком:<br>
«Молодёжь так молодёжь!<br>
И поступки и слова.<br>
Лишь руками разведёшь,<br>
Разве это молодёжь?<br>
<br>
Вот племянницы мои<br>
Из порядочной семьи,<br>
И душа о них болит.<br>
Потеряли всякий стыд,<br>
Поглядишь, бросает в дрожь,<br>
Разве это молодёжь?<br>
<br>
У соседей на глазах<br>
Ходят в майках и трусах.<br>
«Физкультура,» - говорят,<br>
А по-нашему - разврат.<br>
Отвернёшься и вздохнёшь,<br>
Разве это молодёжь?<br>
<br>
Со знакомыми на «ты»,<br>
Смех и крик до хрипоты,<br>
И родителям ни в чём<br>
Не уступят нипочём.<br>
Вечно спор и галдёшь,<br>
Разве это молодёжь?<br>
<br>
Рассуждают так и сяк<br>
Про любовь, семью и брак,<br>
И для них в 15 лет<br>
Никаких загадок нет.<br>
Всё понятно им, ну что ж,<br>
Разве это молодёжь?<br>
<br>
Мы, бывало, ночью, днём<br>
Полны мыслями о нём.<br>
И мечтаешь, и поёшь,<br>
И тихонько слёзы льёшь.<br>
Нынче чувства ни на грош,<br>
Разве это молодёжь?<br>
<br>
Нету нежности к родным,<br>
Дядю выслали в Нарым,<br>
А они везде кричат:<br>
«Так и надо, дядя гад!»<br>
Отвернёшься и вздохнёшь,<br>
Разве это молодёжь?<br>
<br>
Я старалась к ним ходить<br>
И пыталась их стыдить.<br>
Мне ответили: «Вы хам,<br>
Не ходите больше к нам!»<br>
Что ж, и больше не пойдёшь,<br>
Разве это молодёжь?<br>
<br>
<span class='i'>1.03.46 у Ани Малышевой<br></span>
<br>
<br>
<span class='bold'>[6] Будьте здоровы!<br></span>
<br>
Будьте здоровы, живите богато,<br>
На сколько позволит Вам ваша зарплата,<br>
А если зарплата Вам жить не позволит,<br>
Ну, что ж, не живите: никто не неволит.<br>
<br>
Желаем, чтоб счастлив был каждый отныне,<br>
Всегда бы имели бы блат в магазине.<br>
В милицию тоже не суйтесь без блата,<br>
Там вам не пропишут ни тещу, ни брата.<br>
<br>
Что б люди на Вас не имели бы злости,<br>
Поменьше старайтесь ходить Вы к ним в гости,<br>
А если Вы в гости поехать хотите,<br>
Закуску и водку с собою берите.<br>
<br>
Еще пожелать Вашим дочкам осталось,<br>
Чтоб каждая шла за военного замуж,<br>
Об этом не может и быть разговора,<br>
Чтоб чином он был бы не ниже майора.<br>
<br>
Еще пожелать вам немного осталось,<br>
Чтоб в год по ребёнку у Вас нарождалось,<br>
Тогда «за бездетность» - забудьте ту фразу,<br>
Налоги платить перестанете сразу.<br>
<br>
Лет десять пройдет, если муж не разиня,<br>
Получите орден Вы «Мать-героиня».<br>
Окружат гурьбой Вас дочки, сынки,<br>
А как прокормить, Вы подумайте сами.<br>
<br>
<br>
<span class='bold'>[7] В лесу прифронтовом<br></span>
<br>
С берёз неслышен, невесом<br>
Слетает жёлтый лист.<br>
Старинный вальс «Осенний сон»<br>
Играет гармонист.<br>
<br>
Вздыхают, жалуясь басы,<br>
И, словно в забытьи,<br>
Сидят и слушают бойцы,<br>
Товарищи мои.<br>
<br>
Под этот вальс весенним днём<br>
Ходили мы на круг,<br>
Под этот вальс в краю родном<br>
Любили мы подруг.<br>
<br>
Под этот вальс любили мы<br>
Очей прекрасный свет,<br>
Под этот вальс грустили мы,<br>
Когда подруги нет.<br>
<br>
И вот он снова прозвучал<br>
В лесу прифронтовом.<br>
И каждый думал и мечтал<br>
О чём-то дорогом,<br>
<br>
И каждый думал о своей,<br>
Припомнив ту весну,<br>
И каждый знал дороги к ней<br>
Идут через войну.<br>
<br>
Так что ж, друзья, коль наш черёд,<br>
Да будет сталь крепка!<br>
Ведь наше сердце не умрёт,<br>
Не задрожит рука.<br>
<br>
Пусть свет и радость первых встреч<br>
Встретит в трудный час,<br>
А коль придётся в землю лечь,<br>
Так это только раз!<br>
<br>
То пусть и смерть в огне, в дыму<br>
Бойца не устрашит,<br>
И что положено кому,<br>
Пусть каждый совершит.<br>
<br>
Настал черёд, пришла пора,<br>
Идём, друзья, идём.<br>
За то, что жили мы вчера,<br>
За то, что завтра ждёт.<br>
<br>
<span class='i'>4.03.1945 Анна Любина<br></span>
<br>
<br>
<span class='bold'>[8] Клёш<br></span>
<br>
Его натура подобна шторму,<br>
Его фигура стройна, как мол.<br>
Ох, как же я, моряк, люблю морскую форму,<br>
Так поцелуй меня, моряк, и я твоя.<br>
<br>
Так поцелуй меня ты в щечку,<br>
А я подпрыгну под самый потолок.<br>
Пускай судьба пошлёт нам дочку,<br>
А может быть родиться и сынок.<br>
<br>
Родится сын, я назову Павлушой,<br>
Он будет стройный, морячок, как ты.<br>
А морячок, уткнувшийся в подушки,<br>
Давно уж спал под девичьи мечты.<br>
<br>
Итак, всю ночку Наточка не спала<br>
И сколько дела было в эту ночь.<br>
То сыну Павлику пелёночки меняла,<br>
То убаюкивала маленькую дочь.<br>
<br>
А морячок, сурово сдвинул брови.<br>
Смотреть – он был суровый негодяй.<br>
А он сказал: «Не порти моей крови,<br>
И ты о детях больше не мечтай».<br>
<br>
Итак, вы все – вы, глупые девчонки,<br>
Вы с ранних лет бросаетесь на клёш,<br>
А вместо клеша останутся пелёнки,<br>
А клеш с огнём уж больше не найдёшь.<br>
<br>
<span class='i'>Боря Антонов, конец 1944 г.<br></span>
<br>
<br>
<span class='bold'>[9] Не тревожь<br></span>
<br>
Не тревожь, ты меня, не тревожь,<br>
Обо мне ничего не загадывай,<br>
И когда мимо дома идёшь,<br>
На окошко моё не заглядывай.<br>
<br>
Зря записок ты мне не пиши,<br>
Фотографий своих не раздаривай.<br>
Голубые глаза хороши,<br>
Но а мне полюбилися карие.<br>
<br>
Полюбились любовью такой,<br>
Что вовек никогда не кончается.<br>
Вот он с фронта вернётся домой<br>
И под вечер со мной повстречается.<br>
<br>
Я прижму его к сердцу, прижму<br>
Молодыми руками горячими<br>
И всю правду ему скажу,<br>
Что обоим судьбой предназначены.<br>
<br>
А тебя об одном прошу,<br>
Ты напрасно меня не испытывай,<br>
Я на свадьбу тебя приглашу,<br>
А на большее ты не рассчитывай.<br>
<br>
<br>
<span class='bold'>[10] Ответ<br></span>
<br>
Ты напрасно мне песню поёшь<br>
И словами красивыми хвалишься.<br>
Подожди, ты сама подойдёшь,<br>
Но смотри, опоздаешь – спохватишься.<br>
<br>
Кареглазого ты паренька<br>
Полюбила и сразу счастливая.<br>
Мне деревня теперь велика.<br>
Подберу себе глазки красивые.<br>
<br>
От тебя твой любимый далёк,<br>
Хотя в письмах любовь не кончается,<br>
Только помни, что твой паренёк,<br>
Верно, тоже сейчас не теряется.<br>
<br>
Состоится ли свадьба твоя?<br>
Всё покрыто тумана волокнами,<br>
А свою - я играю на днях.<br>
Так постой, дорогая, под окнами.<br>
<br>
<span class='i'>Малышева<br></span>
<br>
<br>
<span class='bold'>[11] Чёрные глаза<br></span>
<br>
Помню день прощальный.<br>
Над Днепром туманы.<br>
Лёгкий бег дорожки.<br>
Вишни у плетня.<br>
<br>
Домик с черепицей.<br>
Дедовские липы.<br>
Белый взмах косынки.<br>
Чёрные глаза.<br>
<br>
Гневно стонет Днепр,<br>
Кровью обагрённый,<br>
Нет ни хат, ни липы,<br>
Пепел да зола.<br>
<br>
Белая косынка<br>
Сорвана, помята,<br>
И от слёз погасли<br>
Черные глаза.<br>
<br>
Я не раз бросался<br>
В смелые атаки,<br>
Снайперскою пулей<br>
Поражал врага.<br>
<br>
Ведь меня недаром<br>
Днепр качал когда-то<br>
И любил я крепко<br>
Чёрные глаза.<br>
<br>
За Днепром любимым<br>
Бой кипит всё жарче.<br>
Я туда вернулся,<br>
Слышит ль меня.<br>
<br>
Буду мстить за слёзы,<br>
Буду мстить за раны<br>
И за вас, родимые,<br>
Чёрные глаза.<br>
<br>
<span class='i'>Март, 1946, Малышева<br></span>
<br>
<br>
<span class='bold'>[12] [Балалайка]<br></span>
<br>
[Текст не приведен публикатором]<br>
<br>
<br>
<span class='bold'>[13] Мама<br></span>
<br>
Мама, нет слов ярче и милей,<br>
Мама, нет глаз ярче и добрей.<br>
Хорошо мне жить любя, мама родная,<br>
Погляжу я на тебя,<br>
Ведь ты совсем седая.<br>
<br>
Сердце свое ты мне отдала.<br>
Сколько ночей мой сон берегла.<br>
И согрею я теперь старость твою.<br>
Для тебя сегодня я пою.<br>
<br>
Мама, кто на свете тебя родней?<br>
Мама, что теплее любви твоей?<br>
Песня колыбельная,<br>
Ласка беспредельная,<br>
Радость моих долгих, долгих дней.<br>
<br>
Мама, как светло мне всегда с тобой.<br>
Мама, всюду я вижу образ твой.<br>
В горе - молчаливая,<br>
В праздник - хлопотливая,<br>
Мама, милая мама,<br>
Если мой друг недалеко,<br>
Все мне ясней и на душе легко.<br>
Любишь иногда вспоминать<br>
Ты в час покоя<br>
Мои юные годы и сердце молодое.<br>
<br>
Вспомнишь и отведешь глаза.<br>
Тихо к губам катиться слеза.<br>
Можно о радости всплакнуть,<br>
Если полней<br>
Стало счастье и твоих детей.<br>
<br>
Мама, нет слов ярче и милей<br>
Мама, нет глаз ярче и добрей<br>
Песня колыбельная,<br>
Ласка беспредельная,<br>
Радость моих долгих, долгих дней.<br>
<br>
<span class='i'>5 мая 1946 г.<br></span>
<br>
<br>
<span class='bold'>[14] Песня из к/ф. «А. Рыбкин»<br></span>
<br>
За долами широкими,<br>
За горами высокими<br>
Бежит ручей, как песенка звеня,<br>
Там ждет меня далёкая<br>
Подруга синеокая<br>
Девушка любимая моя.<br>
<br>
Над речкой и в околицу<br>
Плывет ручей-бессонница.<br>
Я с нею до рассвета буду ждать.<br>
Ты ждешь письма заветного,<br>
Ты ждешь письма ответного<br>
Старенькая ласковая мать.<br>
<br>
Когда вернусь, не ведаю,<br>
Но возвращусь с победою,<br>
Страна зовет на бравый бой меня.<br>
Страна моя любимая,<br>
Страна моя родимая,<br>
Родина великая моя.<br>
<br>
<br>
<span class='bold'>[15] Вечер на рейде<br></span>
<br>
Споемте, друзья, ведь завтра в поход<br>
Уйдем в предрассветный туман.<br>
Споем веселей, пусть нам подпоет<br>
Седой боевой капитан.<br>
<br>
    <div class='refren'><span class='i'>Припев:<br></span>
<br>
    Прощай любимый город,<br>
    Уходим завтра в море.<br>
    И ранней порой мелькнет за кормой<br>
    Знакомый платок голубой.</div>
<br>
А вечер опять хороший такой,<br>
Что песен не петь нам нельзя.<br>
О дружбе большой, о службе морской<br>
Подтянем дружнее друзья.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Прощай любимый город,<br>
Уходим завтра в море.<br>
И ранней порой мелькнет за кормой<br>
Знакомый платок голубой.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
На рейде большом легла тишина,<br>
А море окутал туман.<br>
И берег родной целует волна<br>
И тихо доносит баян.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Прощай любимый город,<br>
Уходим завтра в море.<br>
И ранней порой мелькнет за кормой<br>
Знакомый платок голубой.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Прощай любимый город,<br>
Уходим завтра в море.<br>
И ранней порой мелькнет за кормой<br>
Знакомый платок голубой.<br>
<br>
<span class='i'>5 мая 1946 г. 22.45<br></span>
<br>
<br>
<span class='bold'>[16] Песенка Шуры<br></span>
<br>
Звать любовь не надо.<br>
Явится незваной.<br>
Счастьем расцветет вокруг.<br>
Он придет однажды<br>
Ласковый желанный<br>
Самый настоящий друг.<br>
<br>
Медленно платок развяжет,<br>
Слова никому не скажет,<br>
Ночью лишь подушке,<br>
Девичьей подружке,<br>
Выплачешь свои мечты.<br>
<br>
Если все не так, если все иначе,<br>
Если думать нету воли,<br>
Если грудь теснит, если сердце плачет,<br>
Плачет от невыплаканной боли.<br>
<br>
Если этот мир<br>
Стал для сердца тесен,<br>
Если воздух полон песен,<br>
Если расставаясь,<br>
Встречи ищешь вновь,<br>
Значит, ты пришла, моя любовь<br>
<br>
<span class='i'>5.05<br></span>
<br>
<br>
<span class='bold'>[17] Казак уходил на войну<br></span>
<br>
На вольном, на синем, на тихом Дону<br>
Походная песнь зазвучала.<br>
Казак уходил, уходил на войну.<br>
Невеста его провожала.<br>
Казак уходил, уходил на войну.<br>
Невеста его провожала.<br>
<br>
Над степью зажёгся печальный рассвет,<br>
Походная песнь прозвучала.<br>
«Дарю я тебе на прощанье кисет<br>
Сама я его вышивала.<br>
<br>
Будь храбрым, будь смелым в жестоком бою,<br>
За русскую землю сражайся<br>
И помни про Дон, про невесту свою<br>
И к ней поскорей возвращайся».<br>
<br>
«Мне счастье, родная, в пути пожелай,<br>
Вернусь ли на Дон, не известно», -<br>
Казак говорил, говорил ей: «Прощай».<br>
«Прощай», - отвечала невеста.<br>
<br>
<br>
<span class='bold'>[18] Счастье<br></span>
<br>
Как часто мы, того не замечая,<br>
Стремимся вдаль за новою мечтой.<br>
Вчерашний день нам кажется случайным,<br>
А счастье принесёт совсем другой.<br>
<br>
    <div class='refren'><span class='i'>Припев:<br></span>
    Каждому хочется счастье найти.<br>
    Любить и быть любимым.<br>
    Счастье лежит у нас на пути,<br>
    А мы проходим мимо.</div>
<br>
Шёл крупный снег, и ветер был морозный.<br>
Со мной был друг прелестный и родной,<br>
Но мне казалось это не серьёзным,<br>
А счастье принесёт совсем другой.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Вот он ушел, и я его забыла.<br>
Прошли года, и вот я поняла,<br>
Что это счастье настояще было,<br>
А я чего-то нового ждала.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Ты в любви не понятен, как море,<br>
Переменчив ты, как глубина.<br>
Ты даёшь только муки и горе,<br>
И ласкаешь, как будто волна.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
И когда ты наклонишься низко,<br>
И, как волны, начнёшь мне шептать,<br>
Улыбнёшься, как море прозрачно,<br>
Глазки весело смотрят опять.<br>
<br>
<span class='i'>Припев.<br></span>
<br>
Ты иль в песнях весёлых, иль в горе,<br>
Ненавидишь, иль любишь меня,<br>
Всё похоже на синее море –<br>
Вот за это люблю я тебя.<br>
<br>
<br>
<span class='bold'>[19]<br></span>
<br>
Ты в любви не понятен, как море,<br>
Переменчив ты, как глубина.<br>
Ты даёшь только муки и горе,<br>
И ласкаешь, как будто волна.<br>
<br>
И когда ты наклонишься низко,<br>
И, как волны, начнёшь мне шептать,<br>
Улыбнёшься, как море прозрачно,<br>
Глазки весело смотрят опять.<br>
<br>
Ты иль в песнях весёлых, иль в горе,<br>
Ненавидишь, иль любишь меня,<br>
Всё похоже на синее море -<br>
Вот за это люблю я тебя.<br>
<br>
<br>
<span class='bold'>[20] Письмо физика математику<br></span>
<br>
К другу ценному центру своего внимания.<br>
<br>
С тех пор, как на плоскости моего мозга Вы опустили перпендикуляр Вашей любви,
моя любовь не находит радиуса для описания окружности моих чувств, меня волнующих.
И никакая таблица логарифмов и квадратных корней не может вывести формулу их волнений.
Приклонись ко мне на 45 градусов и проведи касательную между моими губами.
Клянусь теоремой Пифагора быть твоим спутником во всех совпадающих точках.<br>
<br>
О! Драгоценный центр обрати своё внимание на колебание маятника моего сердца,
биение моих чувств. Орматура моей страсти заставляют меня стоять на коленях перед
тобой с раскрытыми скобками в решении уравнений с одним неизвестным.<br>
<br>
Когда я увидела тебя впервые, электрическая искра прожгла мой мозг пустя возбуждающий
ток по всем частям моего физического тела. Сила моей любви, умноженная на квадрат
скорости, выводит тебя из равновесия и покоя и заполнит Торичеллеву пустоту моей жизни,
ибо любовь моя распространилась пропорционально времени и достигла наивысшего напряжения.<br>
<br>
Не будь жесток, подчинись всемирному тяготению и по инерции в центробежную силу и
устремись в мои объятия. Монометр моих чувств показывает максимальное напряжение.<br>
<br>
Спеши с ответом, мой дорогой, а то душа моя не выдержит гидроскопического давления моей
страсти и неизбежно, как котёл без клапанов, может лопнуть.<br>
<br>
<span class='i'>3.03.1944<br></span>
<br>
<br>
<span class='bold'>[21] Моряк<br></span>
<br>
Уходил моряк из дома.<br>
Стал со мною говорить:<br>
«Разрешите Вам на память<br>
Своё сердце подарить.<br>
<br>
И когда я плавать буду<br>
В дальней стороне,<br>
Хоть немножечко от скуки<br>
Погрустите обо мне».<br>
<br>
Я ответила шутливо:<br>
«Как приятна Ваша речь,<br>
Но такой большой подарок<br>
Я не знаю, как сберечь.<br>
<br>
А при том, товарищ милый,<br>
Разрешите доложить,<br>
Чтобы девушка грустила, -<br>
Это надо заслужить».<br>
<br>
Он обиделся, наверно,<br>
Распрощался кое-как,<br>
Шутки девичьей не понял,<br>
Недогадливый моряк.<br>
<br>
И напрасно почтальона<br>
Ожидала у ворот.<br>
Ничего моряк не пишет,<br>
Даже адреса не шлёт.<br>
<br>
Мне и грустно, и обидно,<br>
И тоска меня взяла,<br>
Что не так ему сказала,<br>
Что не ласкова была.<br>
<br>
А всего сильней обидней,<br>
Что на людях и в дому,<br>
Все зовут меня «морячкой»,<br>
Я не знаю, почему?<br>
<br>
<span class='i'>7.06.1946<br></span>
<br>
<br>
<span class='bold'>[22] (С Новым Годом!)<br>
Добрый день!<br></span>
<br>
С замирающим сердцем и пылающей грудью пишу Вам эти строки, хотя долго молчала и
ждала Вашего (дорогого для меня) письма, но его не было. Терпение моё лопнула,
как шина велосипеда. Вы единственный покровитель моего сердца. Вы мой жизненный идеал.
Когда я вижу Вас, кровь моя останавливается в сухожилиях, как в городских банях.
Сердце прыгает, как футбольный мяч. Грудь дышит, как саратовский паровоз, а в душе
«Война и мир» (Толстого).<br>
<br>
Ваши глаза напоминают фонари скорой помощи, когда она спешит на помощь пострадавшему.
Ваши руки с длинными пальцами, украшенные чернозёмными ногтями, напоминают подземные
ходы Сибири. Ваша головка напоминает незрелую тыкву из огорода «Старосветских помещиков».
 Как ботва спускаются на Ваш лоб – огромный – изумительно рыжие волосы.
 На лицевом небосклоне раскинулись, как ветки кипариса, не в меру длинные ресницы.
 Ваши губы, как разложившиеся помидоры, ждут моего поцелуя. Вы окончательно свели меня
 с ума. Вы целыми днями и ночами стоите передо мной, как милиционер, готовый в каждую
 минуту сорвать 25 рублей штрафу.<br>
<br>
Извините, я кажется слишком разболталась, осталось преданная Вам до последней доски
забора, сгоревшей за неимением топлива в 1943 г.<br>
<br>
Адрес старый, если забыли, могу напомнить: Тверская–Спасская мастерская, дом крашеный
ходи опрашивай.<br>
<br>
Твоя неизменная любовь.<br>
<br>
<span class='i'>3.03.1944<br></span>
<br>
<br>
<span class='bold'>[23] Тёмная ночь (переделка)<br></span>
<br>
Тёмная ночь, тишина полегла над Невой.<br>
В парк уходит последний трамвай, звуки радио льются.<br>
Тёмная ночь, всех испортила женщин война.<br>
И теперь уж иными словами в этой песне поётся.<br>
<br>
Муж далеко, он не видит, не будет он знать,<br>
И нельзя всё от жизни не брать, что возможно от жизни.<br>
<br>
Танцы, вино, маскировкой закрыто окно,<br>
А в квартире военных полно от майора и выше.<br>
Ты меня ждёшь, а сама с капитаном живёшь,<br>
И от детской кроватки тайком ты в кино удираешь.<br>
<br>
Вот и сейчас, я в холодной землянке сижу,<br>
А тебя прижимает майор, в вихре вальса несётся.<br>
Ты не ждала, я случайно попал в Ленинград<br>
И у детской кроватки тебя не пришлось увидать мне.<br>
<br>
В доме застал я висячий замок на двери,<br>
А кроватка, где сын мой лежал, опустела навечно.<br>
Годы пройдут, будет тихая мирная жизнь.<br>
Может, вспомнишь меня,<br>
Но тогда уж возврата не будет.<br>
<br>
Тёмная ночь проползла над Невой.<br>
Город Ленина встретит меня,<br>
Чтоб со мной не случилось.<br>
<br>
<span class='i'>15.06.1944 г., 4.30 ночи<br></span>
<br>
<br>
<span class='bold'>[24] Огонёк<br></span>
<br>
На позицию девушка<br>
Провожала бойца.<br>
Тёмной ночью простилися<br>
На ступеньках крыльца.<br>
<br>
И пока, удаляяся,<br>
Видеть мог паренёк,<br>
На окошке на девичьем<br>
Всё горел огонёк.<br>
<br>
Парня встретила славная<br>
Фронтовая семья.<br>
Всюду были товарищи,<br>
Всюду были друзья!<br>
<br>
Но знакомую улицу<br>
Позабыть он не мог.<br>
Где ж ты, девушка милая,<br>
Где ж ты, мой огонёк?<br>
<br>
И подруга далёкая<br>
Парню весточку шлёт,<br>
Что любовь её девичья<br>
Никогда не умрёт.<br>
<br>
Всё что было задумано<br>
В свой пополнится срок,<br>
Не погаснет без времени<br>
Золотой огонёк.<br>
<br>
И просторно, и радостно<br>
На душе у бойца<br>
От такого хорошего<br>
От её письмеца.<br>
<br>
И врага ненавистного<br>
Крепче бьёт паренёк.<br>
За советскую Родину!<br>
За родной огонёк!<br>
<br>
<br>
<span class='bold'>[25] Спутанные номера<br></span>
<br>
У гр-на Бойко заболела жена. Он её отправил в больницу, где ей должны сделать операцию.
Спустя несколько дней гр-н Бойко решил уведомиться, как прошла операция.<br>
<br>
- Алло! Алло! Поликлиника? Кто у телефона? Медсестра? Позовите
пожалуйста врача.<br>
<br>
- Алло, врач? Слушайте, товарищ врач, скажите пожалуйста, как прошла операция
гр-ки Бойко, я её муж.<br>
<br>
В это время телефонистка, включая на центральной, перепутала провода и
включила гр-на Бойко с автомастерской. Старший мастер продолжал разговаривать с
одним из клиентов, сдавшим машину в ремонт.<br>
<br>
- Всё в порядке, мы её завтра возвратим, всё прошло хорошо, но пришлось поработать.
Мы ей заменили зад.<br>
<br>
- Зад? Что вы говорите?<br>
<br>
- Да! Прошу не спорить, ведь зад был настолько разбит, что восстановить никаким
путём невозможно. По всей вероятности, ею часто пользовались и очень быстро гоняли,
а так ж без вашего ведома ей часто пользовались. Об этом свидетельствует сработанные
стенки, отсутствие контраста и стук пальцев.<br>
<br>
- Буфера так же ослабли и болтались, но мы их подтянули. Передок так же был помят,
но при затрате больших трудов мы его исправили. Водяная система была нарушена,
отверстия забились разными нечистотами. Безусловно мы водяную систему восстановили.
Отверстия настолько были разболтаны, что превышали всякие допуска и не давали
компрессии. Вероятно, что Вы часто использовали её на песчаной почве, ибо в отверстиях
были царапины. Мы восстановили втулки, добились плотного прилегания и нормальной
компрессии.<br>
<br>
После произведённой работы мы произвели в четырёх по одному – она прекрасно выдержала
нас четырёх. Правда, вначале начала чихать и пускать много газа, потом пошла
без дефекта, качка была очень плавная, мягкая, и мы испытывали громадное удовольствие
в её работе. После того, как мы остановились, нагрев не повышался и температура
была нормальной. Она нормально пофыркивала, и газа уже не чувствовалось,
так что всё в порядке.<br>
<br>
Приходите пожалуйста, Вы можете её в присутствии нас испробовать
и убедится в нашей работе. Алло? Вы слышите?<br>
<br>
Но гр-н Бойко лежал в обмороке. Упал с телефонной трубкой.<br>
<br>
<br>
<span class='bold'>[26] Огонёк<br>
(переделка)<br></span>
<br>
На позицию девушка<br>
Провожала бойца.<br>
Тёмной ночью простилася<br>
На ступеньках крыльца.<br>
<br>
«Поезжай, несомненно,<br>
И громи ты врага,<br>
Чтоб с тобой не случилося,<br>
Я навеки твоя».<br>
<br>
Не успел за туманами<br>
Промелькнуть огонёк,<br>
На пороге у девушки<br>
Уж другой паренёк.<br>
<br>
Золотые погончики<br>
С папиросой в зубах<br>
И с улыбкой ненужною<br>
На весёлых губах.<br>
<br>
Не прошло и полмесяца<br>
Парень шлёт письмецо:<br>
«Оторвало мне ноженьку<br>
и побило лицо.<br>
<br>
Ваш любимый по-прежнему<br>
И горит огонёк.<br>
Приезжай, забери меня,<br>
Мой любимый дружок».<br>
<br>
И подруга далёкая<br>
Пишет парню ответ:<br>
«Я с другим повстречалася,<br>
И любви больше нет.<br>
<br>
Ковыляй по-немножечку.<br>
Про меня позабудь.<br>
Может, вылечишь ноженьки,<br>
Приезжай как-нибудь».<br>
<br>
Сразу стало невесело<br>
На душе у бойца<br>
От такого противного<br>
От её письмеца.<br>
<br>
И врага ненавистного<br>
Уж не бьёт паренёк.<br>
За любимую девушку,<br>
За родной огонёк.<br>
<br>
Утром ранним и солнечным<br>
В свой родной городок<br>
Приезжает на поезде<br>
Молодой паренёк.<br>
<br>
И лицо не побитое,<br>
И вся грудь в орденах<br>
Шёл походкою стройною<br>
На обоих ногах.<br>
<br>
Вот опять повстречалися<br>
На ступеньках крыльца,<br>
И она растерялася,<br>
Увидав молодца.<br>
<br>
Побежала, заплакала:<br>
«Как тебя я ждала,<br>
Если любишь по-прежнему…»<br>
Парень тихо тогда:<br>
<br>
«Ты с другим повстречалася,<br>
Позабыла меня» –<br>
И сказал ей: «Изменница» -<br>
Парень тихо тогда.<br>
<br>
«Ты с другим повстречалася,<br>
Про меня позабудь.<br>
Ковыляй по-немножечку,<br>
Проживай как-нибудь».<br>
<br>
<span class='i'>12.05.1946 О. Корсак<br></span>
<br>
<br>
<span class='bold'>[27] <br></span>
<br>
Живёшь от меня ты далёко<br>
И скоро забудешь меня,<br>
Но сердце моё одиноко<br>
Нескоро забудет тебя.<br>
<br>
Пишу стихи я очень тихо,<br>
Пишу и вижу образ твой.<br>
Мне очень скучно, ты – далёко.<br>
Когда увидимся с тобой.<br>
<br>
Месяц - для ночи,<br>
Солнце - для дня.<br>
Затем, до свиданья,<br>
Целую тебя.<br>
<br>
<span class='i'>[Подпись очень неразборчива<br>
типа И.Шанченва]</span><br>
<br>
<br>
<span class='bold'>[28] Встреча<br></span>
<br>
Фронтовой дорогой трое<br>
Шли служивых по утру.<br>
Повстречали три героя<br>
Медицинскую сестру.<br>
<br>
«Издалечи ли, сестрица,<br>
И куда лежит Ваш путь?<br>
Подождите торопится,<br>
Сядем вместе отдохнуть».<br>
<br>
На бревёшки у дороги<br>
Четверо уселись вряд.<br>
И смотрела взглядом строгим<br>
Незнакомка на ребят.<br>
<br>
«Очень рады встречи с вами, -<br>
Говорил связной, смеясь, -<br>
Между нашими сердцами<br>
Протянуть нельзя ли связь?»<br>
<br>
«Проложил дорог я много,<br>
Но не знаю до сих пор<br>
К сердцу девушки дорогу<br>
Строить как?» – спросил сапер.<br>
<br>
«Языков», - сказал разведчик, -<br>
«Приводил наверняка,<br>
Но признаться в этой встречи<br>
Сам лишился языка».<br>
<br>
<br>
<span class='bold'>[29] Лирическая песня<br>
из к/ф «Искатели счастья»<br></span>
<br>
Ох, ты сердце,<br>
Ох, ты девичье,<br>
Не видать мне с тобой покою<br>
Пел недаром за рекою,<br>
За рекою соловей.<br>
<br>
Ох, ты ночка,<br>
Ночка тёмная<br>
Разгони ты печаль-заботу,<br>
А на зорьке за работу,<br>
За работу веселей.<br>
<br>
Приходи вечор, любимый,<br>
Приголубь и обогрей,<br>
А на зорьке за работу,<br>
За работу веселей.<br>
<br>
<br>
<span class='bold'>[30] Марш трактористов<br></span>
<br>
Ой, вы кони, вы кони стальные,<br>
Боевые друзья тратора,<br>
Веселее гудите родные!<br>
Нам в поход отправляться пора.<br>
<br>
    <div class='refren'><span class='i'>Припев:<br></span>
    Мы с чугунным конём все поля обойдём –<br>
    Соберём, и посеем, и вспашем.<br>
    Наша поступь тверда, и врагу никогда<br>
    Не гулять по республикам нашим.</div>
<br>
Урожайный сгибается колос,<br>
И пшеница стеною встаёт.<br>
И подруги серебряный голос<br>
Нашу звонкую песню поёт.<br>
И подруги серебряный голос<br>
Нашу звонкую песню поёт.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Наша сила везде поспевает,<br>
И когда запоёт молодёжь,<br>
Вся пшеница кругом подпевает,<br>
Подпевает высока рожь!<br>
Вся пшеница кругом подпевает,<br>
Подпевает высока рожь!<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Подымайся ты, пыль золотая,<br>
Улетай в голубые края<br>
Ой ты, радость моя молодая,<br>
Молодая подруга моя.<br>
Ой ты, радость моя молодая,<br>
Молодая подруга моя.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Ой, вы кони, могучие кони,<br>
Ой, вы кони, стальные бока,<br>
Мы за счастьем поедем в погоню,<br>
Мы любого осилим врага.<br>
Мы за счастьем поедем в погоню,<br>
Мы любого осилим врага.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Ну-ка, враг, ты нас лучше не трогай,<br>
Не балуйся у наших ворот,<br>
А не то встанет грозный и строгий<br>
Наш хозяин – Советский народ<br>
<br>
<span class='i'>Припев:<br></span>
<br>
<br>
<span class='bold'>[31] Два друга<br></span>
<br>
Дрались по-геройски, по-русски<br>
Два друга в пехоте морской.<br>
Один паренёк был калужский,<br>
Другой паренёк – костромской.<br>
<br>
Они точно братья сроднились,<br>
Делили и хлеб, и табак.<br>
И рядом их ленточки вились<br>
В огне беспрерывных атак.<br>
<br>
В штыки ударяли два друга,<br>
И смерть отступала сама.<br>
«А ну-ка, дай жизни Калуга!<br>
Ходи веселей Кострома!<br>
А ну-ка, дай жизни Калуга!<br>
Ходи веселей Кострома!»<br>
<br>
Но вот под осколком снаряда<br>
Упал паренёк костромской.<br>
«Со мною возиться не надо,» -<br>
Он другу промолвил с тоской.<br>
<br>
«Я знаю, что больше не встану,<br>
Вглазах беспросветная тьма».<br>
«О смерти задумал ты рано,<br>
Ходи веселей Кострома».<br>
<br>
И бережно поднял он друга,<br>
Но сам застонал и упал.<br>
«А ну-ка, дай жизни Калуга,» -<br>
Товарищ чуть слышно сказал.<br>
<br>
Теряя сознанье от боли,<br>
Себя подбодряли дружки.<br>
И тихо по снежному полю<br>
К своим приползли моряки.<br>
<br>
Утихла свинцовая буря,<br>
Пропала кромешная тьма.<br>
«А ну-ка, дай жизни Калуга!<br>
Ходи веселей Кострома!»<br>
<br>
<br>
<span class='bold'>[32] В землянке<br></span>
<br>
Вьётся в тесной печурке огонь,<br>
На поленьях смола, как слеза,<br>
И поёт мне в землянке гармонь<br>
Про улыбку твою и глаза.<br>
<br>
Про тебя мне шептали кусты<br>
В белоснежных полях под Москвой.<br>
Я хочу, чтоб услышала ты,<br>
Как тоскует мой голос живой.<br>
<br>
Ты теперь далеко-далеко,<br>
Между нами снега и поля,<br>
До тебя мне дойти нелегко,<br>
А до смерти четыре шага.<br>
<br>
Пой гармоника вьюге назло,<br>
Заплутавшее счастье зови.<br>
Мне в холодной землянке тепло,<br>
От твоей негасимой любви.<br>
<br>
<br>
<span class='bold'>[33] Ответ на «Землянку»<br></span>
<br>
Я читаю письмо от тебя.<br>
Ярко светит в квартире огонь,<br>
И как будто я вижу тебя,<br>
И землянку твою, и гармонь.<br>
<br>
Мчится песня твоя далеко,<br>
Через горы, леса и поля.<br>
И вдруг стало сразу легко,<br>
Потому что я слышу тебя.<br>
<br>
Тихо, тихо весь город мой спит.<br>
Где ты, милый мой воин, теперь?<br>
Лишь к тебе моё сердце летит,<br>
О тебе я тоскую, поверь.<br>
<br>
И когда повстречаемся вновь<br>
И останемся, милый, вдвоём,<br>
Ты споёшь мне про нашу любовь,<br>
Про землянку мы вместе споём.<br>
<br>
<span class='i'>20.05.1946<br></span>
<br>
<br>
<span class='bold'>[34] Женская душа<br></span>
<br>
Полфунта правды, пуд коварства,<br>
Полграмма совести, пуд зла,<br>
Притворства десять килограммов,<br>
И пылкой страсти три ведра.<br>
<br>
Одна восьмая фунта чести,<br>
И постоянства один грамм,<br>
К мужчинам десять фунтов мести<br>
Два пуда наглости к деньгам.<br>
<br>
Любви довольно полстакана,<br>
Презренья пуд, коварства два.<br>
Аршинов двадцать пять обмана,<br>
Нахальства пуда полтора.<br>
<br>
Всё это взять смешать, поджарить,<br>
Прибавить правды три гроша,<br>
В холодное место взять поставить –<br>
И будет женская душа.<br>
<br>
<br>
<span class='bold'>[35] Два товарища<br></span>
<br>
Жили два товарища на свете,<br>
Хлеб и соль делили пополам.<br>
Оба молодые, оба Пети,<br>
Оба гнали немцев по полям.<br>
<br>
Но снарядом первый был контужен,<br>
И гранатой ранен был второй.<br>
Тут связали бинт ему потуже,<br>
Чтобы жил товарищ дорогой.<br>
<br>
Встретились ребята в лазарете.<br>
Койки рядом, но привстать нельзя.<br>
Оба молодые, оба Пети,<br>
Оба неразлучные друзья.<br>
<br>
Их обоих с ложечки поила,<br>
С обоими ласкова была<br>
Девушка по имени Людмила,<br>
Отдыха не знавшая сестра.<br>
<br>
В том большом военном лазарете,<br>
В той палате, светлой и большой,<br>
Оба молодые, оба Пети<br>
Люду полюбили всей душой.<br>
<br>
И когда окрепли в лазарете,<br>
Оба встали рано поутру,<br>
Оба молодые, оба Пети<br>
Встретили любимую сестру.<br>
<br>
Ничего он им не сказала,<br>
Только слёзы вытерла платком,<br>
Только проводила до вокзала<br>
И махнула каждому платком.<br>
<br>
<br>
<span class='bold'>[36] 22 июня<br></span>
<br>
22 июня, ровно в 4 часа<br>
Киев бомбили, нам объявили,<br>
Что началася война.<br>
<br>
Кончилось мирное время,<br>
Нам расставаться пора.<br>
Я уезжаю и обещаю<br>
Преданным быть до конца.<br>
<br>
И ты, смотри, с чувством моим не шути,<br>
Выйди подруга к поезду друга,<br>
Друга на фронт проводи.<br>
<br>
Стукнут колёса состава.<br>
Поезд помчится стрелой.<br>
Ты мне с перрона, я из вагона<br>
Грустно помашем рукой.<br>
<br>
Пройдут года, вновь я увижу тебя,<br>
Ты улыбнёшься, к сердцу прижмёшься,<br>
Я расцелую тебя.<br>
<br>
<br>
<span class='bold'>[37] Из письма<br></span>
<br>
Вас никто никогда не узнает,<br>
И я никому не скажу,<br>
О ком моё сердце страдает,<br>
Страдает и рвётся к кому.<br>
<br>
Печаль и заветные думы<br>
Я скрою в душе от людей.<br>
Никто ничего не узнает<br>
Под улыбкой обычной моей.<br>
<br>
Только ты в моём смехе весёлом,<br>
Много грусти знакомой найдёшь,<br>
И во взоре обычно спокойном,<br>
Всю любовь и тревогу прочтёшь.<br>
<br>
<br>
<span class='bold'>[38] Чёрные глаза<br></span>
<br>
Ты стояла молча,<br>
Молча на вокзале.<br>
По щеке катилась крупная слеза.<br>
Видно в путь далёкий<br>
Друга провожали<br>
Длинные ресницы, чёрные глаза.<br>
<br>
Вот умчался поезд,<br>
Рельсы отгудели.<br>
Милый мой уехал, может, навсегда.<br>
Вслед ему глядели<br>
Длинные ресницы,<br>
Чёрные глаза.<br>
<br>
Письма пишет редко,<br>
Но зато в газетах<br>
Часто-часто пишут про его дела.<br>
Про таких в народе<br>
Песни сочиняют<br>
Про таких мечтают чёрные глаза.<br>
<br>
Он окончил школу,<br>
Школу боевую.<br>
Метко научился поражать врага,<br>
Но не забывает<br>
Девушку простую,<br>
Длинные ресницы,<br>
Чёрные глаза.<br>
<br>
<br>
<span class='bold'>[39] Ямщик<br></span>
<br>
Когда я на почте служил ямщиком,<br>
Был молод, имел я силёнку.<br>
И крепок же, братцы, в селенье одном<br>
Любил я в ту пору девчонку.<br>
<br>
Сначала не чуял в в девке беды,<br>
Потом задурил не нашутку.<br>
Куда не поеду, куда не пойду,<br>
Всё к милой сверну наминутку.<br>
<br>
И любо оно, да покоя-то нет,<br>
А сердце болит все сильнее.<br>
Однажды начальник даёт мне пакет,<br>
Свези мол на почту быстрее.<br>
<br>
Я вырвал пакет и скорей на коня,<br>
И по полю вихрем помчался.<br>
А сердце болит, всё болит у меня,<br>
Как будто бы век не видался.<br>
<br>
И что за причина, понять не могу,<br>
А ветер-то воет тоскливо.<br>
И вдруг, словно замер, мой конь на ходу<br>
И в сторону смотрит пугливо.<br>
<br>
Забилося сердце сильней у меня,<br>
И глянул вперёд я в тревоге.<br>
Потом соскочил с удалого коня<br>
И вижу я труп у дороги.<br>
<br>
А снег уж совсем ту находку занёс,<br>
Метель так и пляшет над трупом.<br>
Я разрыл я сугроб-то и к месту прирос,<br>
Мороз заходил под тулупом.<br>
<br>
Под снегом-то, братцы, лежала она,<br>
Закрылися карие очи.<br>
Налейте, налейте скорее вина,<br>
Рассказывать нет больше мочи<br>
<br>
<span class='i'>4.02.1945<br></span>
<br>
<br>
<span class='bold'>[40] Наш тост<br></span>
<br>
Если на фронте<br>
С нами встречаются<br>
Несколько старых друзей,<br>
Всё, что нам дорого<br>
Припоминается<br>
Песня звучит веселей.<br>
Всё, что нам дорого<br>
Припоминается<br>
Песня звучит веселей.<br>
<br>
Ну-ка, товарищи,<br>
Грянем застольную,<br>
Выше стаканы с вином.<br>
Выпьем за Родину<br>
Нашу привольную,<br>
Выпьем, и снова нальём.<br>
Выпьем за Родину<br>
Нашу привольную,<br>
Выпьем, и снова нальём.<br>
<br>
Выпьем за русскую<br>
Удаль кипучую,<br>
За богатырский народ<br>
Выпьем за армию<br>
Нашу могучую,<br>
Выпьем за доблестный флот!<br>
Выпьем за армию<br>
Нашу могучую,<br>
Выпьем за доблестный флот!<br>
<br>
Встанем, товарищи,<br>
Выпьем за гвардию!<br>
Равных ей в мужестве нет.<br>
Тост наш за Сталина,<br>
Тост наш за партию,<br>
Тост наш за знамя побед!<br>
Тост наш за Сталина,<br>
Тост наш за партию,<br>
Тост наш за знамя побед!<br>
<br>
Пусть пожеланьем<br>
Тост наш кончается:<br>
Кончить с войной поскорей.<br>
Пой друг и пей до дна!<br>
Лучше сражается,<br>
Тот, кто поёт веселей.<br>
Пой друг и пей до дна!<br>
Лучше сражается,<br>
Тот, кто поёт веселей.<br>
<br>
<span class='i'>8.04.1945, 23.05.1946<br></span>
<br>
<br>
<span class='bold'>[41] Ария «Герцога»<br>
(из оперы «Ригоретто»)<br></span>
<br>
Если красавица<br>
В страсти клянётся,<br>
Кто ей поверит,<br>
Тот ошибётся.<br>
Нежными ласками<br>
Счастье пророчит,<br>
Милыми глазками<br>
Сердце морочит.<br>
Будь осторожен,<br>
Взор милой ложен,<br>
Всё в ней притворство,<br>
Верьте друзья,<br>
Верьте друзья!<br>
Часто мученья<br>
Страсть нам приносит,<br>
Но увлеченья<br>
Всё ж сердце просит<br>
Ласки их любим мы,<br>
Хоть они ложны.<br>
Жить невозможно<br>
Без наслаждений.<br>
Пусть же смеются,<br>
Пусть увлекают<br>
И изменяют<br>
Так же друзья, так же друзья.<br>
<br>
<br>
<span class='bold'>[42] Накинув плащ<br></span>
<br>
Накинув плащ, с гитарой под полою<br>
К ея окну спешу в тиши ночной.<br>
Не разбужу ль я песней удалою<br>
Роскошный сон красавицы младой.<br>
<br>
Я здесь пою, так тихо и смиренно<br>
Лишь для того, чтоб услышала ты.<br>
И песнь моя есть фимиам священный<br>
Пред алтарём богини красоты!<br>
<br>
О, не страшись меня, младая дева,<br>
Не нарушу твоих прелестных снов.<br>
И песнь моя волшебного напева<br>
Так дорога моя к тебе любовь<br>
<br>
<br>
<span class='bold'>[43] Полосынька<br></span>
<br>
Как полосынку я жала<br>
Золоты снопы вязала<br>
Молодая, молодая.<br>
<br>
Истомилася, разомлела,<br>
То-то наше бабье дело,<br>
Доля злая, доля злая.<br>
<br>
Тяжела, да ничего бы,<br>
Коли в сердце нет зазнобы<br>
Да тревоги, да тревоги.<br>
<br>
А с зазнобой толку мало,<br>
На снопах я задремла<br>
У дороги, у дороги.<br>
<br>
Парень тут как тут случился,<br>
Усмехнулся, наклонился.<br>
Стал ласкать, стал ласкать.<br>
<br>
Целовать, а полоса-то<br>
Так осталась не дожата,<br>
Обсыпаться, обсыпаться.<br>
<br>
Муж с свекровью долго ждали<br>
Кликнуть весь, чай, рассуждали.<br>
Выжнет Маша, выжнет Маша.<br>
<br>
А над Машей ночь темнела<br>
То-то наше бабье дело,<br>
Глупость наша, глупость наша<br>
<br>
<br>
<span class='bold'>[44] То не ветер ветку клонет<br></span>
<br>
То не ветер ветку клонет,<br>
Не дубравушка шумит,<br>
То моё сердечко стонет,<br>
Как осенний лист дрожит.<br>
<br>
Извела меня кручина,<br>
Подколодная змея,<br>
Догорай, моя лучина,<br>
Догорю с тобой и я.<br>
<br>
Не житьё мне без милой.<br>
С кем пойду под венец?<br>
Суждено мне, знать, с могилой<br>
Обвенчаться молодцу.<br>
<br>
<span class='i'>26.05.1946<br></span>
<br>
<br>
<span class='bold'>[45] Чудный месяц<br></span>
<br>
Чудный месяц плывёт над рекой.<br>
Всё в объятьях ночной тишиной.<br>
Ничего мне на свете не надо,<br>
Только видеть тебя, милый мой.<br>
<br>
Только видеть тебя бесконечно,<br>
Любоваться твоей красотой,<br>
Но, увы, коротки наши встречи,<br>
Ты спешишь на свиданье к другой.<br>
<br>
Но иди, пусть одна я страдаю,<br>
Пусть напрасно волнуется кровь.<br>
Для кого я жила и страдала,<br>
Для кого я всю жизнь отдала.<br>
<br>
<br>
<span class='bold'>[46] В путь дорогу<br>
(Из к/ф «Небесный тихоход»)<br></span>
<br>
Дождливым вечером, вечером, вечером,<br>
Когда пилоту, прямо скажем, делать нечего.<br>
Мы приземлился за столом, поговорим о том, о сём<br>
И нашу песенку любимую споём.<br>
<br>
    <div class='refren'><span class='i'>Припев:<br></span>
    Пора в путь-дорогу, дорогу дальнюю, дальнюю идём.<br>
    За милым порогом качну серебряным тебе крылом.<br>
    Пускай судьба забросит нас далёко, пуская!<br>
    Следить я буду строго, мне сверху видно всё, ты так и знай!</div>
<br>
Пусть будет весело, весело, весело, весело!<br>
Чего ж ты, милая, курносый нос повесила.<br>
Мы выпьем раз, мы выпьем два<br>
Про наши славные «У-2»,<br>
Чтоб завтра не болела голова.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Мы парни бравые, бравые, бравые,<br>
И чтоб не сглазили подружки нас кудрявые,<br>
Мы перед вылетом еще их поцелуем горячо<br>
И трижды плюнем через левое плечо.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
<br>
<span class='bold'>[47] Про «Катюшу»<br></span>
<br>
И на море и на суше<br>
По дорогам фронтовым<br>
Эх! ходит русская «Катюша»,<br>
Ходит шагом, скажем, боевым!
<br>
Подчистую немцев косит,<br>
Эх! подчистую немцев бьёт.<br>
Эх! и фамилии не спросит,<br>
И поплакать, скажем, не даёт.<br>
<br>
Немцам главный штаб прикажет,<br>
Эх! чтоб шли они вперёд.<br>
Эх! как «Катюша» слово скажет,<br>
Как метлою, скажем, подметёт.<br>
<br>
Налетит «Катюша» вихрем.<br>
Эх! чем её остановить.<br>
И задумал Гитлер тигров<br>
На «Катюшу», скажем, натравить.<br>
<br>
Но такие им гостинцы<br>
Приготовила она,<br>
Что остались от зверинца<br>
Только, скажем, химия.<br>
<br>
Говорят, и после смерти<br>
Слышат немцы грозный шквал,<br>
И что даже на том свете<br>
Лезут, скажем, прятаться в подвал.<br>
<br>
<br>
<span class='bold'>[48] Отрада<br></span>
<br>
Живёт моя отрада<br>
В высоком терему,<br>
А терем тот высокий,<br>
Нет хода никому.<br>
<br>
Я знаю, у кросотки<br>
Есть сторож у крыльца.<br>
Никто не загородит<br>
Дорогу молодца.<br>
<br>
Пойду я к милой в терем<br>
И брошусь в ноги к ней.<br>
Была бы только ночка,<br>
Да ночка потемней.<br>
<br>
Была бы только ночка,<br>
Да ночка потемней.<br>
Была бы только тройка,<br>
Да тройка порезвей!<br>
<br>
<br>
<span class='bold'>[49] Варежки<br></span>
<br>
Не то в Кашине, не то ль в Рязане<br>
Не ложилися девушки спать.<br>
Много варежек тёплых связали,<br>
Чтоб на фронт их в подарок послать.<br>
<br>
Вышивали их ниткой цветною,<br>
Точно спорился девичий труд.<br>
Всё сидели порою ночною<br>
И гадали, кому попадут.<br>
<br>
Может лётчику, может сапёру.<br>
Много есть у Отчизны сынов.<br>
Аль чумазому парню шофёру,<br>
Аль кому из отличных стрелков.<br>
<br>
Но одна боевая подруга<br>
Написала из жизни слова:<br>
«Мил товарищ, тебя я не знаю,<br>
Но любовь в моём сердце жива».<br>
<br>
«Вот окончим мы скоро победу,<br>
Поезд мчится в Северный даль,<br>
И тогда непременно я заеду<br>
Может в Кашин, может в Рязань».<br>
<br>
<br>
<span class='bold'>[50] Здравствуй мать!<br></span>
<br>
Здравствуй мать!<br>
Прими письмо от сына.<br>
Пишет сын письмо издалека,<br>
Что жив, но жизнь моя разбита,<br>
Одинока, несчастна, горька.<br>
<br>
Завезут меня в края чужие<br>
С одинокой буйной головой,<br>
И я больше с него не вернуся,<br>
Не вернуся с него никогда.<br>
<br>
Знаю я, что брата не свижу<br>
И сестру, которую люблю,<br>
Но тебя старушка-мать обижу,<br>
До тебя я больше не приду.<br>
<br>
Лучик я под елочкой весёлой,<br>
И родимый дом себе найду,<br>
Но тебя старушка-мать обижу,<br>
До тебя я больше не приду.<br>
<br>
Помни, мать, как я играл на сцене,<br>
Веселил рабочий весь народ.<br>
И ты часто, часто вечерами<br>
Ожидала сына у ворот.<br>
<br>
<span class='i'>Оля. Катя, вспомни меня</span><br>
<br>
<br>
<span class='bold'>[51] Сторонка родная<br></span>
<br>
С неразлучным своим автоматом<br>
Не во одной побывал я стране,<br>
Но везде и повсюду, ребята,<br>
Я скучал по родной стороне.<br>
<br>
    <span class='i'>Припев:<br></span>
    Сторонка, сторонка родная,<br>
    Ты солдатскому сердцу мила.<br>
    Эй, дорога моя фронтовая,<br>
    Далеко ты меня завела.</span>
<br>
Батальон наш стоял в Бухаресте.<br>
Бухарест неплохой городок,<br>
Но признаться вам, братцы, по чести -<br>
Мне дороже родимый Торжок.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
В Будапеште сражались мы долго,<br>
Он на мутном Дунае лежит.<br>
Как мне вспомнится матушка-Волга,<br>
Так слеза на глаза набежит.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
Нас цветами встречала София,<br>
Обнимали у каждых ворот,<br>
Но Болгария все ж не Россия,<br>
Хоть и братский живёт в ней народ.<br>
<br>
Бил я немцев на улицах Вены.<br>
В ней дворцы и сады хороши.<br>
Только Валя, скажу откровенно:<br>
Дорога не для русской души.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
День и ночь я на запад шагаю.<br>
Тыщи вёрст до Берлина прошли,<br>
Но милее родимого края,<br>
Я нигде ничего не нашёл.<br>
<br>
<span class='i'>Припев:<br></span>
<br>
<br>
<span class='bold'>[52] Карие глазки<br></span>
<br>
Карие глазки, где вы скрылись.<br>
Мне вас больше не видать.<br>
Куда вы скрылись, запропали,<br>
Навек заставили страдать.<br>
<br>
Выньте сердце, положите<br>
На серебряный поднос.<br>
Вы возьмите, отнесите<br>
Сердце другу, пока спит.<br>
<br>
Мил проснётся, ужахнётся.<br>
Милый помнит обо мне.<br>
Мил потужит, погорюет<br>
По несчастной сироте.<br>
<br>
<span class='i'>26.05.1946 Из заявок радиослушателей<br></span>