<?php
//$title='Л.К. Паутов, Рукописный песенник, ГДР - L.K. Pautov, Handwritten songbook, East Germany, 1968-1970 (In Russian)';
//$description='Солдатский рукописный песенник - Soldier handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Паутов Л.К. Песенник. ГДР - Мирный, 1968-1970.<br>
<br>
Pautov L.K. Pesennik [Handwritten songbook]. East Germany - Mirnyy, 1968-1970. (In Russian).<br>
<br>
<span class='i'>Песенник в тетради немецкого производства в клетку 29,7x21 см.
На обложке указан владелец - Л.К. Паутов.
Первые 58 песен (до "Это было давно" включительно) вписаны одним почерком в декабре 1968
и январе 1969 в неизвестной авиачасти Группы советских войск в Германии (ГСВГ).
 Остальные песни (начиная с "Луный свет") внесены в октябре 1970 другими почерками
 в г. Данилове (скорее всего, владелец был здесь на побывке дома) и в авиачасти в Мирном.
Очевидно, это закрытый г. Мирный в Архангельской области, где располагались военный
 аэродром "Перо" (будущий космодром Плесецк) и полигон баллистических ракет.
 Возможно, владелец не надеялся на свои каллиграфические способности,
 и просил кого-то вписывать песни, отсюда разнобой почерков.<br>
<br>
Песни занимают, как правило, только нечетные страницы, четные оставлены пустыми.
Исключений три: "У лукоморья", которая не вместилась бы на одну страницу, и ей отдан весь
разворот, "Караван" и "Это было давно". Страницы с песнями украшены фотографиями девушек
из журналов мод. Иногда модель соотносится с темой песни.
Для песни "Телефон" выбрана девушка с телефоном, для песни-переделки "Я встретил девушку",
в которой упоминаются модные штаны, - девушка в штанах. После последней песни 8 разворотов
пустые, в них вложены четыре журнальные вырезки: две модели и две танцевальные
пары фигуристов (Ирина Роднина и Алексей Уланов в синих костюмах;
Людмила Пахомова и Александр Горшков в костюмах цвета фуксии).
На последней странице - карандашный рисунок.<br>
<br>
 Песенник приобретен в 2019 у Дениса Кулика из Данилова. Для экономии места пустые страницы не отсканированы.</span>
<br>
<br>
<iframe class="scribd_iframe_embed" title="pautov1968" src="https://www.scribd.com/embeds/442245224/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-8YGLS3ezeRoiZNi2Al55" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Любовь<br>
2. В Ереване<br>
3. За туманом<br>
4. Загадай желание<br>
5. Сигнал<br>
6. Река-речонка<br>
7. А у нас во дворе<br>
8. Дорогая пропажа<br>
9. До свидания мальчики<br>
10. Две подружки<br>
11. Что было, то было<br>
12. Армейская шутка<br>
13. Будь прежним<br>
14. День за днём проходит время...<br>
15. Звёзды<br>
16. Ночь над Невой<br>
17. Бабье лето<br>
18. Птица белая<br>
19. Я в молодости жил на берегу одной реки...<br>
20. Сыт я по горло, до подбородка<br>
21. Из тысячи всех один забег остался...<br>
22. Есенин (Эх знать бы ей гулять дутой...)<br>
23. Голубое такси<br>
24. Август<br>
25. Телефон<br>
26. Не пиши мне про любовь, не поверю я...<br>
27. Вы слышите грохочут сапоги...<br>
28. Вот так поведется на нашем веку...<br>
29. Бабье лето<br>
30. Есть в Баварии маленький дом...<br>
31. Сегодня я с большой охотою...<br>
32. Фонари<br>
33. Хунвенбины<br>
34. Промчались балаганы, мелькнули рестораны...<br>
35. Чайки за кормой верны кораблю...<br>
36. Вертикаль<br>
37. Ради бога не шумите, тише...<br>
38. Последний тролейбус<br>
39. Капитан<br>
40.  1.1. Маршрут<br>
41. В мае всё случается<br>
42. В тихих переулках Гегерена...<br>
43. Лада<br>
44. Скоро друзья уедем, скоро придет приказ...<br>
45. В заповедных и дремучих страшных муромских лесах...<br>
46. Пой же пой на проклятой гитаре...<br>
47. У лукоморья<br>
48. Вальс раставания<br>
49. Первая любовь<br>
50. Я встретил девушку<br>
51. Ты у меня одна...<br>
52. Здавствуй солнечный город...<br>
53. Любимой<br>
54. Вспомни меня когда вечер начнётся...<br>
55. Рядом с тобой<br>
56. Караван<br>
57. Остров Невезения<br>
58. Это было давно<br>
59. Лунный свет<br>
60. Для тебя одной пою я...<br>
61. Мне тебя бы надо обходить...<br>
62. Я твердила о морях, океанах...<br>
63. Дембельская (А ну гитара дай аккорд...)<br>
64. Бродяга!<br>
65. Мелкий дождь стучит по крышам...<br>
66. Неотправленое письмо<br>
67. Здесь вам не гражданка<br>
68. Я люблю тебя жизнь<br>
69. Дембельская (Брошены грабли в сарай...)<br>
70. Зимний вечер<br>
71. Не мучь меня<br>
72. Песня из к-фа "Сезон любви"<br>
73. Растования<br>
74. Твои глаза<br>
75. Есенин (Чтож ты сидишь, сверкая кленями...)<br>
76. Я хотел позабыть о тебе...<br>
77. Почтовый ящик<br>
78. Песня о несчастной любви<br>
<br>
<hr>
<br>
<span class='bold'>ЗАПИСИ <br>
СОЛДАТА<br></span>
<br>
Паутова<br>
<br>
П.Л.К.<br>
<br>
<span class='bold'>"РАЗНОЕ"<br>
<br>
<br>
СУРОВА <br>
ЖИЗНЬ,<br>
КОЛЬ <br>
КОЛОДОСТЬ<br>
	<div class='refren'>В</div>
ШИНЕЛИ!<br></span>
<br>
<br>
<span class='bold'>[1] Любовь.<br></span>
<br>
I. Ты не стала два года ждать меня<br>
Трудно показалось быть одной<br>
А теперь жалеешь о прошедшем<br>
Только издевалась над собой<br>
<br>
II. Не к чему теперь твои рыдания<br>
Я не верю больше на слова<br>
Обещала ждать меня когда-то<br>
Честь другому отдала<br>
<br>
III. Он ушёл с тобою наигравшись<br>
"Вымолвил" - ты больше не нужна<br>
И опять полнычными часами<br>
С танцев возвращаешься одна<br>
<br>
IV. Есть ступень такая в нашей жизни<br>
Если только раз переступить<br>
Всё что было раньше дорогая<br>
Не возможно заново вернуть<br>
<br>
	<span class='i'>Германия ГСВГ.<br></span>
<br>
<br>
<span class='bold'>[2] В Ереване.<br></span>
<br>
Где-нибудь под небом Еревана<br>
Тебя ласкает кто-нибудь другой<br>
Не пиши мне писем нет не надо<br>
Я хочу чтоб ты была со мной<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	И тогда в Ереване<br>
	В нашем маленьком баре<br>
	будет много веселья<br>
	Будет много вина<br>
	Я хочу чтобы рядом<br>
	Ты со мною сидела<br>
	И горячей любовью<br>
	Согревала меня</div>
<br>
Наше счастье ходит по дороге<br>
И заходит счастье на порог<br>
И когда-нибудь над нашим домом<br>
Загорится счастья огонёк<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> ...</div>
<br>
<br>
<span class='bold'>[3] За туманом.<br></span>
<br>
Понимаешь - это странно очень странно<br>
Но такой я уж законченный чудак<br>
Я гоняюсь за туманом, за туманом,<br>
И с собою мне не справится никак<br>
<br>
	<div class='refren'>Люди посланы с делами <br>
	Люди едут за деньгами<br>
	Убегая от обид и от тоски<br>
	А я еду за туманом, за туманом<br>
	За мечтами и за запахом тайги</div>
<br>
Понимаешь это просто очень просто<br>
Для того кто хоть однажды уходил<br>
Ты представь что это остров, очень острый<br>
Горы, сопки, комары или дожди<br>
А я еду, а я еду за туманом<br>
За мечтою и за запахом тайги<br>
<br>
	<div class='refren'>Пусть полным полно набиты<br>
	Мне в дорогу чемоданы<br>
	Память, грусть, невозвращенные долги<br>
	А я еду, а я еду за туманом<br>
	За туманом, за мечтою<br>
	И за запахом тайги.<br>
<br>
	<span class='i'>ГДР. ВВС.</span> </div>
<br>
<br>
<span class='bold'>[4] Загадай желание.<br></span>
<br>
I. Смотри какое небо звёздное<br>
Смотри звезда летит, летит звезда<br>
Хочу чтоб зимы стали вёснами<br>
Хочу чтоб так было всегда<br>
<br>
II. Загадай желание в самой синей плночи<br>
И никому его не назови<br>
Загадай желание, пусть оно исполнится<br>
Пусть всегда будет в нашей любви<br>
<br>
III. И этот час мечтою кажется<br>
Все соловьи земли спешат сюда<br>
И сердце вдруг по небу катится<br>
Оно звезда теперь, оно звезда<br>
<br>
IV. Смотри какое небо звездное<br>
Смотри звезда летит, летит звезда<br>
Хочу чтоб зимы стали вёснами<br>
Хочу чтоб было так было всегда<br>
<br>
	<div class='refren'><span class='i'>ГДР. ГСВГ.</span></div>
<br>
<br>
<span class='bold'>[5] Сигнал.</span><br>
<br>
Мы встретились летом<br>
К неё были голубые глаза<br>
И я влюбился, я подарил<br>
ей эту маленькую тайну<br>
Но лето прошло<br>
Наступила осень<br>
Сентябрь - и я ушел в солдаты<br>
<br>
	<div class='refren'>Я жду тебя уж целый час<br>
	Пою тебе сигнал<br>
	Из песенки что я тебе отдал<br>
	Тебя возможно нет сейчас<br>
	А может быть с другим сидишь в саду</div>
<br>
Окончив жизнь солдатскую<br>
И вот теперь я здесь<br>
И до сих пор в карманчике<br>
Портретик милой есть<br>
Тебя возможно нет сейчас<br>
Не знаешь что я жду<br>
А может быть с другим сидишь в саду.<br>
<br>
		<div class='refren'>И вот в ответ на улице<br>
	Сигнал услышал я<br>
	Я побежал обнять тебя<br>
	Но ты была с другим.</div>
<br>
Солдата - друга своего забыть успела ты<br>
Другому отдала любовь свою мечты<br>
Другому подарила ты<br>
Любимый наш сигнал<br>
Из песенки что я тебе отдал.<br>
<br>
	<br>
<span class='i'>Каждая любовь имеет начало<br>
Зато настоящая любовь<br>
Не имеет конца.</span><br>
<br>
<br>
<span class='bold'>[6] Река-речонка.<br></span>
<br>
I. Вдоль по речке утки плавают,<br>
А мы живём на разных берегах<br>
Я прихожу к тебе девчонка милая<br>
И стою в пятнадцати шагах<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Река-речонка милая девчонка<br>
	Я прихожу к тебе издалека<br>
	А утки кря, кря, кря<br>
	Кричали парень зря<br>
	Приходишь к этим берегам</div>
<br>
II. Ох ты речка - речка серебристая<br>
Разлилась у нас на пол-пути<br>
Мне бы через речку мостик выстроить<br>
Или брод какой-нибудь найти<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> ...</div>
<br>
III. Ты бельё стираешь босоногая<br>
Изредка посмотришь на меня<br>
Волоса твои я в мыслях трогаю<br>
И любуюсь глядя на тебя<br>
<br>
	<div class='refren'><span class='i'>Припев...</span></div>
<br>
VI. Рву я дурень собственные волосы<br>
Кто-то эту речку переплыл<br>
Удивился ласковому голосу<br>
И девчонку кто-то покорил<br>
<br>
	<div class='refren'><span class='i'>Припев....</span></div>
<br>
V. Ох тоска, тоска моя военная<br>
Как тебя мне хочется обнять<br>
Потерял не иголку в поле я<br>
А девчонку среди бела дня<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Река-речонка милая девчонка<br>
	Я прихожу к тебе издалека<br>
	А утки кря, кря, кря<br>
	Кричали парень зря<br>
	Приходишь парень к этим берегам<br>
<br>
	<span class='i'>ГДР. ГСВГ.</span></div>
<br>
<br>
<span class='bold'>[7] А у нас во дворе.<br></span>
<br>
Вот снова этот двор<br>
Мой добрый старый дом<br>
Я с тех счастливых пор<br>
Два года не был в нём<br>
На милом этаже кв. огня<br>
Они теперь уже горят не для меня<br>
<br>
Здесь всё иное вдруг<br>
И дождь другой и снег<br>
Другой пластинки звук<br>
Другой девчонки смех<br>
Стучат давным давно<br>
Другие каблучки<br>
И лишь за домином всё те же старики<br>
<br>
Вот переулок мой<br>
Но нет уж нежных глаз<br>
Вернулся я домой, но ты не дождалась<br>
У этих вот ворот<br>
Шаги твои стерёг<br>
И в окне теперь мелькнёт<br>
Твой тонкий свитерок<br>
<br>
<span class='i'>22.12.68 г. ГДР<br></span>
<br>
<br>
<span class='bold'>[8] Дорогая пропажа<br></span>
<br>
Нашей мирной любви<br>
Наступает конец<br>
В беспредельной тоске<br>
Распускается пряжа<br>
Что мне делать с тобой<br>
И со мной наконец<br>
Где тебя отыскать<br>
Дорогая пропажа<br>
<br>
	<div class='refren'>И когда нибудь ты<br>
	Станешь честной женой<br>
	Будут руки грубеть<br>
	Ну и волосы тоже<br>
	И от нашей горячей<br>
	Любви молодой<br>
	Останутся в памяти<br>
	Образы наши.</div>
<br>
И когда нибудь ты<br>
Совершенно одна<br>
В этом чистом<br>
Прибранном доме<br>
Подойдешь к телефону<br>
Совершенно блудя<br>
Наберешь затерявшийся<br>
Где-то в памяти номер.<br>
<br>
	<div class='refren'>И ответит тебе<br>
	Чей-то голос чужой<br>
	"Он уже далеко<br>
	Нету адреса даже".<br>
	И заплачешь тогда<br>
	Друг единственный мой<br>
	Где тебя отыскать<br>
	Дорогая пропажа</div>
<br>
Будут годы лететь<br>
Как в степи поезда<br>
Будут новые дни<br>
Друг на друга похожи<br>
Без любви можно тоже<br>
Прожить иногда,<br>
Если сердце молчит<br>
И его не тревожат.<br>
<br>
	<div class='refren'><span class='i'>ГДР. ВВС.</span></div>
<br>
<br>
<span class='bold'>[9] До свидания мальчики.<br></span>
<br>
I. Ах война, что ты сделала подлая<br>
Стали тихими наши дворы<br>
Наши мальчики подняли головы<br>
Повзрослели они до поры<br>
<br>
II. На перроне едва замолчали<br>
И ушли за солдатом солдат<br>
До свидания мальчики, мальчики<br>
Постарайтесь вернуться назад<br>
<br>
III. Вы не прячьтесь, вы будьте высокими<br>
Не жалейте ни пуль ни гранат<br>
Но а всё-таки, всё-таки, всё-таки<br>
Постарайтесь вернуться назад<br>
<br>
IV. Ах война что ты сделала подлая<br>
Вместо свадеб разлуки и дым<br>
Наши девочки платьица белые<br>
Раздарили сестренкам своим.<br>
<br>
V. Сапоги, да куда от них денешься<br>
Да зелёные крылья погон<br>
Вы наплюйте на сплетников - девочки<br>
Мы сведём с ними счеты потом<br>
<br>
VI. Пусть болтают, что верить-то не вочто<br>
Что идёте войной наугад<br>
До свидания, девочки, девочки<br>
Постарайтесь вернуться назад.<br>
<br>
<br>
<span class='bold'>[10] Две подружки.<br></span>
<br>
I. Пришлось мне ехать с <s>вокзала</s> ними с вокзала<br>
И одна, что стояла по соседству со мной<br>
Наклонилась к другой и сказала<br>
"Тут стоять неудобно - солдат за спиной<br>
<br>
II. По автобусу прошли они дальше<br>
И журнал заграничный раскрыли<br>
Одна свысока на меня поглядев<br>
На шинель, что с грубого сшита сукна<br>
<br>
III. Я приехал сюда с беспокойной границы<br>
Где не страшен солдатам ни холод, ни зной<br>
Плохо видимо знают вот эти девицы<br>
Кто стоит у кого каждый день за спиной<br>
<br>
	<div class='refren'><span class='i'>ГДР. % Вюнсдорф %</span></div>
<br>
<br>
<span class='bold'>[11] Что было, то было.<br></span>
<br>
I. Что было, то было<br>
Закат заалел<br>
Сама полюбила<br>
Никто не велел<br>
<br>
	<div class='refren'>II. Подруг не ругаю<br>
	Родных не корю<br>
	В тепле замерзаю<br>
	И в стужу горю</div>
<br>
III. Что было, то было<br>
Скрывать не смогла<br>
Я гордость забыла<br>
К нему подошла<br>
<br>
	<div class='refren'>IV. А он мне ответил<br>
	Не плачь не велю<br>
	Не ты виновата<br>
	Другую люблю</div>
<br>
V. Что было,то было<br>
И нет ничего<br>
Люблю как любила<br>
Его одного<br>
<br>
<div class='refren'>VI. А плакать не плачу<br>
	Мне он не велит<br>
	А горе не море<br>
	Пройдет отболит.</div>
<br>
<br>
<span class='bold'>[12] Армейская шутка.<br></span>
<br>
Не дай бог я вернусь на гражданку<br>
Не дай бог на гражданке женюсь<br>
Учиню небывалую драку<br>
И на свадьбе смертельно напьюсь<br>
<br>
А жену приучу я к порядку<br>
Будет знать что такое отбой<br>
Будет пулей лететь на зарядку<br>
Эх когда я вернусь на гражданку<br>
<br>
Даже дети как только родятся<br>
Курс пройдут молодого бойца<br>
И по старости будут гордится<br>
Что такого имели отца<br>
<br>
Под окном я расчищу площадку<br>
Строевым всех заставлю ходить<br>
Невзирая на дождь и на слякоть<br>
Их на тактику буду водить<br>
<br>
Я жену безо всяких смнений<br>
По уставам созданным мной<br>
Не давать ей никаких увольнений<br>
Чтоб не пользовался ею другой<br>
<br>
Жить до Д.М.Б. вроде немало<br>
Сколько лет, сколько зим боже мой<br>
Эх когда я вернусь на гражданку.<br>
Эх когда я вернусь домой.<br>
<br>
	<div class='refren'><span class='i'>29.12.68 г. ГДР.</span></div>
<br>
<br>
<span class='bold'>[13] Будь прежним.<br></span>
<br>
Будь со мною ласковым<br>
Будь со мною нежным<br>
Будь со мною бережнвм<br>
Будь со мною прежним<br>
	<div class='refren'>Говори счастливые глупые слова<br>
	Чтобы каруселила счастьем голова<br>
	Чтобы было жарко и в мороз<br>
	Чтобы лишь от смеха появлялись слёзы</div>
<br>
Будь моим защитником<br>
Будь моей опорой<br>
Будь моим союзником<br>
В самом трудном споре<br>
	<div class='refren'>Будь моим поклонником всюду и везде<br>
	Будь моим советчиком в радости, в беде<br>
	И тогда любимый совершится чудо<br>
	И тогда весёлой и счастливой буду я</div>
<br>
Будь со мною ласковым<br>
Будь со мною нежным<br>
Будь со мною бережнвм<br>
Будь со мною прежним<br>
	<div class='refren'>Говори счастливые глупые слова<br>
	Чтобы каруселила счастьем голова<br>
	Чтобы было жарко и в морозы<br>
	Чтобы лишь от смеха появлялись слёзы</div>
<br>
<br>
<span class='bold'>[14]<br></span>
<br>
День за днём проходит время<br>
Время мчится как стрела<br>
Милая как трудно в службе<br>
Жить без писем и тебя<br>
	<div class='refren'>Каждый день я в ожидании<br>
	Жду я вестку от тебя<br>
	И когда приходят письма<br>
	Это счастье для меня</div>
В этих письмах твои мысли<br>
В этих письмах голос твой<br>
Иногда я их читаю<br>
Словно рядом ты со мной<br>
	<div class='refren'>Но мне мало только писем<br>
	Видеть я хочу тебя<br>
	Я хочу с тобой быть вместе<br>
	Быть всё время навсегда</div>
<br>
<br>
<span class='bold'>[15] Звёзды<br></span>
<br>
Мне этот бой не забыть никогда<br>
Смертью пропитан воздух<br>
А с небосвода бесшумным дождём<br>
Падали звёзды<br>
	<div class='refren'>Вот снова упала и я загадал<br>
	Выйти живым из боя<br>
	Так свою жизнь навсегда я связал<br>
	С глупой звездою</div>
Нам говорили нужна высота<br>
И не жалеть патронов<br>
С неба упала вторая звезда<br>
Вам на погоны<br>
	<div class='refren'>И я уж решил миновала беда<br>
	И удалось отвертеться<br>
	Но с неба свалилась шальная звезда<br>
	Прямо под сердце</div>
<br>
Звезд этих, что рыбы в пруду<br>
Хватит на всех с лихвою<br>
Если б не смерть, ходил бы тогда<br>
С жёлтой звездою<br>
<br>
	<div class='refren'>Я бы звезду эту сыну отдал,<br>
	Просто на память<br>
	В небе горит догорает звезда<br>
	Некуда падать.</div>
<br>
<br>
<span class='bold'>[16] Ночь над Невой.<br></span>
<br>
I. Ночь над Невой опустилась внезапно<br>
Замерли парки, аллеи, сады<br>
Пары ушли отсюда надолго<br>
До будущей ранней весны<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Только я здесь брожу одиноко<br>
	С грустью вспоминаю о тебе<br>
	Значит ты меня совсем не любила<br>
	Если где-то бродишь в стороне</div>
<br>
II. Зачем я искал тебя снова и снова<br>
Зачем не разбил в своем сердце любовь<br>
Ты не сказала мне даже любимый<br>
Когда же мы встретимся вновь<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> ... ...</div>
<br>
III. Значит те встречи были случайны<br>
Ты не хотела поверить в любовь<br>
Пусть эти встречи останутся тайными<br>
И не повторятся вновь.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> .. ...</div>
<br>
<br>
<span class='bold'>[17] Бабье лето.<br></span>
<br>
I. Отшумело, отзвенело бабье лето<br>
Паутиной перепутал листья ветер<br>
А сегодня журавлей поднялась стая<br>
И кричат они куда-то улетая<br>
<br>
II. Над землею опустился вечер синий<br>
Сколько раз с тобой ругались без причины<br>
Уходил к другой девчонке то и дело<br>
Затаив в глазах слезинки ты терпела<br>
<br>
III. А сегодня ветер гонит злые тучи<br>
Ты ушла к другому он наверно лучше<br>
Так зачем его лаская у рябины<br>
Ты грустишь при виде стаи журавлиной<br>
<br>
IV. Знаю я что ты меня всё так же любишь<br>
Хоть порою и другого приголубишь<br>
Я приду к тебе и снова до рассвета<br>
Провожать с тобою будем бабье лето.<br>
<br>
<span class='i'>ВВС. ГСВГ.<br></span>
<br>
<br>
<span class='i'>Первый признак истинной любви<br>
У женщины - смелость<br>
У мужчины - нежность<br>
Нежность и еще раз нежность.<br></span>
<br>
<br>
<span class='bold'>[18] Птица белая.<br></span>
<br>
I. Как-то раз я гулял по столице<br>
Двух прохожих случайно зашиб<br>
И попавши за это в милицию<br>
Я увидел её и погиб<br>
<br>
II. Я не знаю что там она делала<br>
Видно паспорт пришла получать<br>
Молодая, красивая, белая<br>
И решил я её разыскать<br>
<br>
III. Шел за нею, запомнил парадную<br>
Что сказать ей, ведь я хулиган<br>
Выпил я и позвал ненаглядную<br>
В привокзальный один ресторан.<br>
<br>
IV. Ну а ей улыбались прохожие<br>
Мне так просто кричи караул<br>
Одному человеку по роже я<br>
Дал за то что, он ей подморгнул<br>
<br>
V. Я икрою ей булки намазывал<br>
Деньги просто рекою текли<br>
Я ж такие ей песни заказывал<br>
А в конце заказал "Журавли".<br>
<br>
VI. Обещания давая до полуночи,<br>
Говорил о любви вновь и вновь<br>
Я ж три дня никого не обкрадывал<br>
Моя с первого взгляда любовь<br>
<br>
VII. Говорил что не все потеряно<br>
Я сморкался и плакал в кашне<br>
А она сказала я верю Вам<br>
И отдамся по схожей цене<br>
<br>
VIII. Я ударил её птицу белую<br>
Заиграла во мне бычья кровь<br>
Понял, что в милиции делала<br>
Моя с первого взгляда любовь.<br>
<br>
<br>
<span class='bold'>[19]<br></span>
<br>
Я в молодости жил на берегу одной реки<br>
Там молодое деревце стояло<br>
И вот однажды на стволе его<br>
Я вырезал свои инициалы<br>
<br>
	<div class='refren'>Прошли года и встретил <s>в</s> я девчонку<br>
	Она была как ангел хороша<br>
	Она сказала да, и я на ней женился<br>
	И радостью наполнилась душа</div>
<br>
Однажды мы пришли с работы усталые<br>
Я право братцы чуть не обомлел<br>
Жена вставную вынимает челюсть<br>
И глаз стеклянный свой кладёт на стул<br>
<br>
Снимает волосы жена их<br>
Из бюста потихоньку тянет вату<br>
И как подставку из рояля вдруг<br>
Прекрасную отвинчивает ножку<br>
<br>
Но это всё же было ничего<br>
Мне право братцы чуть не стало дурно<br>
Когда на стройной деревянной ножке той<br>
Я прочитал свои инициалы.<br>
<br>
<br>
<span class='bold'>[20] Сыт я по горло, до подбородка.<br></span>
<br>
I. Сыт я по горло, до подбородка<br>
Надоело петь и играть<br>
Лечь бы на дно как подводная лодка<br>
И позывных не передавать<br>
<br>
	<div class='refren'>Друг подносил мне водку в стакане<br>
	Друг говорил мне что это пройдёт<br>
	Друг познакомил меня с Веркой по пьянке<br>
	Водка поможет, а Верка спасёт</div>
<br>
Не помогли мне ни Верка ни Водка<br>
С водки похмелье, а с Верки что взять<br>
Лечь бы на дно как подводная лодка<br>
И позывных не передавать.<br>
<br>
<br>
<span class='bold'>[21]<br></span>
<br>
Из тысячи всех один забег остался<br>
В это время наш Бескудников Олег зазнался<br>
Бюллетень - он говорит и нету сил и сгинул<br>
Вот мой тренер мне тогда и предложил, беги мол<br>
<br>
	<div class='refren'>Я на длинной на дистанции умру не охну<br>
	Пробегу ещё быть может первый круг и сдохну<br>
	Но сурово этак тренер мол надо Федя<br>
	Главное чтоб говорит воля была к победе</div>
<br>
Воля, волей коли сил не впроворот и я увлекся<br>
Я на 1000 рванул как на 500 и спёкся<br>
Подвела меня ведь я предупреждал дыхалка<br>
Пробежал всего пол-круга и упал а жалко<br>
<br>
И мой тренер хоть и вице чемпион ОРУДА<br>
Не пускать меня велел на стадион - Иуда<br>
Ведь вчера мы взяли с ним с тоски по банке<br>
А теперь он мне кричит меняй коньки на санки.<br>
<br>
	<div class='refren'>Тренер чтоже он тренер неплохой<br>
	Да бог с ним<br>
	Я ведь нынче занимаюсь и борьбой и боксом<br>
	Не имею нынче я насчёт на свой сомненья<br>
	Стали все вдруг очень вежливы со мной и тренер<br>
<br>
	<span class='i'>ВВС. ГСВГ.</span></div>
<br>
<br>
<span class='bold'>[22] Есенин.<br></span>
<br>
Эх знать бы ей гулять дутой<br>
Что в строгости сила<br>
Что гордость еще ни одной <s>девчонке</s><br>
Девчонке не повредила<br>
<br>
	<div class='refren'>Девочка не бойся я не груб<br>
	Я не стал развратником вдали<br>
	Дай коснуться запылавших губ<br>
	Дай прижаться к девичей груди</div>
<br>
Я пришёл к тебе издалека<br>
Я мечтал назвать тебя своей<br>
Ты моя и пусть твоя рука<br>
Навсегда останется в моей<br>
<br>
	<div class='refren'>Я люблю и ты должна понять<br>
	Это жизнь. потом или сейчас<br>
	Ты себя должна будешь отдать<br>
	Это будет с каждою из вас</div>
<br>
Глупая не плачь, не упрекай<br>
Не пытайся оттолкнуть меня<br>
Ты же знаешь я не негодяй<br>
Я мужчина - я хочу тебя<br>
<br>
	<div class='refren'>Девочка, ну что же ты молчишь<br>
	Почему не поднимаешь глаз<br>
	Не скрывай ты хочешь, ты дрожишь<br>
	Мы ведь оба ждали этот час</div>
<br>
Он пришел отбрось ненужный стыд<br>
Осень в жизни один раздана<br>
Будь послушна на руках моих<br>
Дай раздеть, одежда не нужна<br>
<br>
	<div class='refren'>Ты говоришь не в силах отказать<br>
	В первый раз разделась не для сна<br>
	Милая ну что тебе сказать<br>
	Ты прекрасна как сама весна</div>
<br>
Мы с тобою вместе не в сне<br>
Мы с тобой надолго навсегда<br>
Ты прижалась отдаваясь мне<br>
Это счастье ты согласна, да?<br>
<br>
	<div class='refren'>Как только разжались объятья<br>
	Девчонка вскочила с травы<br>
	Смущенно одёрнула платье<br>
	И встала под сенью листвы</div>
<br>
Чуть брезжит предутренний свет<br>
Девчонка губу закусила<br>
Потом еле слышно спросила<br>
Ты муж мне теперь или нет?<br>
<br>
Весь лес в напряжении ждал<br>
Застыли ромашки и мята<br>
Но парень в ответ промолчал<br>
И только вздохнул виновато<br>
	<div class='refren'>Видать не поверил сейчас<br>
	Он чистым лучам ее глаз<br>
	Ну чем ей наивной по мочь<br>
	В такую вот горькую ночь</div>
Эх знать бы ей гулять душой<br>
Что в строгости может и сила<br>
Что гордость еще ни одной<br>
Девчонке не повредила<br>
<div class='refren'>	А может всё вышло не так бы<br>
	Случись эта ночь после свадьбы.</div>
<br>
<br>
<span class='bold'>[23] Голубое такси.<br></span>
<br>
Вечер тихий такой<br>
Снег пушистый играет<br>
Мы с тобою вдвоём<br>
Вдоль бульвара идём<br>
<br>
	<div class='refren'>У тебя на ресницах<br>
	Серебрятся снежинки<br>
	Взгляд спокойный и нежный<br>
	Говорит о любви</div>
<br>
Был я молод тогда<br>
Знал, что ты меня любишь<br>
Но не верилось мне<br>
Что расстанемся мы<br>
Сердце билось в груди<br>
Тихо ровно спокойно<br>
И не верилось мне<br>
Что расстанемся вновь<br>
<br>
	<div class='refren'>Вот прошли те года<br>
	И я встретил другую<br>
	Вновь как прежде с тобой<br>
	Вдоль бульвара мы шли</div>
<br>
У неё на ресницах<br>
Я не видел снежинок<br>
И в глазах спокойных и нежных<br>
Напоминало тебя<br>
<br>
И однажды зимой<br>
Я тебя снова встретил<br>
Ты стояла у дверцы<br>
Голубого такси<br>
<br>
	<div class='refren'>У тебя на ресницах<br>
	Я не видел<br>
	Серебристых снежинок<br>
	Только слезы большие<br>
	Всё катились из глаз.<br>
<br>
	<span class='i'>ГДР. ГСВГ.</span></div>
<br>
<br>
<span class='bold'>[24] Август.<br></span>
<br>
I. Скоро осень, за окнами август<br>
От дождя потемнели кусты<br>
И я знаю, что я тебе нравлюсь<br>
Как когда-то мне нравилась ты<br>
<br>
II. От чего же тоска тебя гложет<br>
Почему ты так грустна со мной<br>
Значит в августе сбыться не может<br>
Что сбывается ранней весной<br>
<br>
III. За окошком алеют рябины<br>
Дождь в окошко стучит без конца<br>
Ах как жаль, что иные обиды<br>
Забывать не умеют сердца<br>
<br>
IV. Не напрасно тоска тебя гложет<br>
Не напрасно ты грустна со мной<br>
Видно в августе сбыться не может<br>
Что сбывается ранней весной.<br>
<br>
<br>
<span class='i'>"Если ты не изменишь<br>
Значит не было в сердце любви.<br>
Так хранить мое фото не надо<br>
Посмотри, улыбнись, и сожги".<br></span>
<br>
<br>
<span class='bold'>[25] Телефон<br></span>
<br>
I. Вчера ты мне вчера сказала,<br>
Что позвонишь сегодня<br>
Но не назвав мне часа<br>
Сказала только жди<br>
И вот с утра волнуясь<br>
Я жду у телефона<br>
И беспокойно сердце<br>
Стучит в моей груди<br>
<br>
II. Быть может ты забыла<br>
Мой номер телефона<br>
Быть может ты смеешься<br>
Над верностью моей<br>
Но я не понимаю<br>
Зачем ты так сердита<br>
Но перестань смеяться<br>
И позвони скорей<br>
<br>
III. Вчера ты так спешила<br>
Когда мы раставались,<br>
Что на прощанье слова<br>
Я не успел сказать.<br>
Ты только обещала<br>
Что позвонишь сегодня<br>
И я готов годами<br>
У телефона ждать.<br>
<br>
	<div class='refren'><span class='i'>ВВС. ГСВГ.</span></div>
<br>
<br>
<span class='bold'>[26]<br></span>
<br>
Не пиши мне про любовь, не поверю я<br>
Мне вот тут уже дела твои прошлые<br>
Слушай лучше тут с лавсаном материя<br>
Хочешь я тебе куплю вещь хорошая<br>
<br>
	<div class='refren'>Водки я пока не пью
	Ну ни стопочки<br>
	Экономлю и не ем даже супу я<br>
	Потому что я куплю тебе кофточку<br>
	Потому что я люблю тебя глупая</div>
<br>
Был в балете -<br>
Мужики девок хапают<br>
Девки все как на подбор<br>
В белых тапочках<br>
Вот сижу сейчас пишу<br>
А слезы душат и капают<br>
Не давай себя хапать моя лапочка<br>
<br>
	<div class='refren'>Наш бугай один из первых на выставке<br>
	Вначале говорили будто бракованный<br>
	Разобрали дали приз - таки<br>
	И лежит теперь в медалях весь запакованный</div>
<br>
Председателю скажи<br>
Пусть избу мою<br>
Кроет нынче же<br>
Траву выкосит<br>
А нито я телок крыть не подумаю<br>
Рекордсмена портить нака - выкуси<br>
<br>
	<div class='refren'>Пусть покроет наш амбар<br>
	Ведь не гнить зерну<br>
	Пашка будет приставать<br>
	С ним как с предателем<br>
	Можешь раза два пройтись с председателем<br>
	С агрономом хе ходи, ноги выдерну</div>
<br>
До свидания - я в ГУМ за покупками<br>
Это вроде наш амбар, но со стеклами<br>
Ты мне можешь надоеть с полушубками<br>
В сером платьице с узорами блёклыми.<br>
<br>
<br>
<span class='bold'>[27]<br></span>
<br>
I. Вы слышите грохочут сапоги<br>
И птицы ошалелые летят<br>
И женщины глядят из под руки<br>
На затылки наши бритые глядят<br>
<br>
II. Вы слышите грохочет бараба<br>
Солдат прощайся с ним, прощайся с ним<br>
Уходит взвод в туман, в туман, в туман<br>
А прошлое все с нею, снею, с ней<br>
<br>
III. А где же наше мужество - солдат<br>
Когда мы возвращаемся назад<br>
Его наверно женщины крадут<br>
И как птенца, за пазуху кладут<br>
<br>
IV. А где же наши женщины - дружок<br>
Когда мы вновь приходим на порог<br>
Они встречают нас и вводят в дом<br>
А в доме нашем пахнет табаком<br>
<br>
V. А мы на прошлое рукой - вранье<br>
А мы с надеждой в будущее - свет<br>
А на полях жиреет воронье<br>
И по пятам война грохочет вслед.<br>
<br>
VI. И снова в переулках сапоги И птицы ошалелые летят<br>
И птицы ошалелые летят На затылки наши бритые глядят<br>
<br>
<br>
<span class='bold'>[28]<br></span>
<br>
Вот так поведется на нашем веку<br>
На каждый прилив по отливу<br>
На каждого умного по дураку<br>
Все поровну - всё справедливо<br>
<br>
Но принцип такой дуракам не с руки<br>
Со всех растояний их видно<br>
И уным кричат дураки, дураки<br>
А это им очень обидно.<br>
<br>
И чтоб не краснеть за себя на веку<br>
Чтоб каждый увидел каждого<br>
На каждого умного по ярлыку<br>
Повешено было однажды<br>
<br>
Давно в обиходе у нас ярлыки<br>
По фунту на грошик на медный<br>
И умным кричат дураки, дураки<br>
А вот дураки не приметны<br>
<br>
	<div class='refren'><span class='i'>ГДР. ГСВГ.</span></div>
<br>
<br>
<span class='bold'>[29] Бабье лето.<br></span>
<br>
I Позолотила осень клёны<br>
Колдовским каким-то цветом<br>
Это значит очень скоро<br>
Бабье лето, бабье лето<br>
<br>
II Только вот кружаться листья<br>
Отчего мне непонятно<br>
Я храню как эти листья<br>
Наши встречи наши даты<br>
<br>
III. Только вот ругает мама<br>
Что ночами дома нету<br>
Что я слишком часто пьяный<br>
Бабьим летом, бабьим летом<br>
<br>
IV. Я кучу на прополую<br>
С самой ветренною женщиной<br>
И я давно искал такую<br>
И не больше, и не меньше<br>
<br>
V Я давно уж не был дома<br>
Спутал ночи и рассветы<br>
Это омут страный омут<br>
Бабье лето, бабье лето.<br>
<br>
<br>
<span class='bold'>[30]<br></span>
<br>
Есть в Баварии маленький дом<br>
Он стоит на утёсе крутом<br>
Ровно в полночь в 12 часов<br>
Слуга негр открывает засов<br>
<br>
	<div class='refren'>И за тенью спускается тень<br>
	И скрипит под ногам ступень<br>
	И дрожит переруганный мрак<br>
	От частых скандалов и драк</div>
<br>
Звон гитар, звук игральных костей<br>
Смех служанок и говор гостей<br>
В этом доме гуляют и пьют<br>
И слышно как песни поют<br>
<br>
	<div class='refren'>Дорога в жизни одна<br>
	Всех к смерти доводит она<br>
	Кто любит играет и пьёт<br>
	Тот этой дорогой идёт</div>
<br>
Один раз в жизни живёшь<br>
Что можешь от жизни берешь<br>
А если час смерти настал<br>
Прошедшего больше не жаль<br>
<br>
	<div class='refren'>Из-за пары распущенных кос<br>
	Что пленили своей красотой<br>
	С оборванцем подрался матрос<br>
	Подстрекаемый шумной толпой</div>
<br>
И сцепились два тела дрожа<br>
Под рокочущий моря прибой<br>
И сверкнули два острых ножа<br>
Предвещая отчаянный бой<br>
<br>
Оборванец был молод силен<br>
В нем кипела играла любовь<br>
Был болезнью матрос одурён<br>
Горлом хлынула алая кровь<br>
<br>
	<div class='refren'>А когда оборванец привстал<br>
	Чтоб врага своего рассмотреть<br>
	В нём родного он брата узнал<br>
	Жаль что раньше не мог разглядеть</div>
<br>
Волновалась, шумела толпа И рыдал оборванец босой<br>
Лишь с усмешкой глядела она Шаловливо играя косой<br>
<br>
А наутро в затворенный вход Постучал полицейский обход<br>
А убийца бледнее чем мел Стоял над трупом и пел<br>
<br>
Дорога в жизни одна Всех к смерти приводит она<br>
Кто любит играет и пьёт Тот этой дорогой идёт.<br>
<br>
Один раз в жизни живём Что можем от жизни берём<br>
А если час смерти настал<br>
Прошедшего больше не жаль.<br>
<br>
<br>
<span class='bold'>[31]<br></span>
<br>
Сегодня я с большой охотою<br>
Распоряжусь своей субботою<br>
И если Нинка не капризная<br>
Распоряжусь своей я жизнею<br>
<br>
	<div class='refren'>Постой чудак она ж наводчица<br>
	Зачем же так мне очень хочется<br>
	Постой чудак у нас компания<br>
	Зайдем в кабак зальём желание</div>
<br>
Сегодня вы меня не пачкайте<br>
Сегодня пьянка мне до лампочки<br>
Сегодня Нинка соглашается<br>
Сегодня жизнь моя решается<br>
<br>
	<div class='refren'>Ну и беда же с этой Нинкою<br>
	Она спала со всей ордынкою<br>
	Но с нею спят кому захочется<br>
	А мне плевать очень хочется</div>
<br>
Сказала любит всё заметано<br>
Отвечу рубль за сто, что врёт она<br>
Она к тому же сама просится<br>
А мне плевать очень хочется<br>
<br>
Она храпит, она же грязная<br>
И глаз подбитый и ноги разные<br>
Всегда одета как уборщица<br>
А мне плевать очень хочется<br>
<br>
	<div class='refren'>Все говорят что не красавица<br>
	А мне такие больше нравятся<br>
	Ну что ж такого, что наводчица<br>
	А мне плевать очень хочется.</div>
<br>
<br>
<span class='bold'>[32] Фонари.<br></span>
<br>
I Где-то вдали догорает закат<br>
И фонари ярче горят<br>
И не дают они людям сбится с пути<br>
Ночные спутники вы фонари<br>
<br>
	<div class='refren'>II. Город ночной серебрится в реке<br>
	Арки мостов в сказочном сне<br>
	В окнах больших домов погасли огни<br>
	Лишь неустанно горят фонари</div>
<br>
III. Как не любить нам ночных фонарей<br>
Как не любить добрых огней<br>
Пусть же всегда они людям светят в пути<br>
Мои ночные друзья фонари.<br>
<br>
<br>
<span class='bold'>[33] Хунвенбины.<br></span>
<br>
I Возле города Пекина ходят бродят хунв-ны<br>
И старинные картины ищут рыщут хунв-ны<br>
И не то что хунв-ны любят статуи, картины<br>
А просто вместо будут урны рев-ции культурной<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	И ведь знаю отлично я<br>
	Как они произносятся<br>
	Но что-то весьма неприятное<br>
	На язык ко мне просится</div>
		<div class='refren1'>Хуйвейбины.</div>
<br>
II Вот придумал им забаву<br>
Ихний вождь товарищ Мао<br>
Не ходите дети в школу<br>
Приходите бить крамолу<br>
И не то чтоб эти детки были малолетки<br>
А изрубили эти детки<br>
Очень многих на котлетки.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
III Вот немного посидели<br>
А теперь похулиганим<br>
Что-то тихо в самом деле<br>
Думал Мао с Свяобянем<br>
Чем еще уконтропупить<br>
Мировую атмосферу<br>
Вот мы покажем<br>
Крупный кукиш США и есессеру<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> ....
<br>
	И ведь знаю отлично я<br>
	Как они произносятся<br>
	Но что-то весьма неприятное<br>
	На язык ко мне просится</div>
		<div class='refren1'>Хуйвейбины.</div>
<br>
<br>
<span class='bold'>[34]<br></span>
<br>
Промчались балаганы, мелькнули рестораны<br>
И я уже как будто не в раю<br>
На стройке на насосной, заброшенной и сносной<br>
Я что-то людям жалобно пою<br>
<br>
	<div class='refren'>В январские морозы<br>
	Мы лили часто слёзы<br>
	И падали с решёток мы не раз<br>
	Ломали, ноги, руки<br>
	За что такие муки<br>
	За что я потерял свой левый глаз</div>
<br>
По биркам нас считали<br>
ШИЗО нам обещали<br>
Для нас открыты двери там всегда<br>
С подъёма для отбоя<br>
Нам в зоне нет покоя<br>
И ночью нас считают иногда<br>
<br>
	<div class='refren'>В газетах написали<br>
	Всем лагерем читали<br>
	Насосную построил км-л<br>
	Про нас про заключённых<br>
	Судьбою обреченных<br>
	В газете даже строчки не нашёл.</div>
<br>
Не верим мы народу<br>
Что выйдем на свободу<br>
Что будет об амнистии указ<br>
Тогда под звуки джаза<br>
В честь нового указа<br>
Мы будем шейк по барам танцевать.<br>
<br>
<br>
<span class='bold'>[35]<br></span>
<br>
Чайки за кормой верны кораблю<br>
А ветру облака<br>
Трудно в первый раз сказать люблю<br>
Так любовь не легка<br>
<br>
Первая волна еще неволна<br>
Шторм придет погоди<br>
Первая любовь светла и грустна<br>
Что там ждет впереди<br>
<br>
Море зовет и мне пропоёт<br>
Свой заветный мотив<br>
Первая любовь придёт и уйдёт<br>
Как прилив и отлив.<br>
<br>
- " - " - " - " - "<br>
<br>
<br>
<span class='bold'>[36] Вертикаль.<br></span>
<br>
Если друг оказался вдруг<br>
И не друг и не враг а - так<br>
Если сразу не разберешь<br>
Плох он или хорош<br>
<br>
	<div class='refren'>Парня в горы тяни - рискни<br>
	Не бросай одного его<br>
	Пусть он в связке в одной с тобой<br>
	Там поймешь кто такой</div>
<br>
Если парень в горах не ах<br>
Если сразу раскис и вниз<br>
Шаг ступил на ледник и скис<br>
Оступился и в крик<br>
<br>
	<div class='refren'>Значит рядом с тобой чужой<br>
	Ты его не брани - гони<br>
	Вверх таких не берут и тут<br>
	О таких не поют</div>
<br>
Если он не скулил не ныл<br>
Хоть и хмур был и зол, но шел<br>
А когда ты упал со скал<br>
Он стонал но держал<br>
<br>
	<div class='refren'>Если шёл он с тобой - как в бой<br>
	На вершине стоял хмельной<br>
	Значит как на себя самого<br>
	Положись на него.</div>
<br>
<br>
<span class='bold'>[37]<br></span>
<br>
I. Ради бога не шумите, тише<br>
Голуби целуются на крыше<br>
Вот она сама любовь ликует<br>
Голубок с голубкою воркует<br>
<br>
II. Он её так нежно обнимает<br>
Обо всём на свете забывает<br>
А мы с тобою люди-человеки<br>
И живём в 20-м веке<br>
<br>
III Я же как дикарь сегодня замер<br>
Пред твоими чудными глазами<br>
Волосы твои рукою глажу<br>
С непокорными никак не лажу<br>
<br>
IV. Я тебя целую дорогую<br>
А давно ли целовал другую<br>
Самую прекрасную на свете<br>
Голуби пожалуйста ответьте<br>
<br>
<br>
<span class='bold'>[38] Последний тролейбус.<br></span>
<br>
I Когда мне не мочь пересилить беду<br>
Когда наступает отчалье<br>
Я в синий тролейбус сажусь на ходу<br>
Последний - случайный<br>
<br>
II. Последний тролейбус п улице мчит<br>
Верша по бульварам круженье<br>
Чтоб всех подобрать потерпевших в ночи<br>
Крушенье, крушеньее<br>
<br>
III Последний тролейбус мне дверь отвори<br>
Я знаю как в зябкую полночь<br>
Твои пассажиры, матросы твои<br>
Приходят на помощь<br>
<br>
IV Я с ними не раз уходил от беды<br>
Я к ним прикасался плечами<br>
И сколько представьте себе доброты<br>
В молчанье, в молчанье<br>
<br>
V. Последний тролейбус плывет по мостам<br>
Рассвет с мостовой отсекает<br>
И боль, что скворчонком стучала в висках<br>
Стихает, стихает.<br>
<br>
<br>
<span class='bold'>[39] Капитан.<br></span>
<br>
I Когда море горит бирюзой<br>
Опасайся дурного поступка<br>
У неё голубые глаза<br>
И короткая серая юбка<br>
<br>
II. И увидев её капитан<br>
Капитан вылезает из рубки<br>
И становится рядом к борту<br>
Рядом с девушкой в серенькой юбке<br>
<br>
III. Говорит ей про море про шторм<br>
И дымит своей старенькой трубкой<br>
А сам смотрит на девичью грудь<br>
И на ножки под серенькой юбкой<br>
<br>
IV. Капитан ты её не губи<br>
Не надейся на силу "Норд-Веста".<br>
Эта мисс из богатой семьи<br>
И богатого лорда невеста<br>
<br>
V. Ночью боцман в каюте слыхал<br>
Скрип кровати и бас капитана<br>
А её голосок напевал<br>
Ай не надо, не надо, не надо<br>
<br>
VI. А наутро матросы нашли<br>
Капитаном забытую трубку<br>
И на мягком диване в углу<br>
Всю измятую серую юбку.<br>
<br>
<br>
<span class='bold'>[40] 1.1. Маршрут.<br></span>
<br>
Высоко в небе летает<br>
Одиннадцатый мой маршрут<br>
Путь твой совсем не виден<br>
И на конце не ждут<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
А ты не знаешь<br>
А ты не слышишь<br>
Мою печаль, мою беду<br>
А я такой что за тобою<br>
Могу пойти в любую даль<br>
<br>
Я смотрю случайно на глобус<br>
Хочу на нём свой след найти<br>
На песке рисую твой образ<br>
Придуманный в пути<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
<br>
	3.</div>
<br>
До мечты не доходит тролейбус<br>
Не в силах мне помочь метро<br>
По небу проходит кривая<br>
Маршрута моего.<br>
<br>
<br>
<span class='bold'>[41] В мае всё случается.<br></span>
<br>
В мае всё случается<br>
Сердце молча мается<br>
Королям и Золушкам<br>
Нынче не до сна<br>
	<div class='refren'>Травы пахнут мятою<br>
	Очень, очень непонятная<br>
	Эта первая любовь.</div>
Ах, рассветы летние<br>
Ночи незаметные<br>
Любится не любится<br>
Скажет лишь гроза<br>
	<div class='refren'>Травы пахнут мятою<br>
	Очень, очень, очень непонятные<br>
	Эти "нет" и "да"</div>
Над ночными крышами<br>
Бродят звёзды рыжие<br>
Им всё видно издали<br>
Ясно всё без слов.<br>
	<div class='refren'>Травы пахнут мятою<br>
	Очень, очень, очень непонятная<br>
	Эта первая любовь.</div>
<br>
<br>
<span class='bold'>[42]<br></span>
<br>
В тихих переулках Гегерена<br>
Где курят опиум и план<br>
Там в горах<br>
Отдыхал неволец молодой<br>
<br>
Белый домик словно байдарка<br>
С палисадником цветущих роз<br>
С палубы английской канонерки<br>
Как-то раз забрел сюда матрос<br>
<br>
Он зашёл сюда не по закону<br>
Что не подобает морякам<br>
Заказал себе бутылку рома<br>
Сам глазами шарил по углам<br>
<br>
А в углу красивая японка<br>
Что-то напевала про любовь<br>
Вспомнилась родимая сторонка<br>
И взыграла в нём морская кровь<br>
<br>
А наутро чайкой белокрылой<br>
Канонерка выбросила флаг<br>
От чего-то плакала японка<br>
От чего-то весел был моряк<br>
<br>
10 лет как в сказке пролетело<br>
У японки подрастал малец<br>
И однажды сидя на диване<br>
Он спросил а кто же мой отец<br>
<br>
И в ответ красивая японка<br>
Теребя в руках британский флаг<br>
На вопрос сынишки отвечала<br>
Твой отец английский был моряк<br>
<br>
Не влюбляйтесь девушки в матросов<br>
Не влюбляйтесь в их широкие клеши<br>
Этот клешь становится пелёнкой<br>
А отца со свечкой не найдешь.<br>
<br>
<br>
<span class='i'>"Жизнь коротка, и жертвовать ею<br>
во имя каких то идеалов<br>
	<div class='refren'>бессмысленно."</div></span>
<br>
<br>
<span class='bold'>[43] Лада.<br></span>
<br>
Под железный звон кольчуги<br>
Под железный звон кольчуги<br>
На коня верхом садясь<br>
Ярославне в час разлуки<br>
Ярославне в час разлуки<br>
Говорил,наверно князь<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Хмуриться не надо Лада<br>
	Хмуриться не надо Лада<br>
	Для меня твой смех награда</div>
			<div class='refren1'>Лада</div>
	<div class='refren'>Даже если станешь бабушкой<br>
	Всё равно ты будешь Ладушкой<br>
	Для меня ты будешь Ладушкой</div>
			<div class='refren1'>Лада</div>
<br>
Нам столетья не преграда<br>
Нам столетья не преграда<br>
И хочу я чтоб опять<br>
Позабытым словом Лада<br>
Позабытым словом Лада<br>
Всех любимых стали звать<br>
Половинки пестрых радуг<br>
Половинки пестрых радуг<br>
Сложим мы назло гостям<br>
Мы умножим нашу радость<br>
Мы умножим нашу радость<br>
И поделим пополам<br>
<br>
	<div class='refren'><span class='i'>Припев:<br></span>
	Хмуриться не надо Лада<br>
	Хмуриться не надо Лада<br>
	Для меня твой смех награда</div>
			<div class='refren1'>Лада</div>
	<div class='refren'>Даже если станешь бабушкой<br>
	Всё равно ты будешь Ладушкой<br>
	Для меня ты будешь Ладушкой</div>
			<div class='refren1'>Лада.</div>
<br>
<br>
<span class='bold'>[44]<br></span>
<br>
Скоро друзья уедем, скоро придёт приказ<br>
Где-то на белом свете ждут не дождутся нас<br>
Ждут нас в Одессе, в Тамбове и в<br>
	<div class='refren'>Минске нас тоже ждут</div>
И туфли наши макасы по танцплощадке идут<br>
<br>
	<div class='refren'>Ля, ля, ля - " - " - " -</div>
<br>
Ждите вы нас подруги<br>
Хоть нелегко и ждать<br>
Скоро мы к вам приедем<br>
вместе будем гулять<br>
<br>
Где ты милый дембель<br>
Где же любовь моя<br>
В медленном очень темпе<br>
Вертится земля<br>
<br>
Скоро сдадим погоны<br>
Скажем последний тост<br>
И застучат колеса<br>
О земную ось<br>
<br>
Будут звенет бокалы<br>
Будем гулять и пить<br>
И молодым накажем<br>
Честно свой срок служить<br>
<br>
Эй посильней медведи<br>
Трите спиной об ось<br>
Чтобы на белом свете<br>
Веселей жилось<br>
<br>
Чтобы дымились пляжи<br>
Чтобы цвели луга<br>
Скоро мы милой скажем<br>
Главные слова.<br>
<br>
<br>
<span class='bold'>[45]<br></span>
<br>
I В заповедных и дремучих страшных муромских лесах<br>
Ходит бродит нечисть тучею<br>
Не проезжих сеет страх<br>
Воют, воют что твои упокойнички<br>
<br>
II В заколдованных болотах где кикиморы живут<br>
Защекочут до икоты и на дно уволокут<br>
Будь то пеший, будь то конный загробастают<br>
А уж лешие так по лесу и шастают<br>
		<div class='refren1'>(страшно аж жуть)</div>
<br>
III. А мужик, или же воин попадал в дремучий лес<br>
Кто с испугу перепою, а кто с дури в чащу лез<br>
По причине попадали, без причины ли,<br>
Только так их и видали, словно сгинули<br>
		<div class='refren1'>страшно аж жуть</div>
<br>
IV. Из-за морского из леса где и вовсе сущий ад<br>
Где такие злые бесы, чуть друг-друга не едят<br>
Чтоб творить им совместное зло потом<br>
Поделиться приехали опытом<br>
		<div class='refren1'>( )</div>
<br>
V. Соловей-разбойничек главный им устроил пир<br>
А от них был змей трехглавый и слуга его вапир<br>
Пили зельё в черепах ели пульники<br>
Танцевали на гробах - богохульники<br>
<br>
VI. Змей uорыныч влез на дерево ну раскачивать его<br>
Выводи разбойник девок пусть покажут кой-чего<br>
Пусть нам лешие попляшут-попоют<br>
А не то я всех сгною<br>
<br>
VII. Соловей разбойничек тоже был не лыком шит<br>
Гикнул, свистнул, ах ты рожа, гад, заморский паразит<br>
Убирайся без боя уматывай<br>
И вампира с собою прихватывай<br>
<br>
VIII. Все взревели как медведи натерпелись столько бед<br>
Ведьмы мы али не ведьм, патриотки али нет<br>
Ах ты стерва, ах ты клещ - отоварился<br>
А ещё на наших женщин - позарился<br>
<br>
IVI. И теперь седые люди вспоминают прежние дела<br>
Билась нечисть <s>друг о друга</s> грудь о груди и друг-друга извела<br>
Прекратилися на век безобразия<br>
Ходит в лес человек безбоясненно<br>
	<div class='refren'>И не страшно ничуть<br>
<br>
	<span class='i'>ВВС. ГСВГ.</span></div>
<br>
<br>
<span class='bold'>[46]<br></span>
<br>
Пой же пой на проклятой гитаре<br>
Пальцы пляшут твой в полукруг<br>
Захлебнуться в этом угаре<br>
Мой последний воинственный друг<br>
<br>
	<div class='refren'>Не гляди на её запястье<br>
	И с плечей её льющийся шелк<br>
	Я искал в этой женщине счасте<br>
	А несчастную гибель нашел</div>
<br>
Я не знал, что любовь зараза<br>
Я не знал что любовь чума<br>
Подошла и прищуренным глазом<br>
Человека с ума свела<br>
<br>
	<div class='refren'>Пой мой друг, напевай мне снова<br>
	Нашу прежнюю бурную рань<br>
	Пусть целует она другого<br>
	Молодая, красивая дрянь</div>
<br>
Ах постой я её не ругаю<br>
Ах постой я её не кляну<br>
Дай тебе про себя я сыграю<br>
Под басовую эту струну<br>
<br>
	<div class='refren'>Льётся дней моих розьевых купол<br>
	В сердце слов золотых сума<br>
	Многих девушек я перещупал<br>
	Многих женщин в углах зажимал</div>
<br>
Да есть горькая правда земли<br>
Подсмотрел я ребяческим оком<br>
Лижут в очередь кобели<br>
Истекающую соком суку<br>
<br>
Так что ж мне её ревновать<br>
Так что ж мне быть такому<br>
Наша жизнь простыня и кровать<br>
Наша жизнь поцелуй и в омут<br>
<br>
Пой же пой в роковом размахе<br>
Это руки роковая беда<br>
Только знаешь пошли ты их на [хер]<br>
Не умру я никогда.<br>
<br>
	<div class='refren'><span class='i'>1925 г. С. Есенин</span></div>
<br>
<br>
<span class='bold'>[47] У лукоморья.<br></span>
<br>
I Лукоморья больше нет<br>
От дубов простыл уж след<br>
	<div class='refren'>Дуб годится на паркет</div>
Так ведь нет<br>
Выходили из избы<br>
Здоровенные жлобы<br>
И рубили все дубы на гробы<br>
<br>
	<div class='refren'><span class='i'>Припев:</span><br>
	Ах уймись, уймись, тоска<br>
	У меня в груди<br>
	Это только присказка<br>
	Сказка впереди</div>
<br>
II. Как прекрасно жить в домах<br>
На куриных на ногах<br>
Но явился всем на страх вертопрях<br>
Добрый молодец он был<br>
Бабку-ведьму подпоил<br>
Ратный подвиг совершил - дом спалил<br>
<br>
	<div class='refren'><span class='i'>Припев:</span></div>
<br>
3. 33 богатыря порешили что за зря<br>
Берегли они царя и моря<br>
Каждый взял себе надел<br>
Кур развёл в нем и сидел<br>
Охраняя свой удел. Не удел<br>
<br>
	<div class='refren'>- " - " - "</div>
<br>
4. Ободрав зеленый дуб<br>
Дядька ихний сделал сруб<br>
С окружающими туп стал и груб<br>
И ругался день деньской<br>
Бывший дядька их морской<br>
Хоть имел <s>сво</s> участок свой под Москвой<br>
<br>
	<div class='refren'>- " - " - "</div>
<br>
5. Там и вправду ходит кот<br>
Как налево так поёт<br>
Как направо так загнёт анекдот<br>
Но ученый сукин сын<br>
Спер одну он из картин<br>
И на выручку один в магазин<br>
<br>
6. Как-то раз на божий дар<br>
Получил он гонорар<br>
У лукоморья перегар на гектар<br>
Но хватил его удар<br>
И чтоб избегнуть божьих кар<br>
Кот диктует про татар мемуар<br>
<br>
7. Главный дядька черномор<br>
В лукоморье первый вор<br>
Он давно Людмилу спёр - ох хитёр<br>
Ловко пользуясь под стать, что умеет он летать<br>
Зазевавшихся он хвать и тикать.<br>
<br>
	<div class='refren'><span class='i'>Припев:</span> - " - " - "</div>
<br>
8. Но ковер самолет <s>сдан</s><br>
Сдан в музей з прошлый год<br>
Любознательный народ так и прёт<br>
Но бездельник старый хрыч<br>
Баб ворует хныч не хныч<br>
Ох скорей его разбей паралич.<br>
<br>
9. Но русалка вот дела<br>
Честь недолго берегла<br>
И однажды как смогла родила<br>
33 же мужика не желают знать сынка<br>
Пусть считается пока<br>
	<div class='refren'>"Сын полка"</div>
<br>
10. Лукоморский же колдун<br>
Врун болтун и хохотун<br>
Предложил ей, как знаток бабских струн<br>
Мол русалка всё пойму<br>
И с дитём тебя возьму<br>
И пошла она к нему<br>
	<div class='refren'>как в тюрьму.</div>
<br>
	<div class='refren'><span class='i'>Припев:</span> - " - "</div>
<br>
11. Леший как-то не допил<br>
Лешачиху свою бил<br>
Лешачиху свою бил и вопил<br>
Дай рубля прибью не то<br>
Я добытчик или кто<br>
А не дашь тоды пропью долото<br>
Я ли ягод не носил, снова леший голосил<br>
А коры на сколько кил приносил<br>
Надрывался издаля всё твоей забавы для<br>
Ты жалеешь мне рубля "ах ты тля"<br>
<br>
12. Значит вовсе не секрет<br>
Лукоморья больше нет<br>
Всё о чём писал поэт это бред<br>
Ай, уймись, уймись тоска<br>
Душу мне не рань<br>
Если это присказка<br>
Значит сказка дрянь.<br>
<br>
<br>
<span class='bold'>[48] Вальс раставания.<br></span>
<br>
I Слышишь тревожные дуют ветра<br>
Нам раставаться настала пора<br>
Кружится, кружится пестрый лесок<br>
Кружится, кружится старый вальсок<br>
Старый, забытый....<br>
Старый забытый вальсок<br>
<br>
II Ты совершая положенный путь<br>
В дальнем краю это всё незабудь<br>
Эту реку и прибрежный песок<br>
Этот негромко звучащий вальсок<br>
Этот негромкий<br>
Этот негромкий вальсок<br>
<br>
III Мы растаемся чтоб встретится вновь<br>
Ведь остается на веки любовь<br>
Кружится первый осенний лесок<br>
Кружится в памяти старый вальсок<br>
Юности нашей..<br>
Юности нашей вальсок<br>
<br>
IV Волосы ветром сдувает со лба<br>
Музыка эта как наша судьба<br>
Снегом слегка обнаженный лесок<br>
Кружится в сердце тот старый вальсок<br>
В сердце тот старый вальсок<br>
В сердце тот старый<br>
В сердце тот старый вальсок<br>
<br>
<br>
<span class='bold'>[49] Первая любовь.<br></span>
<br>
I Зачем ходить бродить по берегам<br>
Зачем сидеть курить в дыму табачном<br>
На то она и первая любовь<br>
Чтобы быть ей не особенно удачной<br>
<br>
	<div class='refren'>II. А девушка твоя давно с другим<br>
	Но позабудешь ты её едва ли<br>
	На то она и первая любовь<br>
	Что б никогда её не забывать</div>
<br>
III. Не думай не гадай влюбляйся снова<br>
Да так было без конца и края<br>
На то она и первая любовь<br>
Что б вслед за ней шла очередная<br>
<br>
<br>
<span class='bold'>[50] Я встретил девушку.<br></span>
<br>
I Я встретил девушку<br>
Возле парка как раз<br>
Была та девушка<br>
В стильных модных штанах<br>
Вы не носите их<br>
Мы очень просим Вас<br>
А то в конце концов<br>
Не хватит брюк для нас<br>
<br>
II Я встретил девушку<br>
Возле парка как раз<br>
По башмакам узнал<br>
Что она водолаз<br>
Я на шельму взглянул<br>
Там целый вертолет<br>
И <s>по</s> я решил себе<br>
Что девушка пилот<br>
<br>
III Сдает экзамены ученица любовь<br>
Прическа модная и черная бровь<br>
Прическа стильная у ней на голове<br>
А под прической ни бе, ни ме.<br>
<br>
<br>
<span class='bold'>[51] Ты у меня одна.<br></span>
<br>
I. Ты у меня одна, словно на небе луна<br>
Словно в степи сосна, словно в году весна<br>
Нету другой такой, ни за какой рекой<br>
Ни за туманами, дальними странами<br>
<br>
II. В инии провода, в сумерках города<br>
Вот взошла луна, чтобы светить всегда<br>
Чтобы светить в метель, чтобы стелить постель<br>
Чтобы качать всю ночь у колыбели дочь<br>
<br>
III. Вот поворот крутой делится в рекой<br>
Может опять покой, может махнуть рукой<br>
Может отдать долги, может <s>отдать</s> любить других<br>
Может совсем уйти, только свети свети.<br>
<br>
	<div class='refren'><span class='i'>% Вюнсдорф %</span></div>
<br>
<br>
<span class='bold'>[52]<br></span>
<br>
Здравствуй солнечный город<br>
Вот и встретились вновь<br>
Здравствуй первая гордая<br>
Неземная любовь<br>
<br>
  <div class='refren'>Ты и та и не та уже<br>
  Я гляжу не пойму<br>
  Почему же ты замужем<br>
  Ну скажи почему.</div>
<br>
Этот город построен<br>
Нами в диком краю<br>
Стали кедры высокими<br>
Как солдаты в строю<br>
<br>
  <div class='refren'>Это был наш экзамен<br>
  Сквозь метель и пургу<br>
  Почему же ты замужем, почему<br>
  Ну скажи почему.</div>
<br>
Ты здесь прочно осела<br>
Телевизор уют<br>
Я подамся на север<br>
Где норд-осты поют<br>
<br>
  <div class='refren'>Где опять бродит ветер<br>
  Звёзды блещут в снегу<br>
  Почему же ты замужем<br>
  Ну скажи почему.</div>
<br>
Здесь мне делать-то нечего<br>
Да и климат не тот<br>
Завтра в ночь - 29<br>
Улетит самолет<br>
<br>
  <div class='refren'>Я на всякий пожарный<br>
  Два билета возьму<br>
  Почему же ты замужем,<br>
  Ну скажи почему.</div>
<br>
<span class='i'>05.01.69 гю ГДР.<br></span>
<br>
<br>
<span class='i'>"Любовь - счастье, счастье - стекло<br>
Стеклянному счастью разбиться легко".<br></span>
<br>
<br>
<span class='bold'>[53] "Любимой"<br></span>
<br>
Ты мне пишешь - наши каштаны<br>
Потеряли свой прежний наряд<br>
И скрывать от дождя нас не будут<br>
Мы не скоро придём в этот сад<br>
<br>
Далеко мы теперь друг от друга<br>
Так в раздумье два года пройдут<br>
"Вальс тоску" за окном поёт вьюга<br>
Да безумные ветры поют<br>
<br>
Ты напрасно меня упрекаешь<br>
Что я мало писем пишу<br>
Ты ведь службы солдатской не знаешь<br>
Если хочешь - тебе расскажу<br>
<br>
По утрам ты весне улыбаешься<br>
Сон хороший приснится тебе<br>
Я солдат на бегу обуваюсь<br>
И с друзьями становлюся я в строй<br>
<br>
Может вечером вместе с другом<br>
Ты в кино в этот ветер идешь<br>
А солдат на посту вместе с вьюгой<br>
Нет ты жизни моей не поймешь<br>
<br>
Ты же пишешь что мало пишу я<br>
Так не надо меня упрекать<br>
Ты ведь знаешь тебя люблю я<br>
И другой мне такой не сыскать<br>
<br>
<br>
<span class='bold'>[54]<br></span>
<br>
Вспомни меня когда вечер начнётся<br>
Тихо взойдёт золотая луна<br>
Вспомни меня когда утром проснешься<br>
И робко откроешь глаза.<br>
<br>
Увы! Настал конец любви<br>
Порывам и мечтам<br>
И волнует больше то<br>
Что было близко нам<br>
<br>
Моё сердце болит как рана<br>
Тоскою оно полно<br>
Ка сходен дождь с туманом<br>
Так сходны мы с тобой.<br>
<br>
<br>
<span class='i'>"Пусть краса и верность<br>
Счастье и щедрость<br>
Радость и откровенность<br>
Будут постоянными<br>
Спутниками в твоей жизни".<br></span>
<br>
<br>
<span class='bold'>[55] Рядом с тобой.<br></span>
<br>
Как солнце, как ветер<br>
Как звёзды во мгле<br>
Есть радость на свете<br>
И счастье на земле<br>
<br>
  <div class='refren'><span class='i'><u>Припев:</u></span><br>
  Я никак не пойму<br>
  Отчего, почему<br>
  Рядом с тобой я не такой<br>
  Сердце сильней стучит слышишь<br>
  Что захочу, мне по плечу<br>
  Вот я какой слышишь  </div>
<br>
Нет счастья без чуда<br>
Нет песни без слов<br>
Ищу я повсюду<br>
Волшебницу любовь<br>
<br>
  <div class='refren'><span class='i'><u>Припев:</u></span></div>
<br>
Со мной такое<br>
Творится теперь<br>
Не стал я героем<br>
Но буду им поверь<br>
<br>
    <div class='refren'><span class='i'><u>Припев:</u></span><br>
Вот тогда я пойму<br>
  Отчего почему<br>
  Рядом с тобой, я не такой<br>
  Сердце сильней стучит <br>
  Слышишь!<br>
  Что захочу, мне по плечу<br>
  Вот я какой <br>
  Ты слышишь.</div>
<br>
<br>
<span class='bold'>[56] Караван.<br></span>
<br>
1. Мирно шагая в пути<br>
Объят предрасветною мглой<br>
Караван Топэро Али шагает в свой путь <s>2 р</s> родной<br>
<br>
Везёт он товары и шёлк<br>
Великой страны Пакистан<br>
В тюках везёт он с собой \ 2 р.<br>
Тайный каркарский план /<br>
<br>
Там по сыпучим пескам<br>
Где бродит великий джейран<br>
Через границу идёт \ 2 р<br>
С контробандою караван /<br>
<br>
Сам караванщик сидит<br>
Тонкие ноги сплетя<br>
С длинной мостыркой в зубах \ 2 р.<br>
Качается на горбах /<br>
<br>
Недолго качаться ему<br>
В этиъ сыпучих песках<br>
Его похоронят рабы \ 2 р<br>
В этих сыпучих песках /<br>
<br>
Мирно шагая в пути<br>
Объят предрасветню мглой<br>
Караван Топэро Али \ 2 р.<br>
Вернулся в свой край родной /<br>
<br>
- " - " - " - "<br>
<br>
<br>
<span class='bold'>[57] Остров Невезения.<br></span>
<br>
Весь покрытый зеленью<br>
Абсолютно весь<br>
Остров Невезения <br>
В океане есть<br>
<br>
  <div class='refren'>Там живут несчастные <br>
  Люди - дикаки<br>
  На лицо ужасные<br>
  Добрые внутри.</div>
<br>
Что они не делают<br>
Не идут дела<br>
Видно в понедельник<br>
Их мама родила<br>
<br>
  <div class='refren'>Крокодил не славится<br>
  Не растёт покос<br>
  Плачут, богу молятся<br>
  Не жалея слёз</div>
<br>
Вроде не бездельники<br>
И могли бы жить<br>
Им бы понедельник<br>
Взять и отменить<br>
<br>
  <div class='refren'>Как назло, на острове<br>
  Нет календаря<br>
  Ребята и взрослые<br>
  Пропадают зря</div>
<br>
По такому случаю<br>
Ночи до зари<br>
Плачут невезучие <br>
Люди - дикари<br>
<br>
  <div class='refren'>И рыдают бедные<br>
  И клянут беду<br>
  В день какой неведомо<br>
  В никаком году.</div>
<br>
<br>
<span class='bold'>[58]<br></span>
<br>
Это было давно<br>
Лет 17 назад<br>
Вёз<s>и</s> я девушку трактом почтовым<br>
Бело лица она<br>
И как тополь стройна<br>
И шелковым платочком покрыта<br>
<br>
  <div class='refren'>Попросила она чтоб я песенку спел<br>
  Я запел, а одна подхватила<br>
  Мои кони неслись словно вихрем гоня \ 2 р<br>
  И несла их нечистая сила /</div>
<br>
Вот казацкий разъезд <br>
Перерезал нам путь<br>
Мои кони как вкопаны встали<br>
Кто-то выстрелил вдруг \ 2 р<br>
Прямо девушке в грудь<br>
И она как цветочек завяла /<br>
<s>У</s>
  <div class='refren'>Умирала она<br>
  Говорила всё мне<br>
  Из неволи ямщик я бежала<br>
  Только жаль одного \ 2 р.<br>
  Помирать молодой<br>
  За свободу ямщик я стояла /</div>
<br>
<br>
<span class='bold'>[59] "Лунный свет"<br></span>
<br>
Лунный свет . звездый лёт<br>
Как во сне . конец полёт.<br>
Под морозной синево,<br>
На дороге столбовой.<br>
Брошено в пургу.<br>
Сердце на снегу.<br>
<div class='refren1'>- " -</div>
Дороги дальней стрела<br>
По степи пролегла.<br>
Как слеза . по щеке<br>
И только топот копыт<br>
И только песня летит<br>
О замерзшем в степи ямщике.<br>
<br>
То кляня . то маня<br>
Сквозь года . зовет меня<br>
Эта ясная до дна<br>
Русской песни глубина<br>
Нежность и мечта<br>
Сердца чистота.<br>
<br>
  <div class='refren'><span class='i'>7.10.70.<br>
  Данилов.</span></div>
<br>
<br>
<span class='bold'>[60]<br></span>
<br>
Для тебя одной пою я<br>
Тебя увидел я во сне<br>
Я жду в награду поцелуя.<br>
А ты улыбку даришь мне<br>
<br>
Зачем смеёшся надо мною<br>
Тебе неведома любовь<br>
Повсюду бродит за тобою<br>
А я ревную вновь и вновь<br>
<br>
Так зачем. зачем играла ты со мной<br>
Если в сердце. если в сердце другой<br>
Так зачем ты оживила мечты<br>
Я ведь знаю какая ты.<br>
<br>
А вчера ты мне сказала<br>
Сказала мне. что ты придешь<br>
Боялся я что у вокзала<br>
В толпе меня ты не найдешь<br>
<br>
Но наконец ты появилась<br>
И ты была совсем бледна<br>
Меня ты ласково спросила<br>
Ведь правда я тебе нужна.<br>
<br>
<span class='i'>7.10.70<br>
Данилов.</span><br>
<br>
- · - ·<br>
<br>
<br>
<span class='bold'>[61]<br></span>
<br>
Мне тебя бы надо обходить<br>
Самою далекою дорогой<br>
Сердцу запретить тебя любить<br>
Оставайся недотрогой<br>
<br>
Все подружки мне наперебой<br>
Говорят себя я погублю<br>
Что же я поделаю с тобой<br>
Если я тебя люблю.<br>
<br>
Мне не надо думать о тебе<br>
Майскими короткими ночами<br>
Имя твоё звёздам не шептать<br>
Поздно вечерами.<br>
<br>
Все мне говорят, что ты плохой,<br>
Но в душе я этому не верю<br>
снова жду свидания с тобой<br>
Приходи открою двери.<br>
<br>
<br>
<span class='bold'>[62]<br></span>
<br>
Я твердила о морях, океанах<br>
Я поесть мечтала суп, черепаший<br>
Я шагнула на корабль, а кораблик<br>
Оказался из газеты вчерашней<br>
<br>
  <div class='refren'>То одна зимв идёт, то другая<br>
  И метель за окном завывает<br>
  Только в клетках, говорят попугаи.<br>
  А в лесу они язык забывают.</div>
<br>
У порогов стали горы, громады<br>
Я к поножью щекой припадаю<br>
И не выросла ещё та ромашка<br>
На которой я тебе погадаю.<br>
<br>
  <div class='refren'>А весной я в несчастье не верю<br>
  Не боюсь я капели моросящей<br>
  А весной линяют разные звери<br>
  Не линяет только солнечный зайчик.<br>
<br>
  - · - · - · -</div>
<br>
<br>
<span class='i'>Самое длрогое у человека - это жизнь<br>
И прожить её надо так,<br>
чтобы оглянувшись назад<br>
увидеть гору пустых бутылок.<br>
и толпу еще не успевших<br>
одеться женщин."<br></span>
<br>
- " - " -<br>
<br>
<br>
<span class='bold'>[63] "Дембельская"<br></span>
<br>
А ну гитара дай аккорд <br>
      <div class='refren2'>последний раз</div>
с дивизионом я прощаюся <br>
      <div class='refren2'>сейчас</div>
Пусть пыль летит из под<br>
колёс по мостовой<br>
Мы возвращаемся<br>
      <div class='refren2'>из армии домой</div>
<br>
Прощай подъёмы физзарядка<br>
      <div class='refren2'>туалет</div>
И не пойдём мы больше
    <div class='refren1'>строем</div>
        <div class='refren2'>на обед</div>
Афициант подай на стол<br>
      <div class='refren2'>скорей вина</div>
И нам не нужен матёрый<br>
      <div class='refren2'>старшина.</div>
<br>
А ты салага оставайся<br>
      <div class='refren2'>будь здоров</div>
И в карауле вспоминай<br>
      <div class='refren2'>своих орлов</div>
<br>
Нас ждут девушки<br>
бульвары, рестораны<br>
Нас ждут карты<br>
    <div class='refren1'>и весёлый</div>
        <div class='refren2'>наш шалман.</div>
<br>
<br>
<span class='i'>in wino weritas -<br>
- ИСТИНА В ВИНЕ.<br></span>
<br>
<br>
<span class='bold'>[64] Бродяга!<br></span>
<br>
<div class='refren'>Абарагу, абарагу<br>
Дорога в даль зовет меня, завет меня<br>
Абарагу, абарагу<br>
Никто нигде не ждет меня, не ждет меня<br>
Абарагу, абарагу<br>
Одинок всегда, безприютень я<br>
Мир пустыня для меня, мир пустыня для меня<br>
Звездой во мгле блуждаю я<br>
Скитаюсь я Абарагу, абарагу<br>
<br>
II<br>
<br>
Пускай горька судьба моя<br>
И все ж тоски не знаю я<br>
И все ж тоски не знаю я<br>
Я с тобой затаив песни<br>
Счастье пою<br>
Никому не отнять<br>
Эту песню мою</div>
Судьба! Судьба моя звезда моя<br>
Дай ответ мне за что ты<br>
Сурова ко мне<br>
Абарагу, абарагу<br>
  <div class='refren'>Дорога в даль завет меня<br>
  Завет меня<br>
  Абарагу, абарагу<br>
  Никто, нигде не ждет меня<br>
  Абарагу, абарагу, абарагу.</div>
<br>
<br>
<span class='bold'>[65]<br></span>
<br>
Мелкий дождь стучит по крышам<br>
По асфальту и по листьям<br>
Я стою в плаще и мокну зря<br>
Пропадают два билета<br>
Но причем тут два билета<br>
Пропадаю вместе с ним и я<br>
<br>
Воротник подняв повыше<br>
Я курю и всё надеюсь<br>
А на что надеюсь не пойму<br>
Если чудо не свершилось<br>
Если б сзади подошла ты<br>
И глаза закрыла мне рукой<br>
Я бы взял твои ладони<br>
К ним губами прикоснулся<br>
Несмотря на дождик проливной<br>
<br>
Это вроде бы не трудно<br>
Недождавшись повернуться и уйти<br>
Хоть дождик льёт и льёт<br>
Но и сердце шепчет тихо<br>
Ты уйдёшь, а в этот вечер<br>
Вот возмет она да и придёт<br>
<br>
Под окном вдвоём ссутулясь<br>
Мокнет как и я весь вечер<br>
Мелкий теплый дождь в твоем окне<br>
Ты сейчас сидишь быть может<br>
Молча слушаешь транзистор<br>
Думая наверно обо мне<br>
<br>
Позвонить ты мне не сможешь<br>
Чтобы молча извиниться<br>
Нету телефона у меня<br>
Ты грустишь не зная даже<br>
Что грустят с тобою вместе<br>
Двое за окошком дождь и я.<br>
<br>
<br>
<span class='bold'>[66] "Неотправленое письмо"<br></span>
<br>
В моём столе лежит давно<br>
Под стопкой книг письмо одно<br>
И может быть не первый год \<br>
В одном из тихх переулков<br>
Его с надеждой кто то ждёт /<br>
<br>
Другой бы взял давным-давно<br>
И опустил тебе письмо<br>
И может быть ему в ответ \<br>
На третий день или на четвёртый<br>
Принес бы почтальон конверт /<br>
<br>
Идут дожди, метут снега<br>
Ты так близка и далека<br>
И может быть не суждено \<br>
Тебе узнать что написал я<br>
Тебе одной давным-давно /<br>
<br>
Лишь ты одна в моей судьбе<br>
Так отчегож тогда тебе<br>
Не первый год письмо всё шлю \<br>
Ты вероятно не поверишь<br>
Всё потому что я люблю! /<br>
<br>
<br>
<span class='bold'>[67] "Здесь вам не гражданка"<br></span>
<br>
Здесь вам не гражданка,<br>
  <div class='refren'>здесь климат иной</div>
И бляхи летят одна за одной<br>
И за нарядом летит ещё наряд<br>
Нельзя сачкануть, в с/ч увильнуть<br>
И ты выбираешь трудный путь,<br>
  <div class='refren'>труднее чем работа бурлака.</div>
<br>
Кто здесь не пахал, кто ночи не спал<br>
Тот сам себя не испытал<br>
И пусть на гражданке он звезды хватает с небес<br>
А ты не устроишь, как ни трудись<br>
На первом году счастливую жизнь<br>
Для этого надо в темный<br>
  <div class='refren'>скрываться лес</div>
<br>
Гоняют на кроссы, ни шагу назад<br>
От трех километров, колени дрожат<br>
И сердце наружу готово лезть из груди<br>
На финише падаешь трупм совсем<br>
И только до боли завидуешь тем,<br>
Тем у которых служба уже позади.<br>
<br>
<span class='i'>17.10.70. Мирный<br>
      <div class='refren1'>ВВС.</div></span>
<br>
<br>
  <u><span class='i'><div class='refren'>Солдата нужно уважать</div>
за то, что он отдает<br>
Родине самое<br>
дорогое -<br>
    <div class='refren1'>молодость</div></span></u>
<br>
<br>
<span class='bold'>[68] "Я люблю тебя жизнь"<br></span>
<br>
Я люблю тебя жмзнь<br>
Но не эту солдатскую муку<br>
Я люблю тебя жизнь<br>
Эй, гражданскую дай же мне руку<br>
<br>
Вот уж окна зажглись<br>
Я стою на проверке усталый<br>
Я люблю тебя жизнь<br>
Но не в рамках армейских уставов<br>
<br>
Мне не мало дано<br>
Замечаний, взысканий, нарядов<br>
Мне известно давно<br>
Что губа непристойное место<br>
<br>
В звоне каждого дня<br>
Не даёт старшина мне покоя<br>
Нервы есть у меня<br>
Жизнь ты знаешь что это такое.<br>
<br>
Как поют соловьи<br>
Тишина полумрак на рассвете<br>
Но вот снова идёт<br>
Стррой солдатский в предутреннем свете<br>
<br>
Позабудь обо всём<br>
Укрывайся шинелью<br>
Завтра снова подъём<br>
Всё опять повторится сначала.<br>
<br>
<br>
      <div class='refren2'><span class='i'>17.10.70 Мирный</span></div>
<br>
<span class='bold'>[69] "Дембельская"<br></span>
<br>
Брошены грабли в сарай<br>
Брошены вслед за метлой<br>
Месяц подходит ноябрь<br>
Скоро нам ехать домой<br>
<br>
Нас провожает с тобой<br>
Ротный один старшина<br>
А над перроном пустым<br>
Глыбой висит тишина<br>
<br>
Вот и окончили круг<br>
Забудь не надейся не жди<br>
Словно фонтаны разлук<br>
Вятские хлещут дожди<br>
<br>
Что ж ты стоишь на пути<br>
Что же не хочешь уйти<br>
Песенку надо допеть<br>
Армия всёж позади<br>
<br>
Сжата в пожатьи рука<br>
Темень висит как топор<br>
Лишь на прощанье звездой<br>
Нам под мигнул светофор.<br>
<br>
Здравствуйте ясные дни<br>
Вятское небо прощай<br>
Всё поскорей позабыть<br>
Чёрт бы побрал этот край.<br>
<br>
- · - · - · - · - · - · - · - · - · - · - · <br>
<br>
<br>
<span class='bold'>[70] "Зимний вечер"<br></span>
<br>
Зимний вечер, злится ветер<br>
Стынут руки, мерзнет нос<br>
Все спешат все бегут<br>
От мороза в уют<br>
Только два чудака бредут<br>
<br>
В этот вечер мне не надо<br>
Ни театров, ни эстрады<br>
Мне нужны лишь одни<br>
Только губы твои<br>
Чтобы их целовать в ночи<br>
<br>
В тень подъезда входят люди<br>
Нас увидев спешат уйти<br>
Понимают они что нам надо одним<br>
Хоть чуть-чуть побыть в ночи.<br>
<br>
<span class='i'>17.10.70. Мирный.<br></span>
<br>
<br>
<span class='bold'>[71] "Не мучь меня"<br></span>
<br>
Не мучь меня<br>
Ну дай же мне уйти<br>
Не мучь меня<br>
Если нам не по пути<br>
Прикован сердцем я к тебе давно<br>
Но вместе быть уже не суждено<br>
Так не мучь меня<br>
Пожалуйста не мучь.<br>
<br>
С тобой другой, я страдаю вдвойне<br>
Твоей красотой любоваться не мне<br>
Так не мучь меня<br>
Пожалуйста не мучь<br>
<br>
Звоню к тебе, а в трубке мне в ответ<br>
Все говорят тебя мол дома нет<br>
Так не мучь меня<br>
Пожалуйста не мучь.<br>
<br>
  <div class='refren'><span class='i'>30.X.70<br>
  Мирный.</span></div>
<br>
<br>
<s>"ЯМЩИК"</s><br>
<br>
<span class='bold'>[72] Песня из к-фа "Сезон любви"</span><br>
<br>
1. Долго ждала я тебя<br>
Думала встретишься ты,<br>
И ни один человек<br>
Мне не признался в любви.<br>
Долго ждала я весну,<br>
Думала, что не найду<br>
А той весною тебя<br>
И обманула весна.<br>
<br>
  <div class='refren'><span class='i'>Припев:</span></div>
Губы так ждут поцелуя,<br>
А сердце, говорит "подожди"!<br>
<br>
2. Встретить хочу я любовь,<br>
Видеть хочу я тебя,<br>
Но говорит вновь и вновь<br>
Это пройдёт, ведь весна.<br>
Это сезон любви<br>
Но я люблю лишь тебя<br>
И мне не надо других.<br>
<br>
  <div class='refren'><span class='i'>Припев:</span></div>
<br>
3. Сердце прошу замолчи,<br>
И помоги позабыть<br>
Мне объяснились в любви<br>
А я не могу полюбить,<br>
Но он ушёл от меня<br>
Я не кричу подожди<br>
Я лишь твержу день и ночь<br>
Это сезон любви.<br>
<br>
<br>
<span class='bold'>[73] 'Растования"<br></span>
<br>
Вот передо мной фотография<br>
Нежная подпись твоя<br>
Ты вся моя биография \ 2.<br>
Ты и любовь и мечта /<br>
<br>
<div class='refren1'>II</div>
<br>
Помню вокзал растования<br>
Нежные губы твои<br>
Ты и любови и прощания \ 2<br>
Словно короткое жди /<br>
<br>
<div class='refren1'>III</div>
<br>
Может придется когда-нибудь<br>
Мне в океане тонуть<br>
2 / Но а твою фотографию<br>
\ Я не забуду взглянуть<br>
<br>
<div class='refren1'>IV</div>
<br>
Так буду лежать я на дне морском<br>
Груду холодных камней<br>
2 / Но а твою фотографию<br>
\ Акула откусит с рукой<br>
<br>
<br>
<span class='bold'>[74] Твои глаза<br></span>
<br>
Ах как ты хороша<br>
Твоя душа, как хрустал чиста<br>
Твои прекрасные глаза мне не забыть никогда<br>
  <div class='refren1'><span class='i'>припев</span></div>
  <div class='refren'>Пускай шумит прибой<br>
  Бьет о берег волной<br>
  Пусть рядом нет тебя<br>
  Но в душе ты со мной<br>
  Твои глаза не забуду я<br>
  Ты самая хорошая</div>
<br>
<div class='refren1'>II</div>
<br>
Смотри, как светят нам<br>
Ночные фонари<br>
Смотри как светит луна<br>
В ночной дали<br>
Я сахрану в душе любовь твою<br>
И эту песню я тебе пою<br>
  <span class='refren1'><span class='i'>припев</span></span><br>
<br>
<div class='refren1'>III</div>
<br>
Мне без тебя покоя нет<br>
В моей душе ты оставила след<br>
Моя душа тревог полна<br>
Иди скорея я жду тебя<br>
  <span class='refren1'><span class='i'>припев два раза</span></span><br>
  <br>
  <br>
<span class='i'><u>Любовь</u> - это не грубое <br>
физическое влечение и не<br>
дикая страсть одурмани-<br>
вающая разум, а глубокое<br>
и нежное чувство спо-<br>
собствующее всесторонне-<br>
му развитию человека<br>
Она закаляет волю,<br>
развивает в любящем<br>
ум, усиливает<br>
в нём интерес<br>
и отзывчивость<br>
ко всему<br>
окружающему,<br>
внушает ему<br>
доброе и<br>
великодуш-<br>
ное чувство,<br>
наконец,<br>
пробуждает<br>
в нём геро-<br>
изм, и <br>
способствует<br>
к подвигу.<br>

  <div class='refren'>10.10.70</div>
    <div class='refren1'>Мирный.</div></span>
<br>
<br>
<span class='bold'>[75] "Есенин"<br></span>
<br>
Чтож ты сидишь, сверкая коленями<br>
Своих измызганых нестройных ног<br>
Ты ждёшь посетителя болтая ножками<br>
И смотришь на свой потёртый порог.<br>
<br>
Кудри твои беспредельно растрёпаны.<br>
Груди висят как пустые мешки.<br>
Сам когдато любил эти локоны.<br>
Помнишь, как сам сочинял я стихи.<br>
<br>
Вся ты дышала юностью, свежестью<br>
Каждый мальчишка мечтал о тебе<br>
Всех ты влекла красотой своей внешности<br>
Платьем шурша ты манила к себе<br>
<br>
Скажи почему ты стала развратная<br>
Юность, любовь, себя продала<br>
Ну чтож ты нашла в этой жизни хорошего<br>
Спать раздеваясь всегда догола<br>
<br>
С пьяною рожей, с бездомным бродягою<br>
<s>С</s> Горькою водкою свой стыд залила<br>
Сколько нечистого, темного гадкого<br>
Можно в глазах у тебя отыскать.<br>
<br>
<br>
<span class='bold'>[76]<br></span>
<br>
Я хотел позабыть о тебе<br>
Но один день прожитый без тебя<br>
Мне казалось вечностью<br>
Без твоей любви мне нет места в жизни.<br>
- " - " - " - " - " -<br>
Я люблю тебя одну<br>
Сердце гордое в плену<br>
Я плачу и пою<br>
Сам себя не узнаю.<br>
- · - · - · - · - · - · - · - · - · - · <br>
<br>
<br>
<span class='i'>С луной посидишь<br>
Сам заблестишь<br>
С котлом посидишь<br>
Сажей покроешся.</span><br>
<br>
<br>
<span class='bold'>[77] Почтовый ящик.<br></span>
<br>
Почтовый ящик открываю я с волненьем<br>
А вдруг он снова - как и всю неделю пуст<br>
Ты мне не пишешь, начиная с воскресенья<br>
Молчишь обидившись на что-то, ну и пусть<br>
<br>
<span class='i'><u>Припев.</u></span><br>
Хоть очень трудно мне<br>
Без писем ласковых<br>
И пусть молчание<br>
Пророчит нам беду<br>
Винить тебя и не подумаю<br>
Я подожду я подожду<br>
<br>
Вода в реке всегда казалась мне прозрачною<br>
И даже хмурый день не наводит мне грусть<br>
И вот сегодня, даже сонце в небе раннее<br>
А ты молчишь обидившись на что-то ну и пусть<br>
<br>
Все окна на зиму закрыты и заклеены<br>
Сегодня завтра должен выпасть снег<br>
Ещё вчера в друг друге были мы уверены<br>
Сегодня лишь осталась память о тебе<br>
<br>
  <div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[78] "Песня о несчастной любви"<br></span>
<br>
Я днем и ночью о тебе грущу<br>
Мои печали о тебе одной<br>
Но никогда мне не забыть ей-ей<br>
Голубые глаза<br>
Ты лишь одна в моей мечте ей-ей<br>
Ты лишь одна в моей судьбе<br>
Ты лишь одна на всей земле ей-ей<br>
Успакоишь меня<br>
<br>
  <div class='refren'><span class='i'>Припев.</span></div>
Приди ко мне, \ 2<br>
Но приди я прошу<br>
Прошу тебя приди ко мне /<br>
<br>
<div class='refren'>II</div>
<br>
Я вспоминаю о тебе ей-ей<br>
И улыбаюсь и грущу,<br>
Но никогда ты не придешь ей-ей<br>
И не станешь моей<br>
Ты лишь одна в моей мечте ей-ей<br>
Ты лишь одна в моей судьбе<br>
Ты лишь одна на всей земле ей-ей<br>
Успакоешь меня <br>
  <div class='refren'><span class='i'>припев два раза.</span></div>