<?php
//$title='Рукописный песенник, Петрозаводск - Handwritten songbook, Petrozavodsk, URSS, 1961';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Аноним. Рукописный песенник. Петрозаводск, 1961.<br>
<br>
Anonymous. Handwritten songbook. Petrozavodsk, 1961. (In Russian).<br>
<br>
<br>
<iframe class="scribd_iframe_embed" title="petr1961" src="https://www.scribd.com/embeds/429134529/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-WHJL7fZFxMWdaz01oSXQ" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Гимн демократической молодежи мира<br>
2. Наш край<br>
3. Песня о Москве<br>
4. Ленинские горы<br>
5. Колыбельная (Лунные поляны)<br>
6. До чего он их довел<br>
7. Песня из к/ф "Очередной рейс" (Гляжу, как дорожка линия)<br>
8. Сердце (Милый мой, друг мой любимый)<br>
9. Песня из к/ф "Гость с Кубани" (Виду не показывай)<br>
10. Поезда<br>
11. Ленинградский вальс<br>
12. Белым снегом<br>
13. Песня из к/ф "По ту сторону" (Забота у нас простая)<br>
14. По вечерам<br>
15. Ты придешь?<br>
16. Песня из к/ф "Девушка без адреса" (Я девчонкой жила забот не знала)<br>
17. Песня молодых соседей<br>
18. Море<br>
19. Песня из к/ф "Я встретил девушку" (Я встретил девушку)<br>
20. Вальс воспоминания<br>
21. В чистом небе<br>
22. Песня из к/ф "Дело было в Пенькове" (Огней так много золотых)<br>
23. О чем грустит березка<br>
24. Песня из к/ф "Доброе утро" (Зря поют мне песни)<br>
25. Песня из к/ф "Наши соседи" (Вечерком за окном)<br>
26. Песня из к/ф "Повесть о первой любви" (Для меня в этот день)<br>
27. Красная розочка<br>
28. Солдатская прощальная (Летят, летят листочки)<br>
29. Песня из к/ф "Первый эшалон" (Ой подружки, что я делаю)<br>
30. В день рождения<br>
31. Песня о солдате<br>
32. Когда я на почте служил ямщиком<br>
33. Минута<br>
34. Приказ №119 по центральному управлению любовной промышленности<br>
35. Рябина<br>
36. Что ты жадно глядишь на доргу<br>
37. Если любишь - прости<br>
38. Малютка<br>
39. Стихи для писем<br>
40. Песня о любви<br>
41. Значения о любви<br>
42. Зимний вальс<br>
43. Стихи (Если девушка целует)<br>
44. Дружба<br>
45. Ответ на дружбу<br>
46. Матроская лирическая<br>
47. Стих (Вспомнишь - спасибо)<br>
48. Тройка<br>
49. Не брани моя родная<br>
50. Всю-то я вселенную проехал<br>
51. Под окном черемуха колышется<br>
52. Будьте здоровы<br>
53. Песня о Ленинграде<br>
54. Каховка<br>
55. Прощание<br>
56. Тучи над городом встали<br>
57. Орленок<br>
58. Мы люди большого полета<br>
59. Любимый город<br>
60. Огонек (На позиции девушка)<br>
61. Раскинулось море широко<br>
62. Конармейская<br>
63. Три танкиста<br>
64. Ой туманы мои, растуманы<br>
65. Моя любимая<br>
66. Вечер на рейде<br>
67. Под звездами балканскими<br>
68. Летят перелетные птицы<br>
69. Далеко-далеко<br>
70. Солдатский вальс<br>
71. Белокрылые чайки<br>
72. Жди солдата<br>
73. Спят курганы темные<br>
74. Едут новосёлы<br>
75. Пишите нам подружки<br>
76. В городском саду<br>
77. Вася-Василек<br>
78. Севастопольский вальс<br>
79. Ходит по полю девчонка<br>
80. Если б гармошка умела<br>
81. Русская красавица<br>
82. Провожают гармониста<br>
83. Сормовская лирическая<br>
84. Я за реченьку гляжу<br>
85. Куда бежишь тропинка милая<br>
86. Каким ты был, таким остался<br>
87. Не забывай<br>
88. Ты только одна<br>
89. Что так сердце растревожено<br>
90. Поручение<br>
91. Одинокая гармонь<br>
92. Уральская рябинушка<br>
93. Помнишь, мама<br>
94. Лодочка<br>
95. На крылечке твоём<br>
96. Ожидаю свидания с тобой<br>
97. Хвастать, милая, не стану<br>
98. Россия - Родина моя<br>
99. Албанское танго<br>
100. Хутор<br>
101. Если бы парни всей земли<br>
102. В путь<br>
103. Расцветай Сибирь<br>
104. Вечерняя песня<br>
105. Черное море мое<br>
106. Родина<br>
107. Варяг<br>
108. Ой, полна, полна коробушка<br>
109. По диким степям Забайкалья<br>
110. Степь, да степь кругом<br>
111. Не слышно шуму городского<br>
112. Вот мчится трйка почтовая<br>
113. Песенка "Геологи"<br>
114. Моя любовь<br>
115. Мать<br>
116. Песенка авиатора<br>
117. Огонек (Я бродил среди скал)<br>
118. Сероглазая<br>
119. Стихи (Беру перо, сажусь писать)<br>
120. Два берега из к/ф Жажда<br>
121. Тишина<br>
122. Не улетай<br>
<br>
<hr>
<br>
<span class='bold'>[1] Гимн демократической молодежи мира.<br></span>
<br>
Дети разных народов<br>
Мы мечтою о мире живем.<br>
В эти грозные годы<br>
Мы за счастье бороться идем.<br>
В разных землях и странах,<br>
На морях океанах<br>
Каждый кто молод<br>
Дайте нам руки<br>
В наши ряды друзья!<br>
<br>

<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Песню дружбы запевает молодежь<br>
Молодежь, молодежь<br>
Эту песню не задушишь, не убьешь!<br>
Не убьешь! Не убьешь!<br>
Нам молодым<br>
Вторит песней той<br>
Весь шар земной!<br>
Эту песню не задушишь, не убьешь!<br>
Не убьешь! Не убьешь!</div>
<br>
Помним грохот металла<br>
И друзей боевых имена.<br>
Кровью праведной алой<br>
Наша дружба на век скреплена.<br>
Все, кто честен душою<br>
Мы зовем за собою<br>
Счасть народов,<br>
Светлое завтра<br>
В наших руках друзья!<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Молодыми сердцами<br>
Повторяем мы клятвы слова<br>
Подымаем мы знамя<br>
За священные наши права!<br>
Снова черные силы<br>
Роют миру могилы -<br>
Каждый, кто честен,<br>
Стань с нами вместе<br>
Против огня войны.<br>
<br>
<span class='i'><u>Конец</u></span> <br>
<br>
<br>
<span class='bold'>[2] Наш край.<br></span>
<br>
То березка, то рябина,<br>
Куст ракиты над рекой<br>
Край родной на век любимый<br>
Где найдешь ещё такой!<br>
<div class='refren'>От морей до гор высоких,<br>
Посреди родных широт -<br>
Всё бегут, бегут дороги<br>
И зовут они вперед.</div>
Солнцем залиты долины,<br>
И куда не бросишь взгляд<br>
Край родной, навек любимый,<br>
Весь цветет, как вешний сад.<br>
<div class='refren'>Детство наше золотое!<br>
Все светлей ты с каждым днем<br>
Под счастливою звездою<br>
Мы живем в краю родном!</div>
<br>
<div class='refren1'><span class='i'><u>Конец</u>.</span> </div>
<br>
<br>
<span class='bold'>[3] Песня о Москве.<br></span>
<br>
Хорошо на московском просторе,<br>
Светят звезды Кремля в синеве.<br>
И как реки встречаются в море,<br>
Так встречаются люди в Москве.<br>
Нас веселой толпой окружила,<br>
Подсказала простые слова,<br>
Познакомила нас, подружила<br>
В этот радостный вечер Москва.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<div class='refren'>И в какой стороне я ни буду,<br>
По какой ни пройду я траве<br>
Друга я никогда не забуду<br>
Если с ним подружился в Москве.</div>
<br>
Не забыть мне очей твоих ясных<br>
И простых твоих ласковых слов,<br>
На забыть мне московских прекрасных<br>
Площадей, переулков, мостов.<br>
Скоро встанет разлука меж нами,<br>
Зазвенит колокольчик "прощай"<br>
За горами, лесами, полями<br>
Ты хоть в песне меня вспоминай.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
Волны радио ночью примчатся<br>
Из Москвы сквозь морозы и дым.<br>
Голос дальней Москвы мне казаться<br>
Будет голосом дальним твоим.<br>
Но я знаю, мы встретимся скоро<br>
И тогда дорогая, вдвоем<br>
На московских широких просторах<br>
Мы опять эту песню споем.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
<span class='i'><u>Конец</u></span> <br>
<br>
<br>
<span class='bold'>[4] Ленинские горы.<br></span>
<br>
Друзья люблю я Ленинские горы,<br>
Там хоро рассвет встречать вдвоем,<br>
Видны Москвы чудесные просторы<br>
С крутых высот на много верст кругом.<br>
<div class='refren'>Стоят на страже трубы заводские,<br>
И над Кремлем рассвета синева<br>
Надежда мира, сердце всей России -<br>
Москва-столица, моя Москва.</div>
Когда взойдешь на Ленинские горы<br>
Захватит дух от гордой высоты;<br>
Во всей красе предстанет нашим взорам<br>
Великий город сбывшейся мечты.<br>
<div class='refren'>Вдали огни сияют золотые,<br>
Шуми над нами юная листва<br>
Надежда мира, сердце всей России<br>
Москва-столица, моя Москва!</div>
Вы стали выше, Ленинские горы,<br>
Здесь корпуса стоят, как на смотру<br>
Украшен ими наш великий город<br>
Сюда придут студенты по утру.<br>
<div class='refren'>Мы вспомним наши годы молодые<br>
И наших песен гордые слова<br>
Надежда мира, сердце всей России,<br>
Москва-столица, моя Москва.</div>
<br>
<br>
<span class='bold'>[5] Колыбельная.<br></span>
<br>
Лунные поляны<br>
Ночь как день светла<br>
Спи, моя Светлана,<br>
Спи, как я спала<br>
В уголок подушки<br>
Носиком уткнись<br>
Звезды, как веснушки,<br>
Мирно светят вниз.<br>
<div class='refren'>
Лунный сад листами<br>
Сонно шелестит<br>
Скоро день настанет,<br>
Что-то он сулит.<br>
Догорает свечка,<br>
Догорит до тла<br>
Спи мое сердечко<br>
Ночь, как сон светла</div>
<br>
<span class='i'><u>Конец</u></span> <br>
<br>
<br>
<span class='bold'>[6] До чего он их довел.<br></span>
<br>
Вот какой у нас в округе<br>
Случай вдруг произошел.<br>
Увидали две подруги,<br>
Как танцуют рок-н-ролл.<br>
<div class='refren'>Рок-н-ролл! Какая прелесть<br>
  В брюки девочки оделись<br>
  Отодвинув папин стол<br>
  Исполняют рок-н-ролл.</div>
Нет родные не в испуге<br>
Пусть танцуют две подруги<br>
Для детей нашей страны<br>
Никакие буги-вуги, рок-н-роллы не страшны<br>
<div class='refren'>Но прошло всего три дня<br>
  Удивляется родня<br>
  Стали девочки не те:<br>
  Две растрепанных девицы<br>
  Развалились на тахте.</div>
Вместо кос повисли космы<br>
Это нынче модно мол<br>
Мол никто в прическе<br>
Не танцует рок-н-ролл.<br>
<div class='refren'>Головой качает тетка<br>
  Я гляжу, гляжу на вас<br>
  Почему у вас походка<br>
  Стала словно на показ?</div>
Нам нужна - эта походка<br>
Говорят девчата вдруг<br>
Без нее мы как без рук<br>
Так порядочные люди<br>
Нынче ходят в Голливуде<br>
<div class='refren'>И мечтают две подруги<br>
  Напевая буги-вуги<br>
  Голливуд их Голливуд<br>
  Как красиво там живут.</div>
Спохватились дяди, тетки<br>
Вы не скромные растете<br>
Рокенролл, рок-н-ролл<br>
До чего он вас довел!<br>
<div class='refren'>Отвечают две подруги<br>
  Для детей нашей страны<br>
  Никакие буги-вуги<br>
  Рок-н-роллы не страшны</div>
Где мораль, тут нет морали,<br>
Но родные захворали.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span> </div>
<br>
<br>
<span class='bold'>[7] Песня из к/ф "Очередной рейс."<br></span>
<br>
Гляжу, как дорожка линия<br>
Уходит в безбрежный простор<br>
С попутчицей милой в кабине я<br>
Сердечный веду разговор<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<div class='refren'>Ты не верь подружка моя<br>
Что шофёры не надежные друзья<br>
Дальний рейс, дороги трудные<br>
Тут сердца и руки верные, верные, нужные.</div>
<br>
Нам грузы дают всевзможные<br>
Решают людей доверять<br>
Одна только ты осторожная<br>
Мне сердце боишься отдать.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
На вид мы не так привлекательны<br>
Простой грубоватый народ.<br>
Но кто приглядится внимательней<br>
Шоферскую душу поймет.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
<div class='refren2'><span class='i'><u>Конец</u>.</span> </div>
<br>
<br>
"Двух людей не обманешь на свете - <br>
мать и честного друга."<br>
<br>
<br>
<span class='bold'>[8] Сердце.<br></span>
<br>
Милый мой, друг мой любимый<br>
Если б ты знал, что я люблю тебя<br>
О если б ты знал<br>
Как тяжело мне грустить и скрываться любя.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<div class='refren'>О мучительный мой друг нерешительный<br>
Сколько же можно молчать<br>
Значит и вечером с новою встречею<br>
Ты не решишься сказать.</div>
<br>
<span class='i'><u>Конец</u>.</span> <br>
<br>
<br>
<span class='bold'>[9] Песня из к/ф "Гость с Кубани".<br></span>
<br>
Виду не показывай<br>
Ты любовь моя<br>
Парня сероглазого<br>
Полюбила я<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Как узнать хороший мой<br>
Любит или нет<br>
У любви не спрошенной<br>
Как спросить ответ.</div>
<br>
Мне не надо знающих<br>
Про девичью грусть<br>
В ней пока еще сама я<br>
Не разберусь.<br>
<br>
<div class='refren'><span class='i'><u>Припев:</u></span></div>
<br>
Не спрошу совета я<br>
Про любовь мою<br>
По глазам заветные<br>
Люди узнают.<br>
<br>
<div class='refren'><span class='i'><u>Припев:</u></span></div>
Как узнать...</div>
<br>
<span class='i'>Конец</span> <br>
<br>
<br>
"Если одно существо на свете, у которо<br>
го мы всегда в долгу - это мать."<br>
<div class='refren1'><span class='i'>(Н. Островский)</span></div>
<br>
<br>
<span class='bold'>[10] Поезда.<br></span>
<br>
<s>Улыбается</s> Увядают горизонт в дальний путь<br>
И фонарики скрываются в дыму<br>
Приходилось вам стоять когда-нибудь<br>
На перроне опустевшем однму<br>
Вот и дым уже расстаял без следа<br>
Поезда, поезда. Почтовые и скорые,<br>
Пассажирские поезда!<br>
<div class='refren'>За окошечками мелькают провода<br>
  Полустанкам и разъездам нет конца<br>
  Кто дает вам это право поезда<br>
  Разлучать и опечаливать сердца<br>
  И кудаже вы торпитесь куда?<br>
  Поезда, поезда. Почтовые и скорые<br>
  Пассажирские поезда.</div>
Верю я что дни разлуки пролетят<br>
Стук колес я различаю в тишине<br>
Это счастье возвращается ко мне<br>
Как мы ждали вас с нетерпением тогда<br>
Поезда, поезда! Почтовые и скорые<br>
Пассажирские поезда!<br>
<br>
<div class='refren'><span class='i'><u>Конец</u></span> </div>
<br>
<br>
"Друзья - это люди с разными характера-<br>
ми, но с одной целью"<br>
<br>
<br>
<span class='bold'>[11] Ленинградский вальс.<br></span>
<br>
Я так люблю этот город большой<br>
С незапамятной чистой душой<br>
Величавой гордой славой<br>
Вечно кипит всегда молодой<br>
Не запеть не возможно о нем<br>
Песн яптица к сердцу стремится<br>
И загорается сердце огнем.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<div class='refren'>Вальс, вальс ленинградский<br>
Нас дружит по братски<br>
Весь нам дорог этот город \ 2 раза<br>
Близкий и родной /</div>
<br>
Нам не забыть вместе прожитых дней<br>
И на Невском гирлянды огней<br>
И напевкой песни душевной<br>
Той от которой на сердце теплей.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
<div class='refren2'><span class='i'><u>Конец</u>.</span> </div>
<br>
<br>
"При всех обстоятельствах жизни, девуш-<br>
ка должна быть добра, без слабости,<br>
справедлива без суровости, услужлива<br>
 без унижения, остроумна без едкости,<br>
изменно-скромна и гордо-спокойна"<br>
<div class='refren1'><span class='i'>"Из открытой книги"</span></div>
<br>
<br>
<span class='bold'>[12] Белым снегом.<br></span>
<br>
Белым снегом, белым снегом<br>
Ночь метельная всю стежку замела<br>
По которой, по которой<br>
Мы с тобою родимый рядышком прошли.<br>
<div class='refren'>Помни милый наши встречи<br>
  И слова любви, что ты мне говорил<br>
  Почему ы те минуты<br>
  И часы свидания наши позабыл</div>
Я страдала, ожидала<br>
Я ждала, тебя ждала в тот день<br>
Только стежка пропадала<br>
След знакомый затерялся вдалеке.<br>
<br>
<br>
"Ревность - одна из отвратительных<br>
 черт человека, человек должен быть спо-<br>
 собным в мыслях, поступках, чувствах, <br>
 свободным и честным!"<br>
<br>
<br>
<span class='bold'>[13] Песня из к/ф "По ту сторону"<br></span>
<br>
Забота у нас простая<br>
Забота наша такая<br>
Жила бы страна родная<br>
И нету других забот.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<div class='refren'>И снег и ветер<br>
И звезд ночной полет<br>
Меня мое сердце<br>
В тревожную даль зовет.</div>
<br>
Пускай нам с тобой обоим <br>
Беда грозит за бедою<br>
Но дружба моя с тобою<br>
Лишь вместе со мной умрет.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
Пока я ходить умею<br>
Пока глядеть я умею<br>
Пока я дышать умею<br>
Я буду идти вперед<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
И так, как в жизни каждой<br>
Любовь ты встретишь однажды<br>
С тобою, как мы отважно<br>
Сквозь бури она пройдет.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
Не думай, что все пропели<br>
Что бури все отгремели<br>
Готовься к великой цели<br>
А слава тебя найдет.<br>
<br>
<div class='refren1'><span class='i'>Припев:</span></div>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
"Другом называют того, кому можно от-<br>
дать все: душу, сердце и жизнь."<br>
<br>
<br>
<span class='bold'>[14] По вечерам.<br></span>
<br>
По бугоркам по низким косогорам<br>
Плывет качаясь бледняа луна<br>
По вечерам поют девчата хором<br>
А по тебе скучаю я одна.<br>
<div class='refren'>Да ты красив, в тебя влюбиться можно<br>
  Твои глаза, так пламенно горят<br>
  Я поняла они ласкают ложно<br>
  А после ласки изменой наградят.</div>
Ты очень горд, а я самолюбива<br>
Нам по одной дороге не идти<br>
Ты не хотел что б я тебя любила<br>
Так пожелай счастливого пути<br>
<div class='refren'>Насмешек я твоих не заслужила<br>
  Не знаю чем могла я огорчить<br>
  Лишь только тем, крепко полюбила<br>
  Теперь мечта скорей забыть.</div>
И так прощай, все кончено меж нами<br>
Любить тебя мне больше не к чему.<br>
Любовь свою я потоплю слезами<br>
С тобой утерянное счастье отыщу.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[15] Ты придешь?<br></span>
<br>
Каждый вечер тебя поджидаю<br>
Не хожу я с подружкам гулять<br>
Ну, а кто виноват, я не знаю<br>
Если ты не приходишь опять.<br>
<div class='refren'>В наших чувствах мне столько нелепо<br>
  Мы так мало знакомы с тобой<br>
  Может жду я тебя по напрасно<br>
  А ты ходишь возможно с другой</div>
Может сердце встревожилось рано<br>
Но сказать я тебе не боюсь<br>
За тобой я бегать не стану<br>
А возьмусь да в другую влюблюсь<br>
<div class='refren'>Ты придешь.......</div>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
"Дружба самое большое чувство на<br>
 свете! Какая радость будет радостью,<br>
если нет друга, чтобы разделить ее"<br>
<br>
<br>
<span class='bold'>[16] Песня из к/ф "Девушка без адреса"<br></span>
<br>
Я девчонкой жила забот не знала<br>
Словно ласточка, свободною была<br>
На беду свою тебя я повстречала<br>
Позабыть, как ни старалась, не сумела<br>
Завладел моей ты девичьей душой<br>
Уж давно веселых песен я не пела<br>
Неужели мы не свидимся с тобою<br>
<div class='refren'>Ты ушел и не воротишься обратно<br>
 Одинокой на всегда останусь я<br>
 Годы лучшие проходят без возвратно<br>
 И проходит с ними молодость моя</div>
Я девчонка жила забот не знала<br>
Словно ласточка свободною была<br>
Повстречала я тебя и потеряла<br>
Потеряла в тот же час, когда нашла.<br>
<br>
<br>
<span class='bold'>[17] Песня молодых соседей.<br></span>
<br>
В тихом городе своем<br>
По соседству мы живем<br>
Наши окна друг от друга<br>
Смотрят вечером и днем.<br>
<div class='refren'>
Возле нашего крыльца<br>
Два зеленых деревца.<br>
По соседству бьються рядом<br>
Наши жаркие сердца.</div>
На твоем окошке свет<br>
Отчего такая нет?<br>
В том окне, как на экране<br>
Твой знакомый силуэт.<br>
<div class='refren'>Хоть пора мне спать давно<br>
На твое гляжу окно<br>
Чтобы длилось бесконечно<br>
Это чудное кино.</div>
<br>
<span class='i'>5-й куплет повторяется, как 1-й <br>
<br>
  <u>Конец</u><br></span>
<br>
<br>
<span class='bold'>[18] Море.<br></span>
<br>
Как нежно ласковое море<br>
Как ясен солнечный закат<br>
А мы прощаемся с тобою<br>
И вот уже последний взгляд.<br>
А волны плещут за кормою<br>
Могу ли вновь тебя обнять?<br>
Где ты далекий, друг синеокий<br>
Я знаю ты счастье мое.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Волны шепчут, волны говорят вернется<br>
Волны принесут на берег счастье наше вновь<br>
Волны шепчут разлука пронесется<br>
И опять ко мне вернется счастье и любовь</div>
<br>
Когда наступит час заката<br>
Взойдет волшебница волна<br>
А я в твоем любимом платье<br>
На берегу стою одна.<br>
А волны берег разбивают<br>
С тобою встречей я полна<br>
Встретимся снова друг синеокий<br>
Я знаю ты счастье мое.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец.</u></span><br>
<br>
<br>
<span class='bold'>[19] Песня из к/ф. "Я встретил девушку.<br></span>
<br>
Я встретил девушку<br>
Полумесяцем бровь<br>
На щечке родинка<br>
А в глазах любовь<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u> 2 раза</span></div>
<div class='refren'>А э - эта девушка<br>
Меня с ума свела<br>
Разбила сердце мне<br>
Покой взяла.</div>
<br>
Я потерял ее<br>
Вместе с ней любовь<br>
На щечке родинка<br>
Полумесяцем бровь<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Пусть весь свет я пройду<br>
Но найду я любовь<br>
На щечке родинка<br>
Полумесяцем бровь.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
"Самое ценное в жизни - это друг"<br>
<div class='refren1'><span class='i'>(Чехов).</span></div>
<br>
<br>
<span class='bold'>[20] Вальс воспоминания.<br></span>
<br>
Тихий рабочий поселок<br>
Спит под густою листвой<br>
Вспомни подружек веселых<br>
Тех что дружили с тобой<br>
Вспомни о том, как вечерком<br>
Пели в саду заводском.<br>
<div class='refren'>Вспомни о том, как дружили<br>
  Как мы смеялись тогда<br>
  Вспомни, когда улетали.<br>
  Мы из родного гнезда<br>
  Ох, как далек тот городок<br>
  Путь между нами пролег.</div>
Улицу нашего детства<br>
Хочется вновь увидать<br>
Утренним солнцем согрета<br>
Выйти с друзьями опять<br>
В старый наш сад, где у оград<br>
Юные липы стоят.<br>
<div class='refren'>Знал я встретимся снова<br>
  Ясной вечерней порой<br>
  Возле завода родного<br>
  Где мы гуляли с тобой<br>
  Снова вдвоем, мы запоем<br>
  В нашем саду заводском.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
"Самое лучшее в человеке - это просто-<br>
та" <span class='i'>(А.М. Горький)</span><br>
<br>
<br>
<span class='bold'>[21] В чистом небе.<br></span>
<br>
В чистом небе месяц ясный<br>
Тихой лодочкой плывет<br>
Это что такое с сердцем<br>
То забьется, то замрет.<br>
<div class='refren'>Что опаздываешь милый<br>
  Иль дорога далека<br>
  Иль работа задержала<br>
  Иль другая завлекла</div>
Я на встречу дорогому<br>
Не стерплю сама пойду<br>
Где бы он не находился<br>
Всеравно его найду.<br>
<div class='refren'>Как на небе месяц ясный<br>
  Звезды на небе чисты<br>
  Никому я не поверю<br>
  Что другую любишь ты.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
"Быть красивым мужчиной - не большая <br>
заслуга - красивых мужчин много. Их <br>
всегда можно найти - не одного, так дру-<br>
гого. А вот найти товарища всей жиз-<br>
ни ...... такого, найти в мужщине большо-<br>
го друга ....... такого, которому все расска-<br>
жешь, все доверишь, который хорошее в <br>
тебе поймет и плохое тоже ......."<br>
<br>
<br>
  <span class='bold'>[22] Песня из к/ф. "Дело было в Пенькове".<br></span>
  <br>
  Огней так много золотых<br>
  На улицах Саратова<br>
  Парней так много холостых \ 2 раза<br>
  А я люблю женатого /<br>
  <div class='refren'>
  Ох рано он завел семью<br>
  Печальная история<br>
  Я от себя любовь таю \ 2 раза<br>
  А от него тем более /</div>
  Я от него бежать хочу<br>
  Лишь только он покажется<br>
  А в друг все то о чем молчу \ 2 раза<br>
  Само собою скажется /<br>
<div class='refren'>
  Его я видеть не должна<br>
  Боюсь ему понравится<br>
  С любовью справлюсь я одна \ 2 раза<br>
  А вместе нам не справится /</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
 "Дружба - это да, самое большое чув-<br>
 ство на свете! Какая радость будет<br>
 радостью, если нет друга, что бы раз-<br>
 делить ее? И разве горе не убивает<br>
 человека, если нет друга?"  <br>
 <div class='refren1'><span class='i'>(Из Мужества)</span>  </div>
   <br>
   "Любовь - это глубокий ров и бросаться<br>
    туда с закрытыми глазами было бы<br>
     глупо."   <br>
   <br>
   <br>
<span class='bold'>[23] О чём грустит березка.<br></span>
<br>
О чём грустит березка<br>
Ночами напролёт<br>
И что ей рано по утру<br>
Покоя не дает?<br>
Я выйду в сад склоняется<br>
Березка над песком<br>
О чем она тревожится<br>
Печалится о чем?<br>
<div class='refren'>
Она молчит не выскажет<br>
Признание свое<br>
Какой не разговорчивый характер у неё.<br>
И я бы с милым встретилась,<br>
Припав к его груди<br>
Но только в час свидания<br>
Теряюсь и молчу.</div>

Когда березку тонкую<br>
Ты встретишь на пути<br>
Ты на неё пожалуста<br>
Внимание обрати.<br>
Увидишь как стройна она<br>
И как грустна на вид<br>
Быть может догадаешься<br>
О чем она грустит.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
"Уважать - не значит любить"<br>
<br>
"Любить - разве может быть стыдно".<br>
<div class='refren1'><span class='i'>(Бирюков "Чайка")</span></div>
<br>
<br>
<span class='bold'>[24] Песня из к/ф. "Доброе утро"<br></span>
<br>
Зря поют мне песни<br>
Лучшие соловьи<br>
До чего же не везучая<br>
Я в любви.<br>
Стала на пороге<br>
Девичья беда.<br>
Разошлись пути-дороги<br>
С милым на всегда.<br>
<div class='refren'>
Ни цветы меня не радуют<br>
Ни весна<br>
Где не сяду, где не стану<br>
Я все одна<br>
Тучи скрыли солнце<br>
Так тому и быть<br>
Все что было сердцу мило<br>
Нужно позабыть.</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[25] Песня из к/ф "Наши соседи"<br></span>
<br>
Вечерком за окном<br>
В синем небе мерцает звезда<br>
Каждый раз в этот час<br>
О тебе я тоскую всегда<br>
Вижу в сумерках я<br>
В платье белом тебя<br>
Ты рядом, ты рядом<br>
Со мной дорогая<br>
Но все же далеко, как звезда<br>
<div class='refren'>
Без твоих голубых<br>
Ясных глаз<br>
Я прожить не могу<br>
Ты во сне снишься мне<br>
Не забудкой на светлм лугу<br>
Только вот на беду<br>
Нужных слов не найду<br>
Но песня, но песня<br>
Тебе все расскажет<br>
О чем я сказать не могу.</div>
В час когда ночь уйдет<br>
И погаснет звезда за окном<br>
Знаю я никогда, в сердце ты<br>
Не погаснешь моем<br>
Для нас весенним днем<br>
Расцветает все кругом.<br>
Мы рядом, мы рядом<br>
С тобою родная<br>
Счастливой тропинкой пойдем.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[26] Песня из к/ф "Повесть о первой любви"<br></span>
<br>
Для меня в этот день<br>
Словно в мае сирень<br>
Помню цвела<br>
Неожиданно ты<br>
В мое сердце мечты<br>
Веришь зажгли?<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>От чего, почему<br>
Я не знаю сам<br>
Поверил твоим голубым глазам<br>
А теперь скажу тебе<br>
Ты одна в моей судьбе<br>
Ты одна в моей судьбе.</div>
<br>
Дорогая поверь<br>
Я не в силах теперь<br>
Сердце унять.<br>
Ты как свет мне нужна<br>
Ты должна, ты должна<br>
Это понять.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<div class='refren'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[27] Красная розочка.<br></span>
<br>
Как у нас в садочке<br>
Как у нас в садочке<br>
Розы расцвели<br>
Я люблю тебя<br>
Я люблю тебя<br>
Так звенит судьба<br>
<div class='refren'>Каждый день в окно смотрю я<br>
  Как ты бродишь по полю<br>
  Дала бы розочку,<br>
  Дала бы розочку<br>
  Но не посмею.</div>
Как у нас в садочке,<br>
Как у нас в садочке<br>
Солнышко греет<br>
А любовь содругу<br>
А любовь содруга<br>
Мне расцветает.<br>
<div class='refren'>Я не хочу поджидать<br>
  Поверь что я люблю тебя<br>
  Красную розочку<br>
  Красную розочку<br>
  Я тебе дарю.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
"Любовь - чувство, которое нельзя заглу-<br>
шить"  <br>
  <br>
"Женщины я любил вас - будьте бдительны"  <br>
<br>
<br>
<span class='bold'>[28] Солдатская прощальная.<br></span>
<br>
Летят, летят листочки<br>
С березок по утрам<br>
Последние денёчки<br>
Служить осталось нам!<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Спасибо командиры<br>
Прощай, наш полк родной!<br>
Солдат на стройки мира<br>
Идет домой!</div>
<br>
Мы честно отслужили<br>
Отчизне дорогой<br>
И славой дорожили<br>
Своею полковой!<br>
<br>
<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Бывалыю солдаты,<br>
Привычные к труду<br>
Хлеба растить мы рады<br>
В горах искать руду.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Пусть будешь ты на Братской,<br>
А я у Костромы<br>
Закалкою солдатской<br>
Гордиться будем мы!<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Найдем по сердцу место,<br>
И - надо понимать<br>
Солдата ждет невеста<br>
Ждет ласковая мать.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Но если враг зарвется<br>
Рассудку вопреки<br>
Оружие найдется<br>
Мы вновь придем в полки!<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец.</u></span><br>
<br>
<br>
<span class='bold'>[29] Песня из к/ф "Первый эшалон."<br></span>
<br>
Ой подружки, что я делаю<br>
Мне без милого нет житья<br>
Все зовут меня в жизни смелою<br>
А в любви оробела я<br>
<div class='refren'>Как увижу вдали любимого<br>
  Так на встречу к нему бегу<br>
  А как встретились не единого<br>
  Слова вымолвить не могу</div>
Жаворонок птица малая<br>
Ты любимому передай,<br>
Что любовь моя не бывалая<br>
Переполнилась через край.<br>
<div class='refren'>Ой подруженьки, ой родимые  <br>
  Счастье вот оно под рукой  <br>
  Так зачем пробегаю мимо я  <br>
  И теряю опять покой.  </div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
<span class='bold'>[30] В день рождения.<br></span>
<br>
Не могу я тебе в день рождения<br>
Дорогие подарки дарить<br>
Но зато в эти ночи весенние<br>
Я могу о любви говорить.<br>
<div class='refren'>
Я могу в ожидании свидания<br>
До зари простоять под окном<br>
И в часы предрассветные, ранние<br>
Каждый раз возвращаться пешком</div>

Я пока, что живу в общежитии<br>
Увлекаюсь одною мечтой<br>
Никакого не сделал открытия<br>
Но оно не сомненно за мной.<br>
<div class='refren'>
Ты не думай, что я не внимательный<br>
Что цветы не бросаю к ногам<br>
Я тебе в этот день замечательный<br>
Свое верное сердце отдам.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[31] Песня о солдате.<br></span>
<br>
На коротких солдатских привалах<br>
И в коротких бессонных ночах<br>
Ты всегда предо мною стояла<br>
С этим плюшевым Мишкой в руках<br>
И порою ночной и угрюмой<br>
Становилось мне теплей<br>
Как приятно мне было подумать<br>
Что ты дремлешь в кроватке своей.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>И в квартирку свободную нашу<br>
Я приду и склонюсь над тобой<br>
Твои русые кудри разглажу<br>
Своей жестокой солдатской рукой<br>
Сон твой сладкий я не нарушу<br>
И тебя не разбужу.<br>
А может быть всего лишь (......)<br>
У кроватки часок посижу.</div>
<br>
<br>
Восхищаться уж я не умею<br>
И пропасть не хотел бы в глуши<br>
Но наверно на веки имею<br>
Нежность грустную русской души.<br>
<div class='refren1'><span class='i'>(С. Есенин).</span></div>
<br>
Принимаю, что было и не было<br>
Только жаль на двадцатом году<br>
Слишком мало я юности требовал<br>
Забываясь в кабацком чаду.<br>
<div class='refren1'><span class='i'>(С. Есенин)</span></div>
<br>
<br>
<span class='bold'>[31] Когда я на почте служил ямщиком.<br></span>
<br>
Когда я на почте служил ямщиком<br>
Был молод, имел я силенку<br>
И крепко же братцы, в селении одном<br>
Любил я в ту пору девчонку.<br>
<div class='refren'>
Сначала не чуял я в девке беду<br>
Потом задурил не на шутку<br>
Куда ни поеду, куда ни пойду<br>
Все к милой сверну на минутку.</div>
И любо оно, да покоя-то нет<br>
А сердце болит все сильнее<br>
Однажды начальник дает мне пакет<br>
Свези мол на почту живее<br>
<div class='refren'>
Я принял пакет и скорей на коня<br>
И по полю вихрем помчался<br>
А сердце щемит, да щемит у меня<br>
Как будто с ней век не видался.</div>
И что за причина - понять не могу<br>
И ветер-то воет тоскливо<br>
И вдруг словно замер мой конь на бегу<br>
И в сторону смотрит %тоскливо% пугливо.<br>
<div class='refren'>
Забилося сердце сильней у меня<br>
И глянул вперед я в тревоге<br>
Потом соскочил с удалого коня<br>
И вижу я труп на дороге.</div>
А снег уж совсем ту находку занёс<br>
Метель так и пляшет над трупом.<br>
Разрыл я сугроб-то - и к месту прирос<br>
Мороз заходил под тулупом<br>
<div class='refren'>
Под снегом-то братцы лежала она<br>
Закрылися карие очи<br>
Налейте, налейте скорее вина<br>
Рассказывать больше нет мочи.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
"Жизнь курсанта, как генеральский погон - <br>
много извилин и ни одного просвета".<br>
<br>
<br>
<span class='bold'>[32] Минута.<br></span>
<br>
Юноша в форме связиста солдата<br>
Смотрит волнуясь на круг циферблата<br>
А девушки нет. И досада и жалость!<br>
Для встречи с любимой минута осталась<br>
Пожать только руку и молвить невесте<br>
- До будущей встречи на этом же месте! -<br>
Прочесть только нежность любимого взгляда<br>
На это не больше минуты и надо<br>
А больше тепла, красоты и света<br>
Доставит солдату такая минута.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
"Если не хватит сил жить вечным ожи-<br>
данием, не прерывной заботой, когда родной<br>
 человек в далеке и кажется, что сейчас при-<br>
 дут известия о его славе или смерти, <br>
 если не хватит этой силы не нужно <br>
 быть женой летчика"<br>
<div class='refren1'><span class='i'>(Саянов)</span></div>
<br>
<br>
<span class='bold'>[34] Приказ №119 по центральному<br>
   управлению любовной промышленностю.<br></span>
<br>
<u>Статья №1.</u> Все женщины увлекающиеся<br>
 мужчинами привлекаются к ответствен-<br>
 ности, как не имеющие права на ноше-<br>
 ние оружия.<br>
 <br>
<u>Статья №2.</u> Девушки не состоящие в <br>
браке до 20 лет привлекаются к ответст-<br>
венности, как за укрывательство от тру-<br>
довой повинности.<br>
<br>
<u>Статья №3.</u> Все женщины или девушки <br>
подкрашивающие губы, лицо, волосы и про-<br>
чее привлекаются по статье № 109 к ответ-<br>
ственности, как за перемену вывески без-<br>
разрешения внутренних органов милиции.<br>
<br>
<u>Статья №4.</u> Девушки не вышедшие за муж<br>
 до 30 лет изолируются от мужского по-<br>
 ла, как опасный элемент способный в лю-<br>
 бой момент сделать нападение на муж-<br>
 чину.<br>
 <br>
<u>Статья №5.</u> Все мужчины ухаживающие<br>
 за замужними женщинами не имеют<br>
на это права привлекаться к ответст-<br>
венности по статье 134, как за охоту <br>
в запретной зоне.<br>
<br>
<u>Статья №6.</u> Муж и жена прожившие<br>
 более двух лет и не имеющие детеq прив-<br>
лекаются к ответственности по статье № 74, <br>
как за систематические уклонения от своих<br>
обязанностей.<br>
<br>
<u>Статья №7.</u> Женщины бросающиеся на шею <br>
к перво-попавшему мужчине привлекаются <br>
к ответственности по статье № 45, как за на-<br>
падение на безоружного человека с целью <br>
грабежа ценностей.<br>
<br>
<u>Статья №8.</u> Мужчины ухаживающие за <br>
женщинами привлекаются к ответственности<br>
по статье № 106, как за использование чужо-<br>
го имущества без разрешения милиции.<br>
<br>
<u>Статья №9.</u> Все мужчины любящие <br>
женщину и боящиеся с ней объяснится в <br>
любви привлекаются к ответственности <br>
по статье № 48 Уголовного кодекса, как<br>
за грубость на поле боя.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[35] Рябина.<br></span>
<br>
Что стоишь качаясь<br>
Тонкая рябина<br>
Головой склоняясь<br>
До самого тына.<br>
<div class='refren'>
Там через дорогу<br>
За рекой широкой<br>
Тоже одиноко<br>
Дуб стоит высокий.</div>
Как бы мне рябине<br>
К дубу перебраться<br>
Я б тогда не стала<br>
Гнуться и качаться<br>
<div class='refren'>
Тонкими ветвями<br>
Я б к нему прижалась<br>
И с его листами<br>
День и ночь шепталась</div>
Но нельзя рябине<br>
К дубу перебраться<br>
Знать ей сиротине<br>
Век одной качаться.<br>
<br>
<br>
<span class='bold'>[36] Что ты жадно глядишь на дорогу.<br></span>
<br>
Что ты жадно глядишь на дорогу<br>
В стороне от веселых подруг?<br>
Знать забило сердечко тревогу<br>
Все лицо твое вспыхнуло вдруг<br>
<div class='refren'>
И зачем так бежишь торопливо<br>
За промчавшейся тройкой во след?<br>
На тебя, подбоченясь красиво<br>
Загляделся проезжий корнет.</div>

На тебя заглядеться не диво<br>
Полюбить тебя всякий не прочь<br>
Вьется алая лента игриво<br>
В волосах твоих темных как ночь.<br>
<div class='refren'>
Не гляди же с тоской на дорогу<br>
И за тройкой во след не спеши<br>
И тоскливую в сердце тревогу<br>
По скорей на всегда заглуши.</div>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[37] Если любишь - прости.<br></span>
<br>
Мне сегодня так больно<br>
Слезы взор мой туманят<br>
Эти слезы не вольно<br>
Я роняю в тиши.<br>
<div class='refren'>
Сердце вдруг встрепенулось<br>
Так тревожно забилось<br>
Все былое проснулось<br>
Если можешь - прости</div>
Мой нежный друг<br>
Часто слезы роняю<br>
И с тоской я вспоминаю<br>
Дни прошедшей любви.<br>
<div class='refren'>
Я жду тебя как прежде<br>
Но не будь таким жестоким<br>
Мой нежный друг<br>
Если можешь - прости.</div>
Я пишу тебе снова<br>
Видишь слезы на строчках<br>
Все вокруг так сурово<br>
Без тебя, без любви<br>
<div class='refren'>
Твои письма читаю<br>
Не могу оторваться<br>
(Мой нежный друг) И листки их целую<br>
Если можешь - прости.</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[38] Малютка.<br></span>
<br>
Вечер тихий прохладный и свежий<br>
Сбрались подруги гулять<br>
Пойдем Надя, пойдем дорогая<br>
С нами вместе в лесок погулять<br>
<div class='refren'>Шли дорогой шутили смеялись<br>
Незаметно дошли до ручья<br>
Пели песни соловушки трелью<br>
А в лесу раздавались голоса.</div>
Колокольчик низко склонился<br>
Словно чуя беду перед собой.<br>
Две девчонки их рвать наклонились<br>
Для того чтоб снести их домой<br>
<div class='refren'>Расскажу я вам девушки новость<br>
  Не заставлю вас долго ждать<br>
  Выхожу я за Васеньку замуж<br>
  Приглашаю я вас пировать</div>
А прошло ещё время с пол-года<br>
И у Нади родилася дочь<br>
Пишет Вася, что милая Надя<br>
Сбереги не наглядную дочь.<br>
<div class='refren'>Но прошло еще время с полгода<br>
  Позабыла о прошлом своём<br>
  Скоро Надя в Петю влюбилась<br>
  И решила посетить его дом</div>
Здравствуй, Надя и тут поклонник<br>
Здравствуй, Петя и шум подняла<br>
Засмеялась как будто девица<br>
А на сердце тревога легла.<br>
<div class='refren'>Петя обнял Надю<br>
  Что вам Надечка надо купить<br>
  Платье новое, шляпу большую<br>
  А ребенка нам нужно убить</div>
Что ты, Петенька, быдь ты в покое<br>
Не поднять мне на дочку руки<br>
Брось ты, Надечка, брось притворяться<br>
Нука ножик в руки возьми<br>
<div class='refren'>Ножик взяла и к малютке подошла<br>
  А малютка встает и кричит<br>
  Мама, мамочка, милая мама<br>
  Что за дядя на стуле сидит</div>
Это милая крошечка папа<br>
Только папа малютка не твой<br>
И вонзила в грудь девочки ножик<br>
Только девочка крикнула "Ой!"<br>
<div class='refren'>Залилась подушечка вся кровью<br>
  И на всегда побледнело лицо.<br>
  Слышишь, Петя, кто-то стучится в окно<br>
  Слышишь, Петя, стучится в окно.</div>
Петя тихо к дверям подходит<br>
Крикнул кто-тут и прочь отошёл<br>
Поскорей открой, Надя, двери<br>
Это муж твой, я в отпуск пришёл.<br>
<div class='refren'>Он заходит с какой-то тревогой<br>
  Застает положение в них<br>
  И нечаенно глаза наводит<br>
  Видит девочку всю в крови</div>
Это что? и наган вынимает<br>
Против цели наводит курок<br>
И жене и любовнику вместе<br>
Остается не долгий срок<br>
<div class='refren'>Застрелил и на улицу вышел<br>
  Да и тут закричал на всю мочь<br>
  Заберите меня я убийца<br>
  Отомстите за мою дочь.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
  <span class='bold'>[39] Стихи для писем.<br></span>
  <br>
Живи пока живется  <br>
О смерти не мечтай  <br>
Помочь когда придется  <br>
А меня не забывай.  <br>
<div class='refren'>Чем альбом украсить<br>
Чье здесь имя написать<br>
Я поставлю имя .........<br>
Оно будет украшать.</div>
Желаю успехов в учебе<br>
Желаю успехов в любви<br>
Желаю тебе бесконечно<br>
Как розочка в мае цвести.<br>
<div class='refren'>Пишу письмо я в летний вечер<br>
  Кругом ночная тишина<br>
  Я пишу сидя, мечтая,<br>
  А ты забыла про меня.</div>
Как шумна в море волна<br>
Как скромна песня поэта<br>
Пусть будет на память тебе<br>
Моя фотокарточка - эта<br>
<div class='refren'>Пусть волны жизненного моря<br>
  Не скроют память обо мне<br>
  Пусть ясный взор твоих очей<br>
  Коснется карточки моей<br>
  И может тень в твоем уме<br>
  Возникнет память обо мне.</div>
Желаю жить тебе счастливой<br>
Пусть в радости идут года<br>
Живи люби и наслаждайся<br>
Не знай измены никогда.<br>
<div class='refren'>Прими мой друг мои послания<br>
  Мрю отраду юных лет<br>
  Как дар великого мечтания<br>
  Горячий дружеский привет</div>
Когда в руках вода засохнет<br>
На камнях вырастет трава<br>
Когда луна светить не станет<br>
Тогда забуду я тебя.<br>
<div class='refren'>Когда мы будем жить в разлуке<br>
  И не будешь знать где я<br>
  Тогда возьмешь письмо ты в руки<br>
  И вспомнишь кто любил тебя.</div>
Быть может не увидимся больше<br>
Кто знает, что ждет в переди<br>
Но все же прошу дорогая<br>
Ты память о друге храни<br>
<div class='refren'>Я вас люблю, вы мне поверьте<br>
  Мое вам сердце говорит<br>
  Я вас люблю, любить я буду<br>
  Пока любовь моя горит.</div>
В свободный час тоски учебы<br>
Решил я взять в руки перо<br>
И что б меня ты не забыла<br>
Я напишу тебе письмо.<br>
<div class='refren'>Если будет не приятно<br>
  Прошу не думать обо мне<br>
  Тогда пришли письмо обратно<br>
  Лишь не жги его в огне.</div>
А если будет интересно<br>
Прошу что б дали мне ответ<br>
Ответ от вас я ожидаю<br>
Меня вы любите или нет.<br>
<div class='refren'>Пишу письмо, вокруг все тихо<br>
  Как будто ты сидишь со мной<br>
  Как жаль, что ты далеко<br>
  Когда мы встретимся с тобой</div>
Не верь кто часто пишет<br>
Ведь в письме редко кто не врет<br>
Его письмо любовью дышит<br>
А сердце холодно как лёд.<br>
<div class='refren'>Люби тот край, где родился<br>
  И знай о том что он родной<br>
  И что бы в жизни не случилось<br>
  Не верь что он чужой.</div>
Чего люблю тебя так сильно<br>
Чего мне скучно без тебя<br>
Чего ты смотришь так уныло<br>
Чего терзаешь ты меня<br>
<div class='refren'>Зачем костер ты разжигала<br>
  Когда не думала тушить<br>
  Зачем меня ты завлекала<br>
  Когда не думала дружить</div>
Пишу письмо я в летний вечер<br>
Кругом ночная тишина<br>
Она тревожит мое сердце<br>
Из-за того что нет тебя<br>
<div class='refren'>Люблю одну тебя на свете<br>
  Как будто розочку в саду<br>
  Дай милая на память<br>
  Фотографию свою.</div>
Из чужого далекого края<br>
Где постылен мне кажется свет<br>
Посылаю тебе дорогая<br>
С поцелуем горячий привет.<br>
<div class='refren'>Нету лета без июля<br>
  Нет июля без цветов<br>
  Нет любви без пцелуя<br>
  В поцелуе вся любовь.</div>
Я не Пушкин, не Крылов<br>
Не могу писать стихов<br>
Напишу четыре слова<br>
Живи, учись и будь здоров.<br>
<div class='refren'>Где кустик там листочик<br>
  Где канава там вода<br>
  На глазах любовь закрыта<br>
  А на сердце никогда</div>
Проидут и дни, пройдут недели<br>
Пройдут быть может и года<br>
Все будет в жизни позабыто<br>
Но дружба, дружба никогда<br>
<div class='refren'>Я не стану тебя огорчать<br>
  Пусть на веки останется тайной<br>
  Что стал я чаще скучать<br>
  И думать о счастье случайном.</div>
Добрый день, весёлый час<br>
Желаю видеть только вас<br>
Привет сердечный посылаю<br>
И много думаю о вас.<br>
<div class='refren'>Если искры любви не угасят<br>
  И ты будешь о встрече мечтать<br>
  То пиши и пиши безконечно<br>
  А я буду тебе отвечать.</div>
Никто никогда не узнает<br>
И я никому не скажу<br>
О ком я так часто тоскую<br>
И верно кого я люблю.<br>
<div class='refren'>Вспомни счастливые годы<br>
  Вспомни те школьные дни<br>
  Вспомни тот вечер забытый<br>
  Когда познакомились мы.</div>
Сердце бьётся дважды, трижды<br>
Сердце бьётся много раз<br>
Но не любит сердце дважды<br>
То, что любит только раз<br>
<div class='refren'>Дружба хоршая слава<br>
  Дружбой всегда дорожи<br>
  Тот, кто с тобою не дружит<br>
  Ты с ним никогда не дружи.</div>
Не трудно влюбляться<br>
Не трудно любить<br>
А трудно растаться<br>
Друг друга забыть.<br>
<div class='refren'>Желаю, чтоб дни золотые<br>
  Твоей юности весело шли<br>
  И что бы годы твои молодые<br>
  Не увязли, а только цвели.</div>
Желаю жить тебе счастливой<br>
Желаю горя не видать<br>
Желаю быть всегда веселой<br>
Но меня не забывать<br>
<div class='refren'>Моя доргая подруга<br>
  Открыт сейчас твой путь<br>
  Ищи себе лучшего друга<br>
  А меня ты на веки забудь.</div>
Ударил час разлуки<br>
И нам раставаться пора<br>
Последный раз подай мне руку<br>
В дальнейшем вспомни, кто любил тебя.<br>
<div class='refren'>Пусть ветер с севера дует<br>
  Пусть ветер бушует с юга<br>
  Пусть люди забудут о нас<br>
  Но мы не забудем друг друга.</div>
Судьба случайно нас столкнула<br>
С геройством стали мы друзья<br>
Мне становится очень скучно<br>
Когда не вижу я тебя.<br>
<div class='refren'>Добрый день, а может вечер<br>
  Откуда я могу узнать<br>
  Пишу письмо я днем, а вам придется<br>
  Быть может вечером читать.</div>
Помню цветы голубые<br>
Помню я розу весной<br>
Помню я дни золотые<br>
Когда мы гуляли с тобой<br>
<div class='refren'>Цветет сирень, цветет и роза<br>
  Приятный запах от цветов.<br>
  Пройдет тоска, пройдет и горе<br>
  Опять мы встретимся с тобой</div>
Здравствуй небо голубое<br>
Голубые облака<br>
Здравствуй ......... дорогая<br>
Шлю привет из далека.<br>
<div class='refren'>Я помню ......... ваши глазки<br>
  И буду помнить до конца<br>
  И не забуду до самой могилы<br>
  Черты любимого лица</div>
Люби свои юные годы<br>
Люби свои юные дни<br>
Они пролетят не заметно<br>
Назад не вернуться они.<br>
<div class='refren'>Любить другую я не буду<br>
  Кленусь тебе я всей душой<br>
  И до могилы не забуду<br>
  Я проведенных дней с тобой</div>
Поверь, что дважды два четыре<br>
Поверь что крутится земля<br>
Поверь что есть любовь на свете<br>
Поверь что я люблю тебя.<br>
<div class='refren'>Почему же ты писем не пишешь<br>
  О своей не известной судьбе<br>
  Разве ты засыпая не слышишь<br>
  Как тоскую я по тебе.</div>
Детво мчиться словно поезд<br>
Но есть разница одна<br>
Поезд мчится и вернется<br>
Ну а детство никогда.<br>
<div class='refren'>Твою улыбку вспоминая<br>
  Письмо уныло я пишу<br>
  Всего хорошего желаю<br>
  И фотокарточку прошу.</div>
Числа двадцатого примерно<br>
Мы разъехались кто куда<br>
Я говорил тебе верно<br>
Что не забуду тебя.<br>
<br>
Наши встречи так редко бывают<br>
  Так мало дают говорить<br>
  Только ночи бессоные знают<br>
  Что значит срадать и любить.<br>
<div class='refren'>Когда река Нева засохнет<br>
Я перестану воду пить<br>
Когда меня зароют в землю<br>
Я перестану вас любить.</div>
 Клянусь на чужбине далекой<br>
  Подруга тебя не забыть<br>
  В кручине разлуки далекой<br>
  Я буду твой образ хранить.<br>
<div class='refren'>Ночь дана для любовных утех<br>
Ночью спать не простительный грех<br>
Ночью ласки дарят<br>
Ночью глазки горят<br>
Ночью все о любви говорят.</div>
Много чудных минут ночь дарит<br>
  Счастлив тот, кто ночами не спит.<br>
  Ночью ласки милей, поцелуй горячей<br>
  И объятия друг друга сильней<br>
  Только летняя ночь коротка<br>
  Очень быстро проходит она.<br>
<div class='refren'>Письмо писать я начинаю<br>
Конечно правою рукой<br>
Привет горячий посылаю<br>
Своей любимой дорогой.</div>
С веселым днем вас поздравляю<br>
  Любовный шлю тебе привет<br>
  Всего хорошего желаю<br>
  Счастливой жизни юных лет.<br>
<div class='refren'>Пишу письмо к тебе сердечно<br>
Любовь моя заставила<br>
Она мне в сердце давит болью<br>
Прошу тебя, люби меня.</div>
На прощание поцелую<br>
  И привет тебе пришлю<br>
  Что бы милое сердечко<br>
  Отвечало "Я люблю."<br>
<div class='refren'>Читай, не улыбайся<br>
Не смейся, не шути<br>
Не люб, так убирайся<br>
И стихов моих не чти</div>
Лети мое письмо далеко<br>
  Лети мой пламенный привет<br>
  Лети туда куда мне надо<br>
  Откуда буду ждать ответ.<br>
<div class='refren'>Прими мой друг мои послания<br>
Мою отраду юных лет<br>
Как дар великого мечтания<br>
Горячий дружеский привет.</div>
Примите мое предложение<br>
  Оно вам не будет вредить<br>
  Ведь счастье одно предложение<br>
  Мы будем друг друга любить.<br>
<div class='refren'>И если на это согласны<br>
Не надо минуты терять<br>
Мы сами собою прекрасны<br>
Я с вами знакомство желаю начать.</div>
Сколько в мире океанов<br>
И на дне морей песку<br>
Столько счастья я желаю<br>
На твоем веку<br>
<div class='refren'>Живи, люби, минуты счастья<br>
  Они порою хороши<br>
  Но не узнавши человека<br>
  Не отдавай своей души.</div>
Люби ты сердцем а не словом<br>
Слова изменчивы иногда<br>
Слово как сон забудешь скоро<br>
Любовь друг к другу иногда<br>
<div class='refren'>Судьба в всём большую роль играет<br>
  И от дружбы далеко не уйдешь<br>
  Она всегда тобою управляет<br>
  Куда ведёт туда покорно ты ты идешь.</div>
Прощай до нового свидания<br>
До новой встречи соловья<br>
Прощай быть может не надолго<br>
А может быть и навсегда<br>
<div class='refren'>Буду помнить вечно<br>
  И любить тебя<br>
  Но и ты конечно<br>
  Не забудь меня.</div>
Я люблю тебя милая детка<br>
Для меня ты дороже всего<br>
Я люблю твои карие очи<br>
И улыбку лица твоего<br>
<div class='refren'>Тебя здесь нет, а ты со мною<br>
  В моей руке, твоя рука<br>
  Тебя я часто вспоминаю<br>
  И шлю привет из далека</div>
Писать красиво не умею<br>
Но слов терять не буду<br>
Лишь одно я напишу<br>
Люблю и не забуду.<br>
<div class='refren'>Теперь тебя я не забуду<br>
  Других любить я не могу<br>
  Тебя любить я вечно буду<br>
  Тобой одной я дорожу.</div>
Хотя в разлуке буду долго<br>
В тоске и горе буду жить<br>
Но про тебя я не забуду<br>
Буду помнить и любить<br>
<div class='refren'>Извиняюсь ......... вы простите<br>
  Но сказать придется<br>
  Если можно разрешите<br>
  С вами познакомиться</div>
Но вам все снится привидение<br>
Меня не будет на земле<br>
И пусть мое изображение<br>
На век останется тебе<br>
<div class='refren'>Мое сердце холоднеет<br>
  М улыбочка мила<br>
  И любить я вас согласен<br>
  Так как вы меня.</div>
Ваше личико прекрасно<br>
И улыочка мила<br>
И любить я вас согласен<br>
Так как вы меня<br>
<div class='refren'>Время быстро летит<br>
  Время нас разлучит<br>
  В далекой стороне<br>
  Ты же вспомни обо мне.</div>
И не трудно влюбляться<br>
И не трудно любить<br>
Но очень трудно расставаться<br>
Любовь угасить<br>
<div class='refren'>Месяц для ночи<br>
  Солнце для дня<br>
  .......... очи<br>
  Всегда для меня</div>
Глазки голубые. а<br>
Дайте помереть<br>
Нет уж больше силы<br>
На вас смотреть.<br>
<br>
<span class='i'>Конец.</span><br>
<br>
<br>
<span class='bold'>[40] Песня. о любви.<br></span>
<br>
Волны охотские плещут шумят<br>
Белой пеной набегая<br>
Я вспоминаю твой стан и наряд<br>
Детка моя дорогая<br>
<div class='refren'>Белое платье твое что пенал<br>
  В зале шумело, шуршало<br>
  Страстью горели глаза у тебя<br>
  Когда прижимал твое тело.</div>
Тело, которое душу пленит<br>
Чувство любви возбуж<s>денной</s>ая<br>
Имя твое в моем сердце горит<br>
Детка моя дорогая<br>
<div class='refren'>Был я недавно вместе с тобой<br>
  Теперь я попал в заключение<br>
  Давал я концерты, тебя развлекал<br>
  Где же ты мое увлечение</div>
Ты моя радость в приморском краю<br>
Всем я тебя восхищаю.<br>
Вальс не танцую, а просто стою<br>
И про тебя вспоминаю.<br>
<div class='refren'>Ты от меня далеко, далеко<br>
  И в вальсе с другими кружишься<br>
  Тело свое доверяешь ему<br>
  И красотою гордишься</div>
Я от тебя далеко<br>
В бурях Охотского моря<br>
Грусть, одиночество, скука, тоска<br>
Бурные чувства и горе<br>
<div class='refren'>Чайки морские бросаясь к воде<br>
  Рыбу, как мы, они ловят<br>
  Глядя на них я пишу этот вальс<br>
  Чтобы себя успокоить.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
  <span class='bold'>[41] Значения о любви.<br></span>
  <br>
  <span class='bold'><span class='i'><u>Значение письма.</u><br></span></span>
<br>
Треугольником - любит<br>
<br>
Четырехугольником - равнодушно<br>
<br>
Трубочкой - смеется<br>
<br>
Мятое - дружба<br>
<br>
Квадратиком - измена<br>
<br>
<span class='bold'><span class='i'><u>Значение губ.</u><br></span></span>
<br>
Тонкие - презрение<br>
<br>
Толстые - удовольствие<br>
<br>
Большие - любовь.<br>
<br>
<span class='bold'><span class='i'><u>Значение глаз.</u><br></span></span>
<br>
Глубые - радость в любви<br>
<br>
Черные - пылкость<br>
<br>
Карие - постоянность в любви<br>
<br>
Серые - непоколебимость<br>
<br>
<span class='bold'><span class='i'><u>Значение взглядов.</u><br></span></span>
<br>
Смотрит в низ - вас любит<br>
<br>
Смотрит в глаза - страдает<br>
<br>
Смотрит в сторону - не любит<br>
<br>
Смотрит в даль - хочет изменить.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[42] Зимний вальс.<br></span>
<br>
Вечерней зимнею порою<br>
Кружиться морозный снежок<br>
Идем мы с тобою<br>
Дорогой прямою<br>
На шумный веселый каток<br>
<div class='refren'>В вихре вальса под нами летят огоньки<br>
  Все быстрее, быстрее звенят и мелькают коньки<br>
  Сердце песню поет<br>
  Юность мчиться в полет<br>
  Нам дороги открыты пути широки</div>
Легко и упруго по кругу<br>
Скользили мы весь вечер с тобой<br>
На черных ресницах<br>
Снежинки искряться<br>
Как зеркало лёд голубой<br>
<div class='refren'>Минута спешит за минутой  <br>
  Часы не заметно бегут  <br>
  Так в жизни бывает  <br>
  Любовь не считает  <br>
  Счастливых часов и минут.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
<span class='bold'>[43] Стихи.<br></span>
<br>
Если девушка целует<br>
Значит хочет объяснить<br>
Если девушка горюет<br>
Согрешила что-нибудь<br>
<div class='refren'>Если девушка все злится<br>
  Это значит влюблена<br>
  Если девушка косится<br>
  Значит сердится она</div>
Если девушка рыдает<br>
Слезы градом льются с глаз<br>
Без конца на вздыхает<br>
Это значит - подралась.<br>
<div class='refren'>Если строгая на глазки<br>
  Значит любит молодца<br>
  Если бегает за парнем<br>
  Значит дура без конца</div>
  <br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[44] Дружба.<br></span>
<br>
Когда простым и нежным взором<br>
Ласкаешь ты меня мой друг<br>
Необычайным цветным узором<br>
Земля и небо вспыхнет вдруг<br>
<div class='refren'>
Веселья час и боль разлуки<br>
Хочу делить с тобой всегда<br>
Давай пожмем друг другу руки<br>
И в дальний путь на долгие года</div>

Мы так близки что слов не надо<br>
Чтоб повторять друг другу вновь<br>
Что наши чувства и наша дружба<br>
Сильнее страсти и больше чем любовь<br>
<div class='refren'>
Веселый час и боль разлуки<br>
Хочу делить с тобой всегда<br>
Давай пожмем друг другу руки<br>
И в дальний путь на долгие года.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[45] Ответ на дружбу.<br></span>
<br>
Проходят годы без заветно<br>
Но продолжаю я грустить<br>
Я жду тебя моя подруга<br>
В надежде снова полюбить.<br>
<div class='refren'>Веселый час придет к нам снова<br>
Вернемся мы и вот тогда<br>
Тогда дадим друг другу слово<br>
Что будем снова на всегда</div>

С тобой не в'силах быть в разлуке<br>
Я образ твой в душе ношу<br>
И всегда давит время скуки<br>
Забыть тебя я не могу.<br>
<div class='refren'>
  Свидания час когда настанет<br>
  С тревогой буду ждать тебя<br>
  И снова сердце биться станет<br>
  С тобою милая моя.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[46] Матросская лирическая.<br></span>
<br>
На море широком<br>
В Балтийском далеком<br>
В волне колыхаясь эсминец плывет<br>
А там в Ленинграде, в вечернем наряде<br>
На улице Балтики девушка ждет.<br>
<div class='refren'>
И в новой суконке к любимой девчонке<br>
Спешит объясниться хороший матрос<br>
Вчера ты травила, на век полюбила<br>
А нынче сказала матросу "дурак"</div>
Что было забыла другого полюбила<br>
Что ты привязался, я ведь не одна<br>
И парень с досады у парка ограды<br>
Вторую бутылку кончает вина<br>
<div class='refren'>
  Ах вы ночи, вы девичьи косы<br>
  Напился коряга не может привстать<br>
Но скажут матросу, что девичьи косы<br>
В большом Ленинграде легко отыскать.</div>
И утром к перрону, к окошку вагона<br>
Вторая девчонка проститься пришла<br>
И скажет не мало я друга искала<br>
И кажется друга в матросе нашла.<br>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[47] Стих.<br></span>
<br>
Вспомнишь - спасибо<br>
Забудешь не диво<br>
Ведь в жизни случается все<br>
Не вспомнишь мечтая<br>
Так вспомни читая<br>
Спасибо тебе и за то<br>
<br>
<br>
"Горы разрушаются - ветром, а челове-<br>
ческая дружба - словом."<br>
<br>
<br>
<span class='bold'>[48] Тройка.<br></span>
<br>
Тройка мчится, тройка скачет<br>
Вьется пыль из-под копыт<br>
Колокольчик звонко плачет<br>
То хохочет, то звенит.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Едет, едет к ней,<br>
Едет к любушке своей.</div>
<br>
<div class='refren1'>Кто сей путник и отколе<br>
И далек ли ему путь?<br>
По не воле иль по воле<br>
Мчится он в ночную тьму?</div>
<br>
Вот вдали село большое<br>
Сразу ожил мой ямщик<br>
Песней звонкой удалою<br>
Залился он в тот же миг<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Скоро, скоро тройка станет<br>
Ямщик спрыгнет с облучка<br>
Красна дева в очи глянет<br>
И обнимет ямщика<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[49] Не брани меня родная.<br></span>
<br>
Не брани меня родная<br>
Что я так люблю его<br>
Скучно, скучно дорогая<br>
Жить одной мне без него<br>
<div class='refren'>Я не знаю что такое<br>
Вдруг случилося со мной<br>
Что так рвется ретивое<br>
И терзаюсь я тоской.</div>
Все оно во мне изныло<br>
И горю я как в огне<br>
Все не мило все постыло<br>
И страдаю я по нем<br>
<div class='refren'>В ясны дни, и в тёмны нчи<br>
  И во сне и на яву<br>
  Слезы мне туманят очи<br>
  Все летела б я к нему.</div>
Мне не нужны все наряды<br>
Ленты, камни и парчи<br>
Кудри молодца и взгляды<br>
Сердце бурное зажгли.<br>
<div class='refren'>Сжалься, сжалься же родная<br>
  Перестань меня бранить<br>
  Знать судьба моя такая<br>
  Что должна его любить.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
<span class='bold'>[50] Всю-то я вселенную проехал.<br></span>
<br>
Всю-то я вселенную проехал<br>
Нигде милой не нашёл<br>
Я в Россию возвращался<br>
Сердцу слышится привет.<br>
<div class='refren'>
Где ты светик-дорогая<br>
Сердцу весточку подай!<br>
Где же вы очи голубые<br>
Где ж ты прежняя любовь?</div>
Ты заслышь мой голосочек<br>
Разлюбезная моя.<br>
За твои за глазки голубые<br>
Всю вселенную отдам.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[51] Под окном черемуха колышется.<br></span>
<br>
Под окном черемуха колышется<br>
Распуская лепестки свои<br>
За речкой знакомый голос слышится<br>
Да поют всю ночку соловьи.<br>
<div class='refren'>
Сердце девушки забилось радостно<br>
Как тепло, как хорошо в саду.<br>
Жди меня, мой радостный, мой сладостный<br>
Я в заветный час к тебе приду.</div>
Ох, зачем тобою сердце вынуто?<br>
Для кого теперь твой бдещет взгляд?<br>
Мне не жаль, что я тобой покинута<br>
Жаль, что люди много говорят.<br>
<div class='refren'>
Прямо к речке тропочка протоптана<br>
Спит мальчонка - он не виноват!<br>
Я не буду плакать и печалиться<br>
Не вернется прошле назад.</div>
И вздохнув всей грудью свежим воздухом<br>
Оглянулась ещё раз назад<br>
Мне не жаль что я тобой покинута<br>
Жаль, что люди много говорят.<br>
<div class='refren'>
Под окном черемуха колышется<br>
Осыпая лепестки свои<br>
За речкой уже голос не слышиться<br>
Не поют там больше соловьи.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[52] Будтье здоровы.<br></span>
<br>
Будьте здоровы<br>
Живите богато<br>
А мы уезжаем<br>
До дому, до хаты.<br>
Мы славно гуляли<br>
На празднике вашем<br>
Нигде не видали<br>
Мы праздника краше<br>
Как в вашем колхозе<br>
Широкое поле<br>
Пускай же для счастья<br>
Цветет ваша доля<br>
Пусть будет на речках<br>
Да светлые воды<br>
Пусть плавают в речках<br>
Гусей хороводы<br>
Желаем что б каждый<br>
Как надо трудился<br>
Что б двор от скотины<br>
От разной ломился<br>
Что б лошади были<br>
Сильны и красивы<br>
Чт б куры возами<br>
Вам яйца носили<br>
Что б в вашем колхозе<br>
Все жили богато<br>
Добром пополнялась бы<br>
Каждая хата<br>
Что б на поле жито<br>
Дружней колосилось<br>
Что б сало в кладовке<br>
Все время водилось<br>
Что б в печке горячей<br>
Шипела бы шкварка<br>
А к ней если надо<br>
Нашлась бы и чарка<br>
Что б дружной работой<br>
Вашей бригады<br>
Все были довольны<br>
Довольны и рады<br>
Еще пожелать вам<br>
Не много осталось<br>
Что б в год по ребенку<br>
У вас нарождалось<br>
А если по счастью<br>
И двое прибудет<br>
Никто с вас не спросит<br>
Никто не осудит<br>
Будьте здоровы<br>
Живите богато<br>
А мы уезжаем<br>
До дому до хаты.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[53] Песня о Ленинграде.<br></span>
<br>
Плывут над заливом балтийские тучи<br>
И плещут волны в холодный гранит<br>
А морских непогодах, в метелях летучих<br>
Он гордый покой свой в столетьях хранит<br>
Гордо воздвигнут рукой не преклонной<br>
Бесмертнстною храбростью русских солдат<br>
Пробитые пулями в битвах знамена<br>
Нигде, никогда не склонял Ленинград.<br>
<div class='refren'>Крыльям побед осенила Полтава<br>
  Ряды поднимавшихся ввысь колонад<br>
  Здесь русская доблесть и русская слава<br>
  Над невским гранитом обнявшись стоят<br>
  В грозном молчании стоят бастионы<br>
  Багряные стяги победно горят<br>
  Пробитые пулями в битвах знамена<br>
Нигде, никогда не склонял Ленинград.</div>
В осенние бури и белые ночи<br>
Стоишь ты, гордясь красотою своей<br>
Мы славим твоих моряков и рабочих<br>
Бессмертных и сильных твоих сыновей<br>
Слава тебе Ленинград закаленный<br>
В пылание сражений в огне баррикад<br>
Пробитые пулями в битвах знамена<br>
Нигде, никогда не склонял Ленинград.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[54] Каховка.<br></span>
<br>
Каховка, Каховка! Родная винтовка<br>
Горячая пуля лети<br>
Иркутск и Варшава, Орёл и Каховка<br>
Этапы большого пути.<br>
<div class='refren'>Гремела атака и пули звенели<br>
И ровно строчил пулемет<br>
И девушка наша проходит в шинели<br>
Горящей Каховкой идет.</div>
Под солнцем горячим, под ночью слепою<br>
Немало пришлось нам пройти<br>
Мы мирные люди, но наш бронепоезд<br>
Стоит на запасном пути<br>
<div class='refren'>Ты помнишь товарищ, как вместе сражались<br>
Как нас обнимала гроза?<br>
Тогда нам обоим, сквозь дым улыбались<br>
Ее голубые глаза.</div>
Так вспомним же юность свою боевую<br>
Так выпьем за наши дела<br>
За нашу страну, за Каховку родную<br>
Где %наша% девушка наша жила<br>
<div class='refren'>Под солнцем горячим под ночью слепою<br>
Не мало пришлось нам пройти<br>
Мы мирные люди, но наш бронепоезд<br>
Стоит на запасном пути.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[55] Прощание.<br></span>
<br>
Дан приказ: ему — на запад<br>
Ей в другую сторону...<br>
Уходили комсомольцы<br>
На гражданскую войну.<br>
<div class='refren'>Уходили, расставались,<br>
Покидая тихий край<br>
Ты мне что-нибудь родная<br>
На прощание пожелай.</div>
И родная отвечала<br>
Я желаю всей душой<br>
Если смерти, то мгновенной<br>
Если раны не большой<br>
<div class='refren'>А всего сильней желаю<br>
Я тебе товарищ мой<br>
Что б со скорою победой<br>
Возвратился ты домой</div>
Он пожал подруге руку<br>
Глянул в девичье лицо<br>
А еще тебя прошу я<br>
Напиши мне письмецо<br>
<div class='refren'>
Но куда же напишу я?<br>
Как я твой узнаю путь?<br>
Все равно сказал он тихо<br>
Напиши куда-нибудь!</div>
Дан приказ ему на запад<br>
Ей в другую сторону<br>
Уходили комсомольцы<br>
На гражданскую войну.<br>
<br>
<br>
<span class='bold'>[56] Тучи над гродом встали.<br></span>
<br>
Тучи над городом встали<br>
В воздухе пахнет грозой<br>
За далекою, Нарвской заставой<br>
Парень идет молодой<br>
<div class='refren'>Далека ты путь-дорога<br>
Выйди милая моя<br>
Мы простимся с тобой у порога<br>
И быть может на всегда</div>
Черные силы мятутся<br>
Ветер нам дует в лицо<br>
За счастье народное бьются<br>
Орды рабочих бойцов<br>
<div class='refren'>Далека ты путь-дорога<br>
Выйди милая встречай<br>
Мы простимся с тобой у порога<br>
Ты мне счастья пожелай.</div>
Жаркою страстью пылаю<br>
Сердцу тревожно в груди<br>
Кто ты? Тебя я не знаю<br>
Но наша любовь в переди<br>
<div class='refren'>Приходи же друг мой милый<br>
Поцелуй меня в уста<br>
И клянусь я тебе до могилы<br>
Не забуду никогда</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[57] Орленок.<br></span>
<br>
Орленок, орленок, взлети выше солнца<br>
И степь с высока огляди<br>
На веки умолкли веселые хлопцы<br>
В живых я остался один<br>
<div class='refren'>Орленок, орленок, блесни оперением<br>
Собою затли белый свет<br>
Не хочется думать о смерти поверь мне<br>
В шестнадцать мальчишеских лет</div>
Орленок, орленок гремучей гранатой<br>
От сопки солдат отмело<br>
Меня называли орленком в отряде<br>
Враги называли орлом.<br>
<div class='refren'>Орленок, орленок, мой верный товарищ<br>
Ты видишь что я уцелел<br>
Лети на станицу, любимой расскажешь<br>
Как сына вели на расстрел</div>
Орленок орленок товарищ крылатый<br>
Ковыльные степи в огне<br>
На помощь спешат комсомольцы-орлята<br>
И жизнь возвратится ко мне.<br>
<div class='refren'>Орленок, орленок, идут эшалоны<br>
Победа борьбой решена<br>
У власти орлинной орлят миллионы<br>
И нами гордится страна</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[58] Мы люди большого полета.<br></span>
<br>
Мы люди большого полета<br>
Взрастил нас геройский народ<br>
Орлинное пламя - пилоты<br>
Хозяева синих высот.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Расправив могучие крылья<br>
Единой семьей боевой<br>
Несетись в перед эскадрилии<br>
По небу Отчизны родной</div>
<br>
В счастливой стране родились мы<br>
Под яркой звездою Кремля<br>
Не раз еще нашу Отчизну<br>
Прославит пилотв семья<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Себе подчинили мы воздух<br>
В просторе небес голубом<br>
Отечества алые звезда<br>
На крыльях могучих несем<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Мы люди большого полета<br>
Взрастил нам геройский народ<br>
Орлинное пламя - пилоты<br>
Хозяева синих высот<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<br>
<span class='bold'>[59] Любимый город.<br></span>
<br>
В далекий край товарищ улетает<br>
Родные ветры в след за ним летят<br>
Любимый город в синей дымке тает<br>
Знакомый дом, зеленый сад и нежный взгляд<br>
<div class='refren'>Пройдет товарищ все фронты и войны<br>
Не зная сна, не зная тишины<br>
Любимый город может спать спокойно<br>
И видеть сны и зеленеть среди весны.</div>
Когда ж домой товарищ мой вернется<br>
За ним родные ветры прилетят<br>
Любимый город другу улыбнется<br>
Знакомый дом, зеленый сад, веселый взгляд.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[60] Огонек.<br></span>
<br>
На позиции девушка<br>
Провожала бойца<br>
Темной ночью простилася<br>
На ступеньках крыльца<br>
И пока за туманами<br>
Видеть мог паренек<br>
На окошко на девичьем<br>
Все горел огонек<br>
<div class='refren'>Парня встретила дружная<br>
Фронтовая семья<br>
Всюду были товарищи<br>
Всюду были друзья<br>
Но знакомая улица<br>
Позабыть он не мог<br>
"Где же ты девушка милая<br>
Где ж ты мой огонек.</div>
И подруга далекая<br>
Парню весточку шлет<br>
Что любовь ее девичья<br>
Никогда не умрет<br>
Все что было задумано<br>
В свой исполнится срок<br>
Не погаснет без времени<br>
Золотой огонек<br>
<div class='refren'>И просторно и радостно<br>
На душе у бойца<br>
От такого хорошего<br>
От ее письмеца<br>
И врага ненавистного<br>
Крепче бьет паренек<br>
За советскую Родину<br>
За родной огонек.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[61] Раскинулось море широко.<br></span>
<br>
Раскинулось море широко<br>
И волны бушуют в дали<br>
Товарищ мы едем далеко<br>
Далеко от нашей земли.<br>
<div class='refren'>Не слышно на палубе песен<br>
  И Красное море шумит<br>
А берег суровый и тесный<br>
Как вспомнишь так сердце болит</div>
На баке уж восем пробило<br>
Товарища надо сменить<br>
По трапу едва он спустился<br>
Механик кричит "Шевелись".<br>
<div class='refren'>Товарищ я вахты не в силах стоять<br>
Сказал кочегар кочегару<br>
Огни в моих топках со всем не горят<br>
В котлах не сдержать мне уж пару</div>
Поди, заяви, что я заболел<br>
И вахту не кончив бросаю<br>
Весь потом истек от жары изнемог<br>
Работать нет сил умираю<br>
<div class='refren'>Товарищ ушел он лопату схватил<br>
Собравши последние силы<br>
Двери топки привычным толчком оттворил<br>
И пламя его озарило:</div>
Лицо его плечи, открытую грудь<br>
И пот с них струившийся градом<br>
О если бы мог, кто туда заглянул<br>
Назвал кочегарку бы адом<br>
<div class='refren'>Котлы паровые зловеще шумят<br>
  От силы паров содрогаясь<br>
  Как тысячи змей котлы те шипят<br>
  Из труб кое где пробиваясь</div>
А он извиваясь пред жарким огнем<br>
Лопатой бросал ловко уголь<br>
Внизу было мрачно - луч солнца и днем<br>
Не может проникнуть в тот угол<br>
<div class='refren'>Нет ветра сегодня - нет мочи стоять<br>
  Согрелась вода душно, жарко<br>
  Термометр поднялся на сорок пять<br>
  Без воздуха вся кочегарка</div>
Окончив кидать, он напился воды<br>
Воды опресненной не чистой<br>
С лица его падал пот, сажи следы<br>
Заслышал он крик машиниста<br>
<div class='refren'>"Ты вахты не кончив не смеешь бросать<br>
Механик тобой не доволен<br>
Ты к доктору должен пойти и сказать<br>
Лекарства он даст, если болен"</div>
За поручни слабо хватаясь рукой<br>
По трапу наверх он взбирался<br>
Идти за лекарством в приемный покой<br>
Не мог от жары задыхался<br>
<div class='refren'>На палубу вышел - сознания уж нет<br>
В глазах у него помутилось<br>
Увидел на миг ослепительный свет<br>
Упал. Сердце больше не билось</div>
К нему подбежали с холодной водой<br>
Стараясь привесть его в чувство<br>
Но доктор сказал, покачав головой:<br>
"Бессильно здесь ваше искусство"<br>
<div class='refren'>Всю ночь в лазарете покойник лежал<br>
В костюме матроском одетый<br>
В руках восковую свечу он держал<br>
Воск таял харою соретый</div>
Простится с товарищем утром пришли<br>
Матросы друзья кочегара<br>
Последний подарк ему принесли<br>
Колосник обгоревший и ржавый<br>
<div class='refren'>К ногам привезали ему колосник<br>
И койкою труп обернули<br>
Пришел корабельный свещенник-старик<br>
И слезы у многих сверкнули.</div>
Был чист неподвижен в тот миг океан<br>
Как зеркало воды блестели<br>
Явилось начальство пришел капитан<br>
И" вечную память пропели.<br>
<div class='refren'>Доску приподняли дрожащей рукой<br>
  И в саване тело скользнуло<br>
  В пучине глубокой, без вестной морской<br>
  На веки плеснув утонуло</div>
Напрасно старушка ждет сына домой<br>
Ей скажут она зарыдает<br>
А волны бегут от винта за кормой<br>
И след их вдали пропадает.<br>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[62] Конармейская.<br></span>
<br>
По военной дороге<br>
Шел в борьбе и тревоге<br>
Боевой восемнадцатый год<br>
Были сборы не долги<br>
От Кубани до Волги<br>
Мы коней поднимали в поход<br>
<div class='refren'>Среди зноя и пыли<br>
Мы с Буденным ходили<br>
На рысях на большие дела<br>
По курганам горбатым<br>
Наша громкая слава прошла</div>
На Дону и в Замостье<br>
Тлеют белые кости<br>
Над костями шумят ветерки<br>
Помнят псы-атаманы<br>
Помнят польские паны<br>
Конармейские наши клинки<br>
<div class='refren'>Если в край наш спокойный<br>
Хлынут новые войны<br>
Проливным пулеметным дождём<br>
По дорогам знакомым<br>
За любимым наркомом<br>
Мы коней боевых поведем.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[63] Три танкиста.<br></span>
<br>
На границе тучи ходят хмуро<br>
Край суровый тишиной объят<br>
У высоких берегов Амура<br>
Часовые Родины стоят.<br>
<div class='refren'>Там врагу заслон поставлен прочный<br>
Там стоит отважен и силен<br>
У границ земли дальневосточный<br>
Броневой ударный батальон</div>
Там живут — и песня в том порука<br>
Нерушимой крепкою семьей<br>
Три танкиста, три веселых друга<br>
Экипаж машины боевой<br>
<div class='refren'>На траву легла роса густая<br>
Полегли туманы широки<br>
В эту ночь решила вражья стая<br>
Перейти границу у реки</div>
Но разведка доложила точно<br>
И пошел командою взметен<br>
По родной земле дальневосточной<br>
Броневой ударный батальон.<br>
<div class='refren'>Мчались танки ветер подымая<br>
Наступала грозная броня<br>
И летела наземь вражья стая<br>
Под напором стали и огня.</div>
И добили — песня в том порука<br>
Всех врагов в атаке огневой<br>
Три танкиста, три веселых друга<br>
Экипаж машины боевой.<br>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<span class='i'>Петрозаводск<br>
16-01-1961 год.</span><br>
<br>
<br>
<span class='bold'>[64] Ой туманы мои, растуманы.<br></span>
<br>
Ой туманы мои, растуманы<br>
Ой родные леса и луга<br>
Уходили в поход партизаны<br>
Уходили в поход на врага<br>
<div class='refren'>На прощание сказали герои:<br>
"Ожидайте хороших вестей"<br>
И по старой Смоленской дороге<br>
Повстречали не званных гостей.</div>
Повстречали огнем угощали<br>
На всегда уложили в лесу<br>
За великие наши печали<br>
За горячую нашу слезу<br>
<div class='refren'>С той поры да по всей по округе<br>
Потеряли злодеи покой<br>
День и ночь партизанские вьюги<br>
Над разбудной гудят головой</div>
Не уйдет чужеземец не званный<br>
Своего не <s>увидит уйдет</s> жилья.<br>
Ой туманы мои, растуманы<br>
Ой родная сторонка моя.<br>
<br>
<div class='refren'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[65] Моя любимая.<br></span>
<br>
Я уходил тогда в поход<br>
В суровые края<br>
Рукой взмахнула у ворот<br>
Моя любимая<br>
<div class='refren'>Второй стрелковый храбрый взвод<br>
Теперь моя семья<br>
Привет-поклон тебе он шлет<br>
Моя любимая</div>
Чтоб все мечты мои сбылись<br>
В походах и боях<br>
Издалека мне улыбнулась<br>
Моя любимая<br>
<div class='refren'>В кармане маленьком моем<br>
Есть карточка твоя<br>
Так значит, мы всегда вдвоем<br>
Моя любимая.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[66] Вечер на рейде.<br></span>
<br>
Споемте друзья ведь завтра в поход<br>
Уйдем в предрассветный туман<br>
Споем веселей, пусть нам подпоёт<br>
Седой боевой капитан.<br>
<br>
<div class='refren1'><span class='i'><u>Припев.</u></span></div>
<div class='refren'>Прощай, любимый город<br>
Уходим застра в море<br>
И ранней порой<br>
Мелькнет за кормой<br>
Знакомый платок голубой.</div>
<br>
А вечер опять, хороший такой<br>
Что песен не петь нам нельзя<br>
О дружбе большой, о службе морской<br>
Подтянем дружнее друзья<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
На рейде большом легла тишина<br>
А море окутал туман<br>
И берег родной целует волна<br>
И тихо доносит боян.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[67] Под звездами балканскими.<br></span>
<br>
Где ж вы, где ж вы очи карие<br>
Где ж ты мой родимый край<br>
Впереди страна Болгария<br>
Позади река Дунай<br>
<div class='refren'>Много верст в походах пройдено<br>
По земле и по воде<br>
Но советской нашей Родины<br>
Не забыли мы нигде.</div>
И под звездами балканскими<br>
Вспоминаем не спроста<br>
Ярославские, рязанские<br>
Да смоленские места.<br>
<div class='refren'>Вспоминаем очи карие<br>
Тихий говор, звонкий смех<br>
Хороша страна Болгария<br>
А Россия лучше всех.</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[68] Летят перелетные птицы.<br></span>
<br>
Летят перелетные птицы<br>
В Осенней дали голубой<br>
Летят они в жарки страны<br>
А я остаюся с тобой<br>
А я остаюся с тобою<br>
Родная на веки страна<br>
Не нужен мне берег турецкий<br>
И Африка мне не нужна.<br>
<div class='refren'>Не мало я стран перевидел<br>
Шагая с винтовкой в руке<br>
Но не было больше печали<br>
Чем жить от тебя вдалеке<br>
Не мало я дум передумал<br>
С друзьями в далеком краю<br>
И не было больше долга<br>
Чем выполнить волю твою.</div>
Пускай утопал я в болотах<br>
Пускай замерзал я во льду<br>
Но если ты скажешь мне снова<br>
Я снова всё это пройду<br>
Желания свои и надежды<br>
Связал я на веки с тобой<br>
С твоею суровою и ясной<br>
С твоею завидной судьбой.<br>
<div class='refren'>Летят перелетные птицы<br>
Ушедшее лето искать<br>
Летят они в жаркие страны<br>
А я не хочу улетать<br>
А я остаюся с тобою<br>
Родная моя сторона<br>
Не нужно мне солнце чужое<br>
Чужая земля не нужна.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[69] Далеко-далеко.<br></span>
<br>
Далеко-далеко<br>
Где кочуют туманы<br>
Где от легкого ветра<br>
Колышется рожь<br>
Ты в родимом краю<br>
У степного кургана<br>
Обо мне вспоминая<br>
Как прежде живешь<br>
<div class='refren'>От далекого друга<br>
День и ночь не престанно<br>
Дорогой и желанной<br>
Ты всё весточки ждёшь</div>
Небосвод над тобой<br>
Опрокинулся синий<br>
Плещут быстрые реки<br>
Вздыхают моря<br>
Широко протянулась<br>
Большая Россия<br>
Дорогая Отчизна<br>
Твоя и моя.<br>
<div class='refren'>О тебе светлоокой<br>
Моей зорьке красивой<br>
На далекой границе<br>
Вновь задумался я</div>
Далеко, далеко<br>
За песками седыми,<br>
Я твой сон и покой<br>
Всякий час берегу<br>
Чтоб зверинной тропой<br>
В край, на веки любимый<br>
Не пройти никогда<br>
Ни какому врагу<br>
<div class='refren'>В нашей жизни тревожной<br>
Пограничной заставы<br>
О тебе мое сердце<br>
Я забыть не могу.</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[70] Солдатский вальс.<br></span>
<br>
Снежные, сибирские<br>
Белые поля<br>
С детства сердцу близкая<br>
Русская земля<br>
<div class='refren'>Ты ли мне не дорог<br>
  Край мой голубой<br>
  На границе часто снится<br>
  Дом родной</div>
В полночи холодные<br>
Чутко спит тайга<br>
Я в края свободные<br>
Не пущу врага<br>
<div class='refren'>Светят за рекою<br>
  Строек огоньки<br>
  Там за вьюгой<br>
  Помнят друга земляки.</div>
Повидаться нужно бы<br>
Мне с подругой вновь<br>
За хорошей дружбою<br>
Прячется любовь<br>
<div class='refren'>Я вернусь к невесте<br>
  В снежные края<br>
  Верю знаю, что родная<br>
  Ждет меня</div>
Снежные сибирские<br>
Белые поля<br>
С детства сердцу близкая<br>
Русская земля<br>
<div class='refren'>Родина - отчизна<br>
  Я на веки твой<br>
  На границе часто снится<br>
  Дом родной.</div>
  <br>
<span class='i'><u>Конец</u></span><br>
  <br>
  <br>
<span class='bold'>[71] Белокрылые чайки.<br></span>
  <br>
Раскинулась даль голубая  <br>
Не видно нигде берегов  <br>
Мы с детства о море, о море мечтаем  <br>
О дальних огнях маяков.  <br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Летят белокрылые чайки<br>
Привет от родимой земли<br>
И ночью и днем в просторе ночном<br>
Стальные идут корабли.</div>
<br>
Манит нас простор величавый<br>
С могучей стихией борьба<br>
На ленточках золото, золото славы<br>
Сверкает морская судьба.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
А если опять над морями<br>
Взовьется сражения дым<br>
Мы знаем что родина с нами<br>
А с ней мы всегда победим.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
"Поцелуй - это не пережиток прошлого, а<br>
намек на будущее".<br>
<br>
<br>
<span class='bold'>[72] Жди солдата.<br></span>
  <br>
  Ой красивы над Волгой закаты  <br>
  Ты меня провожала в солдаты.  <br>
  Руку жала провожала, провожала  <br>
  Провожала  <br>
<div class='refren'>Под густой, под заветной сосною<br>
  Ты до звезд простояла со мною<br>
  Помнить буду, не забуду, не забуду<br>
  Не забуду.</div>
Застучали по рельсам колеса<br>
Ты рукой мне махнула с откоса<br>
Ширь степная, даль без края<br>
Даль без края.<br>
<div class='refren'>Ты подружкой солдатской зовешься<br>
  Значит верю меня ты дождёшься<br>
  Ждать ты станешьне обманешь, не обманешь<br>
  Не обманешь.</div>
У солдата суровая служба<br>
  Так нужна ему девичья дружба.<br>
  Чем нежнее, тем нужнее, тем нужнее,<br>
  Тем нужнее.<br>
<div class='refren'>О подружке моей чернобровой<br>
  Знают все в нашей роте стрелковой<br>
  Наша рота, эх пехота, эх пехота,<br>
  Эх пехота</div>
Я родную страну охраняю<br>
  Ты дождешься солдата я знаю<br>
  Помни свято, жди солдата, жди солдата<br>
  Жди солдата.<br>
<div class='refren'>Ой красивы над Волгой закаты  <br>
  Ты меня провожала в солдаты<br>
  Руку жала, провожала, провожала  <br>
  Провожала.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
<span class='bold'>[73] Спят курганы темные.<br></span>
    <br>
    Спят курганы темные  <br>
    Солнцем опаленные  <br>
    И туманы белые  <br>
    Ходят чередой  <br>
<div class='refren'>Через рощи шумные<br>
    И поля зеленые<br>
    Вышел в степь донецкую<br>
    Парень молодой</div>
Там, на шахте угольной<br>
    Паренька приметили<br>
    Руку дружбы подали<br>
    Повели с собой<br>
<div class='refren'>Девушки пригожие<br>
    Тихой песней встретили<br>
    И в забой направился<br>
    Парень молодой</div>
  Дни работы жаркие<br>
    На бои похожие<br>
    В жизни парня сделали<br>
    Поворот крутой<br>
<div class='refren'>На работу жаркую<br>
    На дела хорошие<br>
    Вышел в степь донецкую<br>
    Парень молодой</div>
    <br>
<span class='i'><u>Конец</u></span><br>
    <br>
    <br>
<span class='bold'>[74] Едут новосёлы.<br></span>
      <br>
      Родины просторы, горы и долины<br>
      В серебро одетый зимний лес грустит<br>
      Едут новоселы по земле цилинной<br>
      Песня молодая далеко летит.<br>
  <br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Ой ты, зима морозная<br>
Ноченька яснозвездная<br>
Скоро ль я увижу<br>
Мою любимую в степном краю<br>
Вьется дорога длинная<br>
Здравствуй земля целинная<br>
Здравствуй простор широкий<br>
Весну и молодость встречай свою.</div>
<br>
      Зашумят метели, затрещат морозы<br>
      Но друзей целинных нелегко сломить<br>
      На полях бескрайних вырастут совхозы<br>
      Только без тебя немного грустно будет жить<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
      Ты ко мне приедешь раннею весною<br>
      Молодой хозяйкой прямо в новый дом<br>
      С голубым рассветом, тучной целиною<br>
      Трактора мы вместе поведем.<br>
      <br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[75] Пишите нам подружки.<br></span>
  <br>
  Прощай моя сторонка  <br>
  Мой дом родной прощай  <br>
  С путевкой комсомола  <br>
  Я еду в дальний край  <br>
  Где встретимся мы снова  <br>
  Ещё не знаю сам  <br>
  Пишите нам подружки  <br>
  По новым адресам.  <br>
<div class='refren'>Я в дальнюю дорожку<br>
  Собрался на легке<br>
  Все вещи по-солдатски<br>
  Уложены в мешке<br>
  Дымок от паровоза<br>
  Взлетает к небесам<br>
  Пишите нам подружки  <br>
  По новым адресам.  </div>
  Пишите нам родные<br>
  Секретов не тая<br>
  В алтайские просторы<br>
  В сибирские края<br>
  Вы всюду нас найдете<br>
  По звонким голосам<br>
  Пишите нам подружки  <br>
  По новым адресам. <br>
<div class='refren'>В края, где мы поднимем<br>
  Просторы целины<br>
  Слова любви и дружбы<br>
  Особенно нужны<br>
  Мы ждем сердечных писем<br>
  И нежных телеграмм<br>
  Пишите нам подружки  <br>
  По новым адресам.  </div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
  <span class='bold'>[76] В городском саду.<br></span>
    <br>
  В городском саду играет<br>
   Духовой оркестр<br>
   На скамейке где сидишь ты,<br>
   Нет свободных мест<br>
   Оттого, что пахнет липа<br>
   И роса блестит<br>
От тебя такой красивой<br>
   Глаз не отвести.<br>
<br>
   <div class='refren1'><span class='i'>Припев.</span></div>
   <div class='refren'>Прошел чуть не пол-мира я<br>
   С такой, как ты не встретился<br>
   И думать не додумался<br>
   Что встречу я тебя</div>
<br>
Верь! Такой, как ты на свете <br>
   Нет наверняка <br>
   Что б на веки покорила <br>
   Сердце моряка <br>
   По морям и океанам <br>
   Мне легко пройти <br>
   Но к такой, как ты желанной <br>
   Видно нет пути. <br>
   <br>
   <div class='refren1'><span class='i'>Припев.</span></div>
 <br>
 Вот рассвет весенний гасит <br>
   Звездочки в пруду <br>
   Но ничто не изменилось <br>
   В городском саду <br>
   На скамейке, где сидишь ты <br>
   Нет свободных мест <br>
   В городском саду играет <br>
   Духовой оркестр. <br>
   <br>
   <div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[77] Вася-Василек.<br></span>
  <br>
  Что ты, Вася приуныл  <br>
  Голову повесил  <br>
  Ясны очи замутил  <br>
  Хмуришься не весел?  <br>
  С прибауткой-шуткой в бой  <br>
  Хаживал дружочек  <br>
  Что случилось вдруг с тобой  <br>
  Вася-Василёчик?  <br>
  <div class='refren'>Ой милок  <br>
  Ой Вася-Василёк</div>
  <br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Ни к чему бойцу кручина<br>
  Места горю не давай<br>
  Если даже есть кручина<br>
  Никогда не унывай!<br>
  Места горю не давай<br>
  Никогда не унывай</div>
<br>
  Бить врага вопрос другой  <br>
  С шуткой веселее  <br>
  Нет письма от дорогой  <br>
  Думушки темнее  <br>
  Письмеца недель пяток  <br>
  Почта не приносит  <br>
  Понимаешь ли дружок  <br>
  Сердце ласки просит.  <br>
  <div class='refren'>Ой милок  <br>
  Вася-Василек! </div>
  <br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
  <br>
  Что ж ты Вася друг большой<br>
  Зря себя так мучишь?<br>
  Если любит всей душой<br>
  Весточку получишь<br>
  Не захочет написать<br>
  Значит позабыла<br>
  Значит надо понимать<br>
  Во все не любила<br>
  <div class='refren'>Ой милок  <br>
Вася-Василек!  </div>
<br>
  Прижимай к плечу плечо<br>
  Дружба остается<br>
  Если сердце горячо<br>
  Девушка найдется<br>
  Нынче больно не тужи<br>
  Завтра твой денёчек<br>
  Выше голову держи<br>
  Вася-Василёчек!<br>
  <div class='refren'>Ой милок  <br>
  Вася-Василек  </div>
  <br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
<span class='bold'>[78] Севастопольский вальс.<br></span>
<br>
Тихо плещет волна<br>
Ярко светит луна<br>
Мы вдоль берега моря идем<br>
И поем, и поем<br>
И шумит над головой<br>
Сад осенней листвой.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Севастопольский вальс<br>
Золотые деньки<br>
Мне светили в пути не раз<br>
Ваших глаз огоньки<br>
Севастопольский вальс<br>
Помнят все моряки<br>
Разве можно забыть мне вас<br>
Золотые деньки</div>
<br>
На Малахов курган<br>
Опустился туман<br>
В эту ночь вы на пристань пришли<br>
Проводить корабли<br>
И с тех пор в краю любом<br>
Вспоминал я милый дом.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Мы вернулись домой<br>
В Севастополь родной<br>
Вновь как прежде каштаны в цвету<br>
И опять я вас жду<br>
Вдоль бульваров мы идем<br>
И как в юности поём.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<br>
<span class='bold'>[79] Ходит по полю девчонка.<br></span>
<br>
До заката путь далек<br>
Шел я вдоль и поперек<br>
Все искал я ту, что в поле<br>
Знает каждый стебелек<br>
Вешним солнцем окроплен<br>
Прорастает в поле лён<br>
Ходит по полю девчонка<br>
Та в чьи косы я влюблен<br>
<div class='refren'>Та девчонка егоза<br>
Золотистые глаза<br>
Про которую над речкой<br>
С ветром шепчется лоза<br>
Синим утром удивлен<br>
Зацветает в поле лен<br>
Ходит по полю девчонка<br>
Та в чьи косы я влюблен</div>
На виду окрестных сел<br>
Я в одну все тропки свел<br>
И от всей души желаю<br>
Чтобы лен скорей зацвёл<br>
Яким солнцем опален<br>
Поспевает в поле лен<br>
Ходит по полю девчонка<br>
Та в чьи косы я влюблен<br>
<div class='refren'>Льются, льются голоса<br>
Лен на славу удался<br>
Волокнистый, шелковистый<br>
Словно девичья коса<br>
Слышишь полных чарок звон<br>
Пей до дна за долгий лен<br>
За девчонку-сговоренку,<br>
Ту, в чьи косы я влюблен.</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<span class='i'><div class='refren1'>Петрозаводск -</div>
<div class='refren'>пос. Пески<br>
20-1-1961 года.</div></span>
<br>
<br>
<span class='bold'>[80] Если б гармошка умела.<br></span>
<br>
Не для тебя ли <br>
В садах наших вишни<br>
Рано так начали зреть<br>
Рано весёлые звездочки вышли<br>
Что б на тебя посмотреть<br>
В мире тебя нет красивей<br>
Ты словно песнь соловья<br>
Ты словно в небе широком и синем<br>
Ранняя зорька моя<br>
Да ранняя зорька моя.<br>

<div class='refren'>Птицы тебя всюду песней встречают<br>
Ждет ветерок у окна<br>
Ночью дорогу тебе освещает<br>
Выйдя на встречу луна</div>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Если б гармошка умела<br>
Все говорить не тая<br>
Русая девушка в кофточке белой<br>
Где ты ромашка моя!<br>
Где ты ромашка моя!</div>
<br>
Где бы я не был, ты помни о друге<br>
Жди как любимые ждут<br>
Ведь о тебе все гармошки в округе<br>
Лучшие песни поют.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
  <div class='refren'>В мире тебя нет красивей<br>
  Ты словно песнь соловья<br>
  Ты словно в небе, широком и синем<br>
  Ранняя зорька моя<br>
  Да ранняя зорька моя.</div>
<br>
Мне дорогая сердечные муки<br>
Спать не дают до утра.<br>
Ведь о тебе все гармони в округе<br>
Лучшие песни поют.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[81] Русская красавица.<br></span>
<br>
Кто выходит рано в поле?<br>
Кто встречает в поле зори?<br>
<div class='refren'>Девушка - колхозница,<br>
Молодцу - бессонница</div>
На груди ее коса<br>
С поволокою глаза<br>
<div class='refren'>Стар и млад - вся улица<br>
Девушкой любуется</div>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Ох недаром славится<br>
Русская красавица<br>
Ох не даром, ох ох<br>
Не даром, русская<br>
Красавица славится</div>
<br>
Не она ли у дубравы<br>
Соревнуясь косит травы<br>
<div class='refren'>У крутого бережка<br>
Черноброва девушка?</div>
Не о ней ли по ночам<br>
Играют песни по садам<br>
<div class='refren'>Топчут травы вешние<br>
Гармонисты здешние?</div>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Не её ли у дубравы<br>
Встретил нынче парень бравый<br>
<div class='refren'>Встретил и сторонится<br>
"Экая колхозница!"</div>
Посмотрел, промолвил "Ох,<br>
Ох влюблятся не дай бог!"<br>
<div class='refren'>И уйти не хочется<br>
Смотрит не насмотрится</div>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Не она ль к реке подходит<br>
Светлых глаз с воды не сводит<br>
<div class='refren'>К речке наклоняется<br>
Смотрит удивляется?</div>
Не уже ли это я?<br>
Может алая заря<br>
<div class='refren'>В небе разгорается<br>
В речке отражается</div>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Не заря повинна в этом<br>
Хороша зимой и летом<br>
<div class='refren'>Та что всюду славится<br>
Девушка - красавица</div>
Что же скажете тогда<br>
Когда яркая звезда<br>
<div class='refren'>На груди появится<br>
Та что полагается.</div>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[82] Провожают гармониста.<br></span>
<br>
На деревне расставание поют<br>
Провожают гармониста в институт<br>
Хороводом ходят девушки во круг<br>
До свидания, до свидания милый друг<br>
<div class='refren'>Расскажи ка, сколька лет тебя нам ждать<br>
Кем ты станешь интересно нам узнать<br>
Произносит он с достоинством в ответ<br>
Принят я на инженерный факультет.</div>
Загрустили сразу девушки тогда<br>
Это значит не вернешься ты сюда<br>
Инженером ты поступишь на завод<br>
И забудешь наш веселый хоровод.<br>
<div class='refren'>Что он скажет? Все притихли на момент<br>
Не грустите - отвечает им студент<br>
Подождите я закончу институт<br>
Инженеру много дела есть и тут.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[83] Сормовская лирическая.<br></span>
<br>
На Волге широкой на cтрелке далекой<br>
Гудками кого-то зовет параход.<br>
Под городом Горьким, где ясные зорьки<br>
В рабочем посёлке подруга живет.<br>
<div class='refren'>В рубашке нарядной своей ненаглядной<br>
Пришёл объясниться хороший дружок<br>
Вчера говорила - на век полюбила<br>
А нынче не вышла в назначенный срок</div>
Свидание забыто над книгой раскрытой<br>
Склонилась подруга в окне золотом<br>
До утренней смены, до первой сирены<br>
Шуршат осторожно шаги под окном<br>
<div class='refren'>Ой летние ночки, буксиров гудочки<br>
Волнуется парень и хочет уйти<br>
Но девушки краше, чем в Сормове нашем<br>
Ему никогда и негде не найти.</div>
А утром у входа родного завода<br>
Влюбленному девушка встретится вновь<br>
И скажет: "Не мало я книжек читала<br>
Но нет ещё книжки про нашу любовь.<br>
<div class='refren'>На Волге широкой, на cтрелке далекой<br>
Гудками кого-то зовёт пароход<br>
Под городом Горьким, где ясные зорьки<br>
В рабочем поселке подруга живёт.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[84] Я за реченьку гляжу<br></span>
<br>
Я за реченьку гляжу в голубую даль<br>
Никому не расскажу про свою печаль<br>
У раскрытого окна до темна сижу одна<br>
Видно милому подруженьки не жаль<br>
<div class='refren'>А за реченькой-рекой звездочка зажглась<br>
Я тебя любимый мой нынче заждалась.<br>
Соловей давно поет, что же милый не идёт<br>
Что же друг мой не показывает глаз.</div>
В небе месяц молодой тучку повстречал<br>
Я из лодки милый мой вышел на причал<br>
<s>Рас</s>Закрываю я окно будто сплю давным давно<br>
Что бы он один до зорьки поскучал.<br>
<div class='refren'>То не зорька ясная гасит очи звезд<br>
То ушел мой ласковый и любовь унес<br>
У раскрытого окна я опять сижу одна<br>
А вернется ли мой милый?<br>
Вот вопрос.</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[85] Куда бежишь тропинка милая.<br></span>
<br>
Куда бежишь тропинка милая<br>
Куда зовешь, куда ведешь!<br>
Кого ждала, кого любила я<br>
Уж не догонишь не вернешь.<br>
<div class='refren'>За той рекой за тихой рощицей<br>
Где мы гуляли с ним вдвоём<br>
Плывет луна - любви помощница<br>
Напоминает мне о нем.</div>
Была девчонка я беспечная<br>
От счастья глупая была<br>
Моя подружка бессердечная<br>
Мою любовь подстерегла.<br>
<div class='refren'>И отняла его не верного<br>
У всех счастливых на виду<br>
Ах ты печаль моя безмерная<br>
Кому пожалуюсь пойду?</div>
Куда, куда тропинка милая<br>
Куда зовешь, куда ведёшь?<br>
Кого ждала, кого любила я<br>
Ты не догонишь не вернешь.<br>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[86] Каким ты был, таким остался.<br></span>
<br>
Каким ты был, таким остался<br>
Орел степной, казак лихой<br>
Зачем, зачем ты снова повстречался<br>
Зачем нарушил мой покой?<br>
<div class='refren'>Зачем опять в своих утратах<br>
Меня ты хочешь обвинить?<br>
В одном, в одном я только виновата<br>
Что нету сил тебя забыть.</div>
Свою судьбу с твоей судьбою<br>
Пускай связать я не могла<br>
Но я жила, жила одним тобою<br>
Я всю войну тебя ждала.<br>
<div class='refren'>Ждала, когда наступят сроки<br>
Когда вернешься ты домой<br>
И горьки мне, горьки твои упреки<br>
Горячий мой, упрямый мой.</div>
Твоя печаль, твоя обида<br>
Твои тревоги ни к чему<br>
Смотри, смотри - душа моя открыта<br>
Тебе открыта одному<br>
<div class='refren'>Но ты взглянуть не догадался<br>
Умчался вдаль казак лихой<br>
Каким ты был, таким остался<br>
Но ты и дорог мне такой.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[87] Не забывай.<br></span>
<br>
Когда умчат тебя составы<br>
За сотни верст в далекий край<br>
Не забывай родной заставы<br>
Своих друзей не забывай.<br>
<div class='refren'>Не забывай, как белой пеной<br>
У нас сады цветут весной<br>
Не забывай как после смены<br>
Встречались мы у проходной.</div>
Не забывай, родные дали<br>
Родных небес, простор и высь<br>
Не забывай о чем мечтали<br>
О чем с тобой мы поклялись.<br>
<div class='refren'>Не забывай, что после вьюги<br>
Опять в цветах приходит май<br>
Не забывай своей подруги<br>
Своей судьбы не забывай!</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[88] Ты только одна.<br></span>
<br>
До встречи с тобою в час тихий заката<br>
Был парень я – просто огонь<br>
Ты только одна, одна виновата<br>
Что вдруг загрустила гармонь.<br>
<div class='refren'>Весенние ветры умчались куда-то<br>
А ты не спеши, подожди<br>
Ты только одна, ты одна виновата<br>
Что так не спокойно в груди.</div>
Вдали за рекою гуляют ребята<br>
Веселье идет на лугу<br>
Ты только одна, ты одна виновата<br>
Что с ними гулять не могу.<br>
<div class='refren'>В колхозном поселке большом и богатом<br>
Не мало хороших девчат<br>
Ты только одна, ты одна виновата<br>
Что я до сих пор не женат.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[89] Что так сердце растревожено.<br></span>
<br>
Что так сердце растревожено<br>
Словно ветром тронуло струну<br>
О любви не мало песен сложено<br>
Я спою тебе, спою еще одну.<br>
<div class='refren'>По дорожкам, где не раз ходили оба мы<br>
Я брожу мечтая и любя<br>
Даже солнце светит поособому<br>
С той минуты, как увидел я тебя.</div>
Все преграды я смогу пройти без робости<br>
В спор вступлю с невзгодою любой<br>
Укажи мне только лишь на глобусе<br>
Место скорого свидания с тобой.<br>
<div class='refren'>Через годы я пройду дорогой смелою<br>
Поднимусь на крыльях в синеву<br>
И от ныне все, что я не сделаю<br>
Светлым именем твоим я назову</div>
Посажу я на земле сады весенние<br>
Зашумят они по всей стране<br>
А когда придет пора цветения<br>
Пусть они тебе расскажут обо мне.<br>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[90] Поручение.<br></span>
<br>
В Москве в отдаленном районе<br>
Двенадцатый дом от угла<br>
Чудесная девушка Тоня<br>
Согласно прописке жила<br>
<div class='refren'>У этого дома по тропке<br>
Бродил я не чувствуя ног<br>
И парень был в общем не робкий<br>
А вот объясниться не мог</div>
И как я додумался братцы<br>
И сам до сих пор не пойму<br>
В любви перед нею признаться<br>
Доверил дружку своему.<br>
<div class='refren'>Под вечер запели гармони<br>
И стал небосвод голубым<br>
Тогда и отправился к Тоне<br>
Мой друг с поручением <s>св</s> моим</div>
Но долго стоял я в обиде<br>
Себя проклиная тайком<br>
Когда я их вместе увидел<br>
На танцах в саду заводском<br>
<div class='refren'>И сердце забилось не ровно<br>
И с горечью вымолвил я<br>
Прощай, Антонина Петровна<br>
Не спетая песня моя</div>
В любви надо действовать смело<br>
Задачи решать самому<br>
И это серьезное дело<br>
Нельзя поручать никому!<br>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[91] Одинокая гармонь.<br></span>
<br>
Снова замерло всё до рассвета<br>
Дверь не скрипнет, не вспыхнет огонь<br>
Только слышно на улице где-то<br>
Одинокая бродит гармонь.<br>
<div class='refren'>То пойдет на поля, за ворота<br>
То обратно вернется опять<br>
Словно ищет в потемках кого-то<br>
И не может никак отыскать</div>
Веет с поля ночная прохлада<br>
С яблонь цвет облетает густой<br>
Ты признайся кого тебе надо<br>
Ты скажи гармонист молодой.<br>
<div class='refren'>Может радость твоя не далеко<br>
Да не знаю, ее ли ты ждёшь?<br>
Что ты бродишь всю ночь одиноко<br>
Что ты девушкам спать не даёшь.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[92] Уральская рябинушка.<br></span>
<br>
Вечер тихой песней над рекой плывет<br>
Дальними зарницами светится завод<br>
Где-то поезд катится точками огня<br>
Где-то под рябинушкой парни ждут меня<br>
<br>
<div class='refren1'><span class='i'>Припев:</span></div>
<div class='refren'>Ой, рябина кудрявая<br>
Белые цветы<br>
Ой, рябина, рябинушка<br>
Что взгрустнула ты.</div>
<br>
Лишь гудки певучие смолкнут над водой<br>
Я иду к рябинушке тропкою крутой<br>
Треплет под кудрявою ветер без конца<br>
Справа кудри токаря, слева кузнеца.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Днем в цеху короткие встречи горячи<br>
А сойдёмся вечером сядем и молчим<br>
Смотрят звёзды летние молча на парней<br>
И не скажут ясные, кто из них милей.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Укрывает инеем землю добела<br>
Песней журавлиною осень проплыла<br>
Но всё той же узкой тропкой между гор<br>
Мы в троем к рябинушке ходим до сих пор.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец.</u></span><br>
<br>
<br>
<span class='bold'>[93] Помнишь, мама.<br></span>
<br>
Помнишь, мама моя, как девчонку чужую<br>
Я привел тебе в дочки тебя не спросив<br>
Строго глянула ты на жену молодую<br>
И заплакала вдруг нас поздравить забыв<br>
Нас поздравить забыв.<br>
<div class='refren'>Я ее согревал и теплом и заботой<br>
Не тебя, а ее я хозяйкою звал<br>
Я её целовал уходя на работу<br>
А тебя как всегда, целовать забывал.<br>
Целовать забывал.</div>
Если ссорились мы, ты её защищала,<br>
Упрекала меня, что неправ я во всём<br>
Наш семейный покой, как могла сохраняла<br>
Как всегда позабыв о покое своём<br>
О покое своем.<br>
<div class='refren'>Может быть, мы бы с ней и расстались, не знаю<br>
Только руки твои беду отвели<br>
Так спасиба ж тебе, что хранишь ты родная<br>
То что с нею вдвоем мы б сберечь не смогли<br>
Мы б сберечь не смогли.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<span class='i'><div class='refren1'>Петрозаводск - Пески</div>
<div class='refren'>23/I - 61 года</div></span>
<br>
<br>
<span class='bold'>[94] Лодочка<br></span>
<br>
Березы под московные<br>
Шумели вдалеке<br>
Плыла качалась лодочка<br>
По Яузе реке<br>
Мы плыли по течению<br>
Сторонкою родной<br>
И вместе тесно не было<br>
Нам в лодочке одной<br>
<div class='refren'>От весел вдоль по Яузе<br>
Струится светлый след<br>
С тех пор друзья-товарищи<br>
Прошло немало лет<br>
Давно уж мы разъехались<br>
Во все концы страны<br>
Но дружбе мы по-старому<br>
По-прежнему верны.</div>
Над нами небо Родины<br>
И так светло кругом<br>
Как будто мы на лодочке<br>
Как в юности плывем<br>
И путь наш не кончается<br>
Простор речной широк<br>
И гонит, гонит лодочку<br>
Попутный ветерок.<br>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[95] На крылечке твоём<br></span>
<br>
На крылечке твоем<br>
Каждый вечер вдвоём<br>
Мы подолгу стоим и расстаться не можем на миг.<br>
<div class='refren'>До свидания скажу<br>
Возвращусь и хожу<br>
До рассвета хожу мимо милых окошек твоих<br>
И сады и поля<br>
И цветы и земля<br>
И глаза голубые, такие родные, твои<br>
Не от солнечных дней, не от теплых лучей<br>
Расцветают от нашей горячей и светлой любви.</div>
Если надо пройти<br>
Все дороги пути<br>
Те что к счастью ведут - я пройду мне их век не забыть.<br>
Я люблю тебя так<br>
Что не сможешь никак<br>
Ты меня никогда, никогда, никогда разлюбить.<br>
<br>
<br>
<span class='bold'>[96] Ожидаю свидания с тобой.<br></span>
<br>
Ты обычно всегда в стороне<br>
Но глаза твои ясные светятся<br>
Говорят они ласково мне<br>
Что со мною желаешь ты встретится<br>
<div class='refren'>Сорвала я цветок полевой<br>
Приколола на кофточку белую<br>
Ожидаю свидания с тобой<br>
Только первого шага не сделаю.</div>
Значит нужно тебе подойти<br>
Самому обо всём позаботится<br>
А не то разойдутся пути<br>
И любовь улетит не воротится<br>
<div class='refren'>Не теряй же минут дорогих<br>
Назначай поскорее свидание<br>
Ты учти что не мало других<br>
На меня обращают внимание.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[97] Хвастать милая не стану.<br></span>
<br>
Хвастать милая не стану<br>
Знаю сам что говорю<br>
С неба звездочку достану<br>
И на память подарю.<br>
<div class='refren'>Обо мне все люди скажут<br>
Сердцем чист и не спесив<br>
Или я в масштабах ваших<br>
Не достаточно красив?</div>
Мне б ходить не унывая<br>
Мимо вашего села<br>
Только стежка полевая<br>
К вам навеки привела.<br>
<div class='refren'>Ничего не жаль для милой<br>
И для друга ничего<br>
Для чего ж ходить вам мимо<br>
Мимо взгляда моего.</div>
Я работаю отлично<br>
Премирован много раз<br>
Только жаль, что в жизни лично<br>
Очень не хватает вас.<br>
<div class='refren'>Для такого объяснения<br>
Я стучался к вам в окно<br>
Пригласить на воскресение<br>
В девять сорок пять в кино.</div>
Из-за вас моя черешня<br>
Ссорюсь я с приятелем<br>
До чего же климат здешний<br>
На любовь влиятелен.<br>
<div class='refren'>Я тоскую по соседству<br>
И на расстоянии<br>
Ах без вас я как без сердца<br>
Жить не в состоянии.</div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[98] Россия - Родина моя.<br></span>
<br>
Когда иду я Подмосковьем<br>
Где пахнет мятая трава<br>
Природа шепчет мне с тобою<br>
Свои приветливы слова<br>
Вдали осенняя полоска<br>
Осенним пламенем горит<br>
Моя знакомая березка<br>
Мне тихо-тихо говорит.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Россия, Россия<br>
Родные вольные края<br>
Россия, Россия \ 2 раза<br>
Россия - Родина моя /</div>
<br>
Когда порой плыву по Волге<br>
И чайка вьется за кормой<br>
Гляжу, гляжу на берег долго<br>
Не расстается он со мной<br>
Машу приветливо рукою<br>
А берег рядышком идет<br>
И кто-то поздно над рекою<br>
Раздольным голосом поет.<br>
<br>
<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Когда меня московский поезд<br>
Уносит в дальние места<br>
Хлеба мне кланяются в поле<br>
Мигает ранняя звезда<br>
На голос Родины я вышел<br>
Как ты, Россия хороша<br>
Смотрю вокруг и сердцем слышу<br>
Поет, поет моя душа.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[99] Албанское танго.<br></span>
<br>
Когда наступит тихий зимний вечер<br>
На небе вспыхнет яркая луна<br>
Накинув теплый шарф <s>на</s> себе на плечи<br>
Ты где-то вдалеке грустишь одна<br>
<div class='refren'>Твои глаза родные смотрят всюду<br>
  Сквозь мглу, туман и мрак ночной<br>
  И где бы не пошли по жизни в пору<br>
  Ты в сердце у меня всегда со мной.</div>
Сижу среди друзей своих с гитарой<br>
И думаю о встрече впереди<br>
Запомнил я мотив этот очень старый<br>
И от него тепло в моей груди.<br>
<div class='refren'>Я знаю, что мы встретимся так скоро<br>
  И снова ты прильнешь к моей груди<br>
  И как бы не была судьба суровой<br>
  Вернусь я скоро, ты родная жди.</div>
  <br>
  <span class='i'><u>Конец</u></span><br>
  <br>
  <br>
  <span class='bold'>[100] Хутор.<br></span>
  <br>
Жил наш хутор, хутор дальний<br>
Но пришла не жданная пора<br>
А где ж ты милый мой, любимый где ж ты \ 2 р.<br>
Куда тебя забросила судьба /<br>
<div class='refren'>Иль со сроком, ты огромным<br>
  Коротаешь долгие года<br>
  А может милый мой убит в победе \ 2 р.<br>
  И не вернется больше никогда /</div>
Ах ты Север, Север дальний<br>
Где метили, вьюги и пурга<br>
А может милый мой зарыт снегами \ 2 раза<br>
И не вернется больше никогда /<br>
<div class='refren'>Не печалься не кручинься<br>
  Я вернусь любимая к тебе<br>
  Ох верю, знаю я случится счастье \ 2 раза<br>
  В нашей перепутанной судьбе /</div>
  <br>
  <span class='i'><u>Конец</u></span><br>
  <br>
  <br>
  <span class='bold'>[101] Если бы парни всей земли.<br></span>
  <br>
  Если бы парни всей земли<br>
Вместе собраться однажды могли<br>
Вот было б весело в кампании такой<br>
И до грядущего подать рукой.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Парни, парни - это в наших силах<br>
Землю от пожара уберечь<br>
Мы за мир и дружбу<br>
За улыбки милых<br>
За сердечность встречь.</div>
<br>
Если бы парни всей земли<br>
Хором бы песню одну завели<br>
Вот было б здорово в кампании такой<br>
Давайте парни хором пропоём<br>
<br>
<div class='refren1'><span class='i'>Припев:</span></div>
<br>
Если бы парни всей земли<br>
Миру присягу свою принесли<br>
Вот было б радостно тогда на свете жить<br>
Давайте парни на всегда дружить<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[102] В путь.<br></span>
<br>
Путь далек у нас с тобою<br>
Веселей солдат гляди<br>
Вьется, вьется знамя полковое<br>
Командиры впереди<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<div class='refren'>Солдаты, в путь, в путь, в путь<br>
А для тебя родная<br>
Есть почта полевая<br>
Прощай труба зовет<br>
Солдаты в поход.</div>
<br>
Каждый воин парень бравый<br>
Смотрит соколом в строю<br>
Породни-роднились мы со славою<br>
Славу добыли в бою.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
Пусть враги запомнят это<br>
Не грозим а говорим<br>
Мы прошли-прошли с тобой пол-света<br>
Если надо повторим.<br>
<br>
<div class='refren1'><span class='i'>Припев:</span></div>
<br>
<span class='i'><u>Конец.</u></span><br>
<br>
<br>
<span class='bold'>[103] Расцветай Сибирь<br></span>
<br>
Веет свежестью<br>
Ночь сибирская<br>
Собрались друзья у костра<br>
Ты на веки нам<br>
Стала близкая<br>
Величавая Ангара.<br>
<div class='refren'>Дом родимый свой<br>
  У Москвы-реки<br>
  Мы оставили на всегда<br>
  Что бы здесь в тайге<br>
  Встали фабрики<br>
  Встали новые города</div>
Все мне дорого<br>
В новом городе<br>
Где увидел взгляд милых глаз<br>
Возмужала здесь<br>
Наша молодость<br>
Здесь любовь у нас родилась.<br>
<div class='refren'>Не пугает нас<br>
  Непогодина<br>
  Не замерзнем мы за рулем<br>
  Расцветай Сибирь - наша родина<br>
  Та что матерью мы зовем.</div>
Нас не сбить с пути<br>
Тропам, кряжистыми<br>
Мы пройдем любой перевал<br>
Даль Сибирскую<br>
Краем нашинским<br>
Наш родной Ильич называл.<br>
<div class='refren'>Нет с Сибирью мы<br>
  Не расстанемся<br>
  Вера юности горяча<br>
  В золотых огнях<br>
  Гидростанции<br>
  Пусть живет мечта Ильича.</div>
  <br>
  <span class='i'><u>Конец</u>.</span><br>
  <br>
  <br>
<span class='bold'>[104] Вечерняя песня.<br></span>
<br>
Город на вольной Невой<br>
Город нашей славы трудовой<br>
Слушай Ленинград я тебе спою \ 2 раза.<br>
Задушевную песню свою /<br>
<div class='refren'>Здесь проходила друзья<br>
Юность комсомольская моя<br>
За родимый край, с песней молодой \ 2 р.<br>
Шли ровестники рядом со мной /</div>
С этой поры огневой<br>
Где бы вы не встретились со мной<br>
Старые друзья я вас узнаю \ 2 раза.<br>
Беспокойную юность свою. /<br>
<div class='refren'>Песня летит над Невой<br>
Засыпает город дорогой<br>
В парках и садах липы шелестят \ 2 р.<br>
Доброй ночи родной Ленинград /</div>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[105] Черное море мое.<br></span>
<br>
Тот кто рожден был у моря<br>
Тот полюбил на всегда<br>
Белые мачты на рейде<br>
В дымке морской города<br>
Светит маяк над волною<br>
Южных ночей забытье<br>
Самое синее море<br>
Черное море мое (2 раза).<br>
<div class='refren'>Море в далекие годы<br>
Пело мне песню, как мать<br>
Море меня научило<br>
Грозные бури встречать<br>
Дорог мне кубрик матроский<br>
Скромное наше жилье<br>
Самое синее море<br>
Черное море мое (2 раза).</div>
Стонет волна штормовая<br>
В дальние дали маня<br>
Так не ревнуй дорогая<br>
К Черному морю меня<br>
Пусть не легка эта доля<br>
Мне не прожить без нее<br>
Самое синее море<br>
Черное море мое (2 раза).<br>
<br>
<div class='refren1'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[106] Родина.<br></span>
<br>
Вижу чудное мгновение<br>
Вижу нивы и поля<br>
Это русская природа<br>
Это родина моя<br>
<div class='refren'>Вижу горы и долины<br>
Вижу степи и луга<br>
Это русское раздолье<br>
Это родина моя.</div>
Слышу песню жаворонка<br>
Слышу трели соловья<br>
Это русская сторонка<br>
Это родина моя<br>
<br>
<div class='refren1'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[107] Варяг.<br></span>
<br>
На верх вы товарищи! Все по местам<br>
Последний парад наступает<br>
Врагу не сдается наш гордый "Варяг"<br>
Пощады никто не желает.<br>
<div class='refren'>Все вымпелы вьются и цепи гремят<br>
На верх якоря поднимают<br>
Готовые к бою орудья стоят<br>
На солнце зловеще сверкают</div>
Свистит, гремит и грохочет кругом<br>
Гром пушек, шипение снарядов<br>
И стал наш бессмертный и гордый "Варяг"<br>
Подобен кромешному аду.<br>
<div class='refren'>В предсмертных мучениях трепещут тела<br>
Гром пушек и дым и стенания<br>
И судно охвачено морем огня<br>
Настала минута прощания</div>
Прощайте, товарищи! С богом ура!<br>
Кипящее море под нами<br>
Не думали мы еще с вами вчера<br>
Что нынче умрём под волнами.<br>
<div class='refren'>Не скажет ни камень, не крест, где мы легли<br>
Во славу мы русского флота<br>
Лишь волны морские прославят во век<br>
Геройскую гибель "Варяга".</div>
<br>
<br>
<span class='bold'>[108] Ой, полна, полна коробушка.<br></span>
<br>
Ой, полна, полна коробушка<br>
Есть и ситец и парча<br>
Пожалей моя зазнобушка<br>
Молодецкого плеча.<br>
<div class='refren'>Выйди, выйди в рожь высокую<br>
Там до ночки погожу<br>
А завижу черноокую<br>
Все товары разложу.</div>
Цены сам платил не малые<br>
Не торгуйся не скупись<br>
Подставляйка губы алые<br>
Ближе к милому садись.<br>
<div class='refren'>Вот и пала ночь туманная<br>
Ждет удалый молодец<br>
Чу идёт. Пришла желанная<br>
Продает товар купец.</div>
Катя бережно торгуется<br>
Все боится передать<br>
Парень с девицей целуется<br>
Просит цену набавлять.<br>
<div class='refren'>Знает только ночь глубокая<br>
Как поладили они<br>
Распрямись ты рожь высокая<br>
Тайну свято сохрани.</div>
Ой легка легка коробушка<br>
Плеч не режет ремешок<br>
А всего взяла зазнобушка<br>
Берюзовый перстенек.<br>
<div class='refren'>Дал ей ситцу штуку целую<br>
  Ленту алую для кос<br>
  Поясок, рубашку белую<br>
  Подпоясать в сенокос.</div>
Все поклала ненаглядная<br>
В короб кроме перстенька<br>
Не хочу ходить нарядная<br>
Без сердечного дружка<br>
<br>
<div class='refren1'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[109] По диким степям Забайкалья.<br></span>
<br>
По диким степям Забайкалья<br>
Где золото роют в горах<br>
Бродяга судьбу проклиная<br>
Тащился с сумой на плечах<br>
<div class='refren'>На нем рубашенка худая<br>
  Со множеством разных заплат<br>
  Шапчёнка на нём арестанта<br>
  И серый тюремный халат</div>
Бежал из тюрьмы темной ночью<br>
В тюрьме он за правду страдал<br>
Идти дальше нет уже мочи<br>
Пред ним растилался Байкал.<br>
<div class='refren'>Бродяга к Байкалу подходит<br>
Рыбацкую лодку берет<br>
И грустную песню заводит<br>
Про родину что-то поёт.</div>
А ветер ему отвечает<br>
Напрасно бродяга бежишь<br>
Ведь бедное сердце не чует<br>
Что нету родных уж в живых.<br>
<div class='refren'>Бродяга Байкал переехал<br>
На встречу родимая мать<br>
Ах здравствуй, ах здравствуй родная<br>
Здоров ли отец мой и брат.</div>
Отец твой давно уж в могиле<br>
Землей призасыпан лежит<br>
А брат твой давно во Сибири<br>
Давно кандалами гремит.<br>
<br>
<div class='refren1'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[110] Степь, да степь кругом.<br></span>
<br>
Степь, да степь кругом<br>
Путь далек лежит<br>
В той степи глухой<br>
Замерзал ямщик<br>
<div class='refren'>И набравшись сил<br>
Чуя смертный час<br>
Он товарищу<br>
Отдавал наказ</div>
Ты товарищ мой<br>
Не помни зла<br>
Здесь в степи глухой<br>
Схорони меня<br>
<div class='refren'>Ты лошадушек<br>
Сведи к батюшке<br>
Передай поклон<br>
Родной матушке</div>
А жене скажи<br>
Слово прощальное<br>
Передай кольцо<br>
Обручальное<br>
<div class='refren'>Да скажи ты ей<br>
  Пусть не печалится<br>
  Пусть с другим она<br>
  Обвенчается</div>
Про меня скажи<br>
Что в степи замерз<br>
А любовь ее<br>
Я с собой унёс.<br>
<br>
<span class='i'><u>Конец</u></span><br>
<br>
<br>
<span class='bold'>[111] Не слышно шуму городского.<br></span>
<br>
Не слышно шуму городского<br>
За Невской башней тишина<br>
Лишь на штыке у часового<br>
Горит полночная луна<br>
<div class='refren'>Вот бедный юноша ровестник<br>
Младым цветущим деревам<br>
В глухой тюрьме заводит песню<br>
И отдает тоску волнам</div>
Прости мой край, моя отчизна<br>
Прости мой дом, моя семья<br>
Здесь за решоткою железной<br>
На век от вас сокрылся я<br>
<div class='refren'>Прости отец, прости невеста<br>
Сломись венчальное кольцо<br>
На век закройся мое сердце<br>
Не быть мне мужем и отцом.</div>
Не слышно шуму городского<br>
За Невской башней тишина<br>
Лишь на штыке у часового<br>
Горит полночная луна.<br>
<br>
<div class='refren1'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[112] Вот мчится тройка почтовая.<br></span>
<br>
Вот мчится тройка почтовая<br>
По Волге-матушке зимой<br>
Ямщик уныло напевая<br>
Качает буйной головой.<br>
<div class='refren'>О чем задумался детина?<br>
Седок приветливо спросил<br>
Какая на сердце кручина?<br>
Скажи тебя кто огорчил?</div>
Ах милый барин, добрый барин<br>
Уж скоро год, как я люблю<br>
А нехристь староста-татарин<br>
Меня жюрит а я терплю.<br>
<div class='refren'>Ах милый барин скоро святки<br>
И ей не быть уже моей<br>
Богатый выбрал да постылый<br>
Ей не видать отрадных дней</div>
Ямщик умолк и кнут ременный<br>
С голицей за пояс заткнул<br>
Родные, стой не угомонный<br>
Сказал сам горестно вздохнул.<br>
<br>
<div class='refren1'><span class='i'><u>Конец</u></span></div>
<br>
<br>
"Любовь - это глубокий ров и бросаться<br>
 туда с закрытыми глазами былобы глупо"<br>
<br>
<br>
<span class='bold'>[113] Песенка "Геологи"<br></span>
<br>
Ты уехал в знойные степи<br>
Я ушла на разведку в тайгу<br>
Над тобою лишь солнце палящее светит<br>
Надо мною лишь кедры в (цвету) снегу.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>А путь наш далек и долог<br>
И нельзя повернуть назад<br>
Крепись геолог, держись геолог<br>
Ты ветру и солнцу брат</div>
<br>
На прощание небес синевою<br>
Чистотою студеной волны<br>
Голубою завесой померкнет звездою<br>
Поклялись нашей верности мы<br>
  <br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
  <br>
Лучше друга негде не найду я  <br>
Мы геологи оба с тобою  <br>
Мы умеем и в жизни руду дорогую  <br>
Отличать от породы пустой.  <br>
  <br>
Я в суровом походе спокоен  <br>
Ты со мною в каждой песне моей  <br>
Закаленная ветром в стуже и зноем  <br>
Только крепче любовь и сильней.  <br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<span class='i'><u>Конец</u>.</span><br>
<br>
<br>
<span class='bold'>[114] Моя любовь.<br></span>
<br>
Спит в тумане месяц ранний<br>
На траве роса чиста<br>
В саду я жду, я жду тебя \ 2 раза<br>
Моя мечта /<br>
<div class='refren'>Мне с тобою легче в трое<br>
Не страшна для нас беда<br>
В пути свети ты мне свети \ 2 раза<br>
Моя звезда /</div>
Все тревоги, все дороги<br>
Я опять пройти готов<br>
И нет преград когда сомною \ 2 раза.<br>
Моя любовь /<br>
<br>
<br>
<span class='bold'>[115] Мать.<br></span>
<br>
Счастье тому, у кого есть мать<br>
Мама дитя охраняет<br>
В удаче в беде, всюду везде<br>
Ох как ее не хватает<br>
<div class='refren'>Плачет сынок ночи напролет<br>
  Ночь он не спить седьмую<br>
  Мама дежурит, глаз не сомкнет<br>
  Гладит головку больную</div>
Ох, мама милая, ты для меня радость и покой<br>
Незаменимая, нигде на свете не найти другой<br>
О, мама милая в веселый час и час жестоких мук<br>
Не заменимый мой, ты самый лучший друг.<br>
<div class='refren'>Годы прошли, вырос большой<br>
  Мама осталась мамой<br>
  Тревогой полна, провожает она<br>
  Сына на запад туманный.</div>
Родина ждет, на подвиг зовет<br>
Мама вернусь я героем.<br>
Вспомнишь в бою, старушку свою<br>
Сердце забьется порою<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u></span></div>
<br>
Пусто кругом в домике том<br>
Сердце умчалось за сыном<br>
Ночи и дни мысли одни<br>
Только о нем о любимом.<br>
 <div class='refren'>И вот дожила, ликует страна<br>
   Старое сердце ликует<br>
   Юный герой вернулся домой<br>
   И маму свою он целует</div>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
  <div class='refren'>Ох мама милая, ты для меня <br>
  И радость и покой<br>
  Не заменимая нигде на свете <br>
  Не найти другой.<br>
  О мама милая, в веселый час <br>
  И час жестоких мук<br>
  Не заменимая, мой самый лучший друг.</div>
  <br>
  <br>
  <span class='bold'>[116] Песенка авиатора.<br></span>
  <br>
Хорошо та танке мчатся, мчатся  <br>
Хорошо матросом быть, матросом быть  <br>
Эх! Но всего милей признаться, братцы  <br>
В авиации служить  <br>
  <br>
<div class='refren1'><span class='i'><u>Припев</u>.</span></div>
<div class='refren'>Погода летная  <br>
Дорожка взлетная  <br>
Машин стремительных могучая краса  <br>
И эскадрильями,  <br>
Качая крыльями  <br>
Взлетают соколы высоко в облака.</div>
  <br>
Ветры севера и юга, юга  <br>
Мы торопимся вдохнуть, скорей вдохнуть  <br>
Эх! И Любимая подруга друга  <br>
Провожает в дальний путь  <br>
  <br>
<div class='refren1'><span class='i'><u>Припев</u>.</span></div>
    <br>
Мирный труд мы охраняем, знаем<br>
На воздушных рубежах, на рубежах<br>
Эх! Над советским пролетаем краем<br>
Песня вьется в облаках<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<div class='refren2'><span class='i'><u>Конец</u>.</span></div>
<br>
<br>
<span class='bold'>[117] Огонек.<br></span>
<br>
Я бродил среди скал<br>
Я в снегах замерзал<br>
Но всегда в трудный час<br>
Ты как друг помогал<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>Огонек, огонек, ты свети, свети мне в пути<br>
Огонек, огонек счастье мне помог мне найти.</div>
<br>
Ты горишь в тишине<br>
И у друга в окне<br>
И в влюбленных глазах<br>
Улыбаешься мне.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
  <br>
Так <s>уж</s> свети уж свети<br>
Помогая мне в пути<br>
Хорошо мне с тобою<br>
По жизни идти.<br>
<br>
<div class='refren2'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[118] Сероглазая<br></span>
<br>
Только песни я любил да товарищей<br>
Замечал красивых девушек не раз<br>
Но улыбка серых глаз изменила все сейчас<br>
И повторяю бесконечные слова<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<div class='refren'>До чего ж ты хороша, сероглазая<br>
Как нежна твоя душа понял сразу я<br>
Люблю твой взгляд улыбку звонкий смех<br>
В мире ты клянусь лучше всех.</div>
<br>
Грусть и радость мне делить вместе хочется<br>
Ты заполнила до края жизнь мою<br>
Серых глаз твоих тепло мне на счастье рассвело<br>
И потому я для одной пою.<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<div class='refren2'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[119] Стихи.<br></span>
<br>
Беру перо, сажусь писать<br>
И счастья вам желаю<br>
Прошу меня не забывать<br>
И так я начинаю.<br>
<div class='refren'>Добрый день быть может вечер<br>
  Для нас с тобою все равна<br>
  У нас не будет долго встречи<br>
Мы друг от друга далеко</div>
Писать на этом я кончаю<br>
Пока ответ не получу<br>
Счастливой жизни вам желаю<br>
Не забывай меня прошу.<br>
<div class='refren'>Сколько жизнь моя продлится<br>
  Не забуду я тебя<br>
  В жизни может все случится<br>
  Не забудь и ты меня</div>
От души твою руку я жму<br>
И великого счастья желаю<br>
В наступающем Новом году.<br>
<div class='refren'>Здравствуй ...... дорогая<br>
  Здравствуй цветик голубой<br>
  Я пишу и все мечтаю<br>
  Скоро ль встретимся с тобой</div>
....... вспомни веселые дни<br>
Вспомни дружбу ты нашу<br>
Как познакомились мы.<br>
<div class='refren'>Ручей журчит,<br>
  А мне так скучно<br>
  И я один на едине<br>
  Про вас я часто вспоминаю<br>
  Не знаю как вы обо мне.</div>
Здравствуй милай подруга<br>
Здравствуй ...... моя<br>
Вся душа моя в тревоге<br>
Что не вижу я тебя<br>
<div class='refren'>В зимний солнечный день января<br>
  В ранний час твоего пробуждения<br>
  Шлю горячий привет от себя<br>
  И несколько слов пробуждения.</div>
Не смотри что здесь нет красоты<br>
Это снимок души одинокой<br>
Но бытьможет все эти черты<br>
Вам напомнят о дружбе далекой<br>
<div class='refren'>Пусть дружба наша будет вечной<br>
  Как дружба этих молодых<br>
  С тобой вдвоем мой друг сердечный<br>
  Разделим счастье наших дней</div>
Дарю тебе на память<br>
Попрошу её не мять<br>
Она тебя заставит<br>
Меня не забывать<br>
<div class='refren'>У меня есть сердце<br>
  А у сердца <s>тайна</s> песня<br>
  А у песни тайна<br>
  Тайна это ты.</div>
Вспомни меня когда вечер начнется<br>
Тихо взойдет золотая луна<br>
Вспомни меня, когда рано проснешься<br>
И робко откроешь глаза.<br>
<br>
<div class='refren2'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[120] Два берега из к/ф Жажда.<br></span>
<br>
Ночь была с ливнями<br>
И трава в росе<br>
Про меня счастливая<br>
Говорили все.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<div class='refren'>И сама не верила<br>
Сердцу вопреки<br>
Мы с тобой два берега<br>
У одной реки.</div>
<br>
Утки все парами<br>
Как волна с волной<br>
Все девчата с парнями<br>
Только я одна.<br>
<br>
<div class='refren1'><span class='i'><u>Припев</u>:</span></div>
<br>
Ночь была, был рассвет<br>
Словно тень крылат<br>
У меня другого нет<br>
Я тебя ждала<br>
<br>
<div class='refren1'><span class='i'><u>Припев:</u></span></div>
<br>
<div class='refren2'><span class='i'><u>Конец</u></span></div>
<br>
<br>
<span class='bold'>[121] Тишина.<br></span>
<br>
Ночью за окном метель метет<br>
Белый бесконечный снег<br>
Ты живешь за тридевять земель<br>
И не вспомнишь обо мне<br>
Знаю да же я что писем не пришлешь<br>
Память больше не нужна<br>
По ночному городу бредет<br>
<div class='refren'>Тишина</div>
<br>
Ты меня не ждешь давным давно<br>
Нет к тебе путей дорог<br>
Счастье у людей всего одно<br>
Только я его не уберег<br>
Снова мне покою не дает<br>
Горькая моя вина<br>
Ночью за окном звенит поет<br>
<div class='refren'>Тишина.</div>
<br>
Только б мне тебя найти найти<br>
Отыскать в любом краю<br>
Только бы сказать тебе "Прости!"<br>
Руку взять любимую твою<br>
Рассказать как ночи напролет<br>
Летом и зимой без сна<br>
По ночному городу плывет<br>
<div class='refren'>Тишина.</div>
<br>
<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[122] Не улетай.<br></span>
<br>
Смотри пилот какое небо хмурое<br>
Огнем сверкает темной тучи край<br>
Суровый день грозит дождем и бурею<br>
Не улетай родной не улетай<br>
<div class='refren'>Закрыла <s>небо</s> солнце белая метелица<br>
Хоть все огни на старте зажигай<br>
Густой туман туман по полю стелется<br>
Не улетай родной не улетай.</div>
Но быстро тучи за море уносятся<br>
Синеет небо, зеленеет май<br>
Теперь сама в полет машина просится<br>
Не улетай родной не улетай.<br>
<br>
<div class='refren2'><span class='i'><u>Конец</u></span></div>