<?php
//$title='Галина Попова, Тетрадь для песен - Galina Popova, Notebook for songs, 1945-47';
//$description='Девичий рукописный песенник - Girl handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Галина Попова. Тетрадь для песен, 1945-47.<br>
<br>
Galina Popova. Tetrad dla pesen [Notebook for songs]. 1945-47. (In Russian).<br>
<br>
<span class='i'>Блокнот с отрывными листами, из которых заполнено несколько первых
	и несколько последних страниц, в середине чистые листы. На обложке написано
	"Тетрадь для песен Поповой Галины", и этим же неуверенным детским почерком вписаны
	две последние песни. Две предпоследние вписаны другими почерками. Все остальные -
	еще одним, уверенным почерком, из них некотрые датированы 1945-47 гг., и указано место:
	Ленинград, Пиллау (ныне Балтийск), Москва, Кронштадт,
	Либава (ныне Лиепая в Латвии), Свинемюнде (ныне Свиноуйсьце в Польше). Судя по тематике
	песен и по тому, что все эти города, кроме Москвы - военно-морские порты на Балтике, основной
	составитель песенника был мужчина и служил на Балтийском флоте.<br>
<br>
		Листы пронумерованы при сканировании (без оборотов). <br>
	<br>
Тетрадь в 2018 г. нашла на чердаке в деревенском доме в Пыталовском р-не Псковской обл. и передала Алла Давыдова.  <br></span>
<br>
<iframe class="scribd_iframe_embed" title="popova1945-47" src="https://www.scribd.com/embeds/490231536/content?start_page=1&view_mode=slideshow&access_key=key-p9cQZRiR9ZNNeuFjsOCR" data-auto-height="true" data-aspect-ratio="0.7655055225148684" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
[Не расшифрован]<br>
<br>
<hr>
<br>
[Не расшифрован]<br>