<?php
//$title='Записи Н.В. Проппер, Москва - N.V. Propper. Sheets, Moscow, ?-1979';
//$description='Стихи, песни и другие записи - Songs, lyric and other notes';
//$keywords='рукописный песенник, handwritten songbook';
?>

<h1>Наталья Вениаминовна Проппер. Разрозненные листы: стихи, песни, афоризмы. Москва, 1940?-1979.</h1>
<br>
Natalya Veniaminovna Propper. Sheets with poems, songs and aphorisms, Moscow, 1940?-1979. (In Russian).<br>
<br>
<span class='i'>Разрозненные листы, принадлежавшие Наталье Вениаминовне Проппер, москвичке,
  1902(?) г.р., дочери писателя 1900-1910-х гг. Вениамина Проппера (псевдоним -
  Вениамин Строев). Н.В. Проппер в 1940-50-е гг. в паре
  с мужем работала внештатным преподавателем танцев в образовательных и культурных учреждениях
  Москвы, в 1957 г. вышла на пенсию.
  Листы приобретены у наследников в декабре 2019 г.
  Машинопись и рукопись рукой хозяйки. Песня №21 "Мы только знакомы" написана другим почерком -
  судя по снимкам альбома супруги Вениамина Проппера 1910-х гг., которые удалось увидеть,
  это может быть ее рука, и тогда в подборку лист попал случайно. Остальные листы относятся к середине 1950-х -
  1970-м гг., а скорее всего, к 1970-м. Верхняя граница - 1979 год.
  Встречается рукописная дата "1979", в этом же году в типографии
  отпечатана адресная карточка, но шутки про трамплин ИМПО могли
  появиться и в 1950-е гг. <br>
  <br></span>
<br>
<iframe class="scribd_iframe_embed" title="propper1979" src="https://www.scribd.com/embeds/438375034/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-oSh3whg9QK8fn4dFLt1g" data-auto-height="true" data-aspect-ratio="1.3323485967503692" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Чорный человек. Есенин<br>
2. Кокаинетка. А.Н. Вертинский<br>
3. Хоть я брожу по далеким путям...<br>
4. Лиловый негр<br>
5. Кокаинетка<br>
6. Тихо так тихо<br>
7. Время изменится<br>
8. Баюшки-баю<br>
9. Забыть нельзя<br>
10. Персидские мотивы. Есенин<br>
11. Юбилей Шостаковича<br>
12. Жирафы Молодожены<br>
13. Слушай, высматривай, зорок и чуток...<br>
14. Декоративный мужчина Б.С.М.<br>
15. Трагедия...<br>
16. Островок (Танец с Острова Экзотики)<br>
17. Выписка из сочинения Герцена 232<sup>ая</sup> стр.<br>
18. Что такое? ночь, белая простыня и 1/2 часа удовольствия...<br>
19. Старушка спрашивает у парня...<br>
20. Опять весна, опять цветы...<br>
21. Лунная серенада. Марио Бьянки<br>
22. Мы только знакомы<br>
<br>
<hr>
<br>
<span class='bold'>[1] ЧОРНЫЙ ЧЕЛОВЕК<br></span>
<br>
Друг мой, друг мой.<br>
Я очень и очень болен (!<br>
Сам не знаю откуда взялась эта боль.<br>
То ли ветер свистит<br>
Над пустым и безлюдным полем,<br>
То ль, как рощу в сентябрь,<br>
Осыпает мозги алкоголь.<br>
<br>
Голова моя машет ушами,<br>
Как крыльями птица.<br>
Ей на шее ноги<br>
Маячить больше невмочь.<br>
Чорный человек,<br>
Чорный человек,<br>
Чорный человек<br>
На кровать ко мне садится,<br>
Чорный человек<br>
Спать не дает мне всю ночь.<br>
<br>
Чорный человек<br>
Водит пальцем по мерзкой книге<br>
И, гнусавя надо мной,<br>
Как над усопшим монах,<br>
Читает мне жизнь<br>
Какого-то прохвоста и забулдыги,<br>
Нагоняя на душу тоску и страх.<br>
Чорный человек,<br>
Чорный человек!<br>
- Слушай, слушай, —<br>
Бормочет он мне, —<br>
В книге много прекраснейших<br>
Мыслей и планов.<br>
Этот человек<br>
Проживал в стране<br>
Самых отвратительных<br>
Громил и шарлатанов.<br>
<br>
В декабре в той стране<br>
Снег до дьявола чист,<br>
И метели заводят<br>
Веселые прялки.<br>
Был человек тот авантюрист,<br>
Но самой высокой<br>
И лучшей марки.<br>
<br>
Был он изящен,<br>
К тому ж поэт,<br>
Хоть с небольшой,<br>
Но ухватистой силою,<br>
И какую-то женщину,<br>
Сорока с/лишним лет,<br>
Называл скверной девочкой<br>
И своею милою.<br>
<br>
"Счастье, — говорил он, —<br>
Есть ловкость ума и рук.<br>
Все неловкие души<br>
За несчастных всегда известны.<br>
Это ничего,<br>
Что много мук<br>
Приносят изломанные<br>
И лживые жесты.<br>
<br>
В грозы, в бури,<br>
В житейскую стынь,<br>
При тяжелых утратах<br>
И когда тебе грустно<br>
Казаться улыбчивым и простым —<br>
Самое высшее в мире искусство".<br>
<br>
		<div class='refren'>/см. на обороте/</div>
<br>
- 2 -<br>
<br>
- Чорный человек!<br>
Ты не смеешь этого!<br>
Ты ведь не на службе<br>
Живешь водолазовой.<br>
Что мне до жизни<br>
Скандального поэта!<br>
Пожалуйста, другим<br>
Читай и рассказывай.<br>
<br>
Чорный человек<br>
Глядит на меня в упор.<br>
И глаза покрываются<br>
Голубой блевотой, —<br>
Словно хочет сказать мне,<br>
Что я жулик и вор,<br>
Так бесстыдно и нагло<br>
Обокравший кого-то.<br>
. . . . . . . . . . .<br>
<br>
Друг мой, друг мой,<br>
Я очень и очень болен.<br>
Сам не знаю, откуда взялась эта боль.<br>
То ли ветер свистит<br>
Над пустым и безлюдным полем,<br>
То ль, как рощу в сентябрь,<br>
Осыпает мозги алкоголь.<br>
<br>
Ночь морозная.<br>
Тих покой перекрестка.<br>
Я один у окошка,<br>
Ни гостя, ни друга не жду.<br>
Вся равнина покрыта<br>
Сыпучей и мягкой известкой,<br>
И деревья, как всадники,<br>
С"ехались в нашем саду.<br>
<br>
Где-то плачет<br>
Ночная зловещая птица.<br>
Деревянные всадники<br>
Сеют копытливый стук.<br>
Вот опять этот чорный<br>
На кресло мое садится,<br>
Приподняв свой цилиндр<br>
И откинув небрежно сюртук.<br>
<br>
- Слушай, слушай! —<br>
Хрипит он, смотря мне в лицо,<br>
Сам все ближе<br>
И ближе клонится, —<br>
Я не видел, чтоб кто-нибудь<br>
Из подлецов<br>
Так ненужно и глупо<br>
Страдал бессонницей.<br>
<br>
Ах, положим, ошибся!<br>
Ведь нынче луна.<br>
Что же нужно еще<br>
Напоенному дремой мирику?<br>
Может, с толстыми ляжками<br>
Тайно придет "она",<br>
И ты будешь читать<br>
Свою дохлую томную лирику.<br>
<br>
Ах, люблю я поэтов!<br>
Забавный народ.<br>
В них всегда нахожу я<br>
Историю, сердцу знакомую—<br>
Как прыщавой курсистке<br>
Длинноволосый урод<br>
Говорит о мирах,<br>
Половой истекая истомою.<br>
<br>
- 3 -<br>
<br>
Не знаю, не помню,<br>
В одном селе,<br>
Может, в Калуге,<br>
А может, в Рязани,<br>
Жил мальчик<br>
В простой крестьянской семье,<br>
Желтоволосый,<br>
С голубыми глазами...<br>
<br>
И вот стал он взрослым,<br>
К тому ж поэт,<br>
Хоть с небольшой,<br>
Но ухватистой силою,<br>
И какую-то женщину,<br>
Сорока с лишним лет,<br>
Называл скверной девочкой<br>
И своею милою.<br>
<br>
- Чорный человек!<br>
Ты прекрасный гость.<br>
Эта слава давно<br>
Про тебя разносится.<br>
Я взбешен, раз"ярен,<br>
И летит моя трость<br>
Прямо к морде его,<br>
В переносицу...<br>
. . . . . . . . . . . . .<br>
<br>
... Месяц умер.<br>
Синеет в окошко рассвет,<br>
Ах, ты, ночь!<br>
Что ты, ночь, наковеркала.<br>
Я в цилиндре стою.<br>
Никого со мной нет.<br>
	<div class='refren'>Я один...</div>
И разбитое зеркало...<br>
<br>
14 ноября 1925 г.<br>
<br>
<br>
<span class='bold'>[2] <u>"Кокаинетка"</u></span><br>
<br>
Что Вы плачете здесь, одинокая глупая деточка,<br>
Кокаином распятая в мокрых бульварах Москвы -<br>
Вашу детскую шейку едва прикрывает горжеточка -<br>
Облысевшая, мокрая вся и смешная как Вы.<br>
	<div class='refren'>Вас уже отравила осенняя слякоть бульварная,<br>
	И я знаю, что крикнув, Вы можете спрыгнуть с ума<br>
	И когда Вы умрете на этой скамейке, кошмарная,<br>
	Ваш сиреневый трупик окутает саваном тьма.</div>
Так не плачьте, не стоит моя одинокая деточка<br>
Кокаином распятая в мокрых бульварах Москвы,<br>
Лучше синюю шейку потуже стяните горжеточкой<br>
И ступайте туда, где никто Вас ек спросит, кто Вы.<br>
<br>
		<div class='refren'>А.Н. Вертинский</div>
<br>
<br>
<span class='bold'>[3] ***<br></span>
<br>
Хоть я брожу по далеким путям,<br>
Никогда не сомневайся во мне, дорогой! (ая)<br>
Моя любовь не из тех, что блуждают, -<br>
Хоть и брожу я по далеким путям...<br>
<br>
***<br>
<br>
Это весна, которая не расцвет<s>а</s>ет,<br>
Но мы довольно жили, чтобы знать,<br>
Что то, чем мы не обладали, - остается,<br>
А то, что было нашим, то уйдет.<br>
<br>
		<div class='refren'>Сарра Тисдель</div>
<br>
<br>
<span class='i'><u>Есенин.<br>
Черный человек</u></span><br>
<br>
<br>
<span class='bold'>[4] <u>ЛИЛОВЫЙ НЕГР.</u> ВЕРТИНСКИЙ<br></span>
<br>
Где вы теперь!<br>
Кто вам целует пальцы<br>
Куда ушел<br>
Ваш Китайченок Ли!<br>
Вы кажется потом любили португальца,<br>
А может быть с малайцем Вы ушли.<br>
Последний раз<br>
Я видел Вас так близко<br>
В пролеты улиц<br>
Вас умчал авто<br>
Мне снилось, что теперь<br>
В притонах Сан-Франциско<br>
Лиловый негр<br>
Вам подает манто.<br>
<br>
-оОо-<br>
<br>
<br>
<span class='bold'>[5] <u>КОКАИНЕТКА.</u></span><br>
<br>
Что Вы плачете здесь,<br>
Одинокая, глупая деточка,<br>
Кокаином распятая<br>
В мокрых бульварах Москвы.<br>
Вашу детскую шейку<br>
<br>
<br>
<span class='bold'>[6] "Тихо так тихо".<br></span>
<br>
Чуть задумаюсь я о былом<br>
Иты снова стоишь предо мною<br>
То с улыбкой, то с грустным лицом<br>
Ия полон, вновь полон тобой.<br>
<span class='i'>Припев:</span><br>
Тихо, так тихо Светит луна ,<br>
А дума тобой роковая полна<br>
Тихо, так тихо светит луна ,<br>
А дума тобой роковая полна...<br>
<br>
2. Иль как ветер осенней порой<br>
Так гитара твоя зарыдает<br>
И туманятся очи слезой<br>
А душа с тобой вместе страдает<br>
<span class='i'>Припев.<br></span>
--------<br>
3. А очнешься все пусто кругом<br>
Только ветер осенний стучится<br>
И мечтаю опять об одном<br>
Чтобы мне поскорее забыться.<br>
	<div class='refren'>Тихо, так тихо и т.д.</div>
<br>
<br>
<span class='bold'>[7] "Время изменится".<br></span>
<br>
I. Как цветок голубой среди снежной зимы<br>
Я увидел твою красоту<br>
Яркий луч засиял мне из пошлости тьмы<br>
И лелею свою я мечту.<br>
Ах Время изменится горе развеется<br>
Сердце усталое счастье узнает вновь.<br>
Время изменится горе развеется<br>
Сердце усталое счастье узнает вновь.<br>
<br>
2. И глядя на тебя вспоминаю<br>
Я дни моих прежних несбы-<br>
точных грез<br>
Они канули в вечность<br>
Пропали они и остались следы<br>
горьких слез.<br>
Но время изменится и т.д.<br>
3. Как виденье, как сон ты<br>
уйдешь от меня озаривши<br>
всю душу мою<br>
Свою тайну любовно и свято<br>
Храня я тебе дорогая пою<br>
Ах время изменится горе<br>
Развеется и т.д.<br>
<br>
<br>
<span class='i'>[Подпись нрзб.]<br>
[Подпись нрзб.]<br>
<br>
<br>
Проппер<br>
<br>
<u>Аз. ССР.<br>
	<div class='refren'>гор. Ленкорань</div></u>
<br>
<s>Приморская Ул.<br>
<br>
Аз. С.С.Р.<br>
	<div class='refren'>гор. Ленкорань</div>
Приморская Ул. д. д. 5 кв [нрзб.]</s></span><br>
<br>
<br>
<span class='bold'>[8] БАЮШКИ-БАЮ.</span><br>
<br>
Спи моя печальная,<br>
Спи многострадальная<br>
Грустная, стыдливая<br>
Вечно молчаливая<br>
Я тебе спою баюшки-баю.<br>
С радостью свидания<br>
К нам идут страдания<br>
Лучше отречение<br>
Скорбь самозабвение.<br>
Счастия не жди<br>
В сердце не гляди.<br>
В жизни кто оглянется<br>
Тот во всем обманется<br>
Лучше безрассудными<br>
Жить мечтами чудными<br>
Жизнь проспать свою<br>
Баюшки-баю.<br>
Где-то море пенится<br>
И оно изменится<br>
Утомится шумное<br>
Шумное, безумное<br>
Будет под луной<br>
Чуть дышать волной.<br>
Спи же спи печальная<br>
Спи многострадальная<br>
Грустная, стыдливая<br>
Птичка боязливая<br>
Я тебе спою<br>
Баюшки-баю.<br>
<br>
-----<br>
<br>
<br>
<span class='bold'>[9] <u>ЗАБЫТЬ НЕЛЬЗЯ.</u><br></span>
<br>
Боязно чутк<s>ой</s>а<br>
К каждому звуку<br>
Роща в июльском сне,<br>
С тихою <s>шуткой</s> улыбкой<br>
Милую руку<br>
Ты протянула мне.<br>
<br>
	<div class='refren'>Пугливых глаз<br>
	Легкий трепет<br>
	И фраз<br>
	Робкий лепет<br>
	Я знаю -<br>
	Забыть нельзя.<br>
	Где на овал<br>
	Щечки смуглой<br>
	Упал локон круглый<br>
	Я знаю -<br>
	Забыть нельзя.</div>
<br>
Глядел во глубь<br>
Женских глаз<br>
Я с тех пор не раз,<br>
Жизнью легко скользя, -<br>
Но тот дурман<br>
Ночи знойной<br>
И стан<br>
Детский стройный<br>
Я знаю -<br>
Забыть нельзя.<br>
	<div class-'refren'>Пугливых глаз... и т.д.</div>
<br>
Пламя рассвета<br>
Сон оборвало<br>
И разлучило нас.<br>
Было все это<br>
Так, как бывало<br>
Тысячу, тысячу раз.<br>
<br>
	<div class='refren'>Пугливых глаз... и т.д.</div>
<br>
		<div class='refren1'>/см. на обороте/</div>
<br>
- 2 -<br>
<br>
Было все это<br>
Так, как бывает<br>
Только в 16 лет...<br>
В сердце поэта<br>
Не остывает<br>
Прошлого яркий след.<br>
<br>
	<div class='refren'>Пугливых глаз... и т.д.</div>
<br>
<br>
		<div class='refren1'>К.Р.</div>
    <br>
<span class='i'><br>
5-18-19<br>
д 5-99-89<br>
<br>
Галина Леонидов[на]<br>
4-69-73<br>
<br>
Камергер<br>
4 кв 11<br>
<br>
<br>
Проппер</span><br>
<br><br>
Есенин<br>
<br>
<span class='bold'>[10] <u>Персидские мотивы</u></span><br>
<br>
I.<br>
<br>
Улеглась моя былая рана,<br>
Пьяный бред не гложет сердце мне.<br>
Синими цветами Тегерана<br>
Я лечу их нынче в чайхане.<br>
<br>
Сам чайханщик с круглыми плечами,<br>
Чтобы славилась пред русскими чайхана,<br>
Угощает меня красным чаем<br>
Вместо крепкой водки и вина.<br>
<br>
Угощай, хозяин, да не очень.<br>
Много роз цветет в твоем саду.<br>
Не задаром мне мигнули очи,<br>
Приоткинув черную чадру.<br>
<br>
Мы в России девушек весенних<br>
На цепи не держим, как собак.<br>
Поцелуям учимся без денег,<br>
Без кинжальных хитростей и драк.<br>
<br>
Ну, а этой за движенья стана,<br>
Что лицом похожа на зарю,<br>
Подарю я шаль из Хороссана<br>
И ковер ширазский подарю.<br>
<br>
Наливай, хозяин, крепче чаю,<br>
Я тебе во-веки не солгу.<br>
За себя я нынче отвечаю,<br>
За тебя ответить не могу.<br>
<br>
И на дверь ты взглядывай не очень<br>
Все равно калитка есть в саду...<br>
Не задаром мне мигнули очи,<br>
Приоткинув черную чадру.<br>
<br>
--оОо-- 2.<br>
<br>
Шаганэ ты моя, Шаганэ!<br>
Потому что я с севера что ли,<br>
Я готов разсказать тебе, поле,<br>
Про волнистую рож при луне.<br>
Шаганэ ты моя, Шаганэ.<br>
<br>
Потому, что я с севера что ли,<br>
Что луна там огромней в сто раз,<br>
Как бы ни был красив Шираз,<br>
Он не лучше крестьянских раздолий,<br>
Потому что я с севера что ли.<br>
<br>
Я готов разсказать тебе поле-<br>
Эти волосы взял я у ржи,<br>
Если хочешь на палец вяжи,<br>
Я нисколько не чувствую боли,<br>
Я готов рассказать тебе, поле.<br>
<br>
Про волнистую рож при луне<br>
По кудрям ты моим догадайся.<br>
Дорогая, шути, улыбайся,<br>
Не буди только память во мне<br>
Про волнистую рож при луне.<br>
<br>
Шаганэ ты моя, Шаганэ!<br>
Там, на севере девушка тоже,<br>
На тебя она страшно похожа,<br>
Может думает обо мне...<br>
Шаганэ ты моя, Шаганэ.<br>
<br>
--оОо--<br>
<br>
7<br>
<br>
Воздух прозрачный и синий<br>
Выйду в цветочные чащи.<br>
Путник, в лазурь уходящий,<br>
Ты не дойдешь до пустыни.<br>
Воздух прозрачный и синий.<br>
<br>
Лугом пройдешь, как садом,<br>
Садом в цветеньи диком,<br>
Ты не удержишься взглядом,<br>
Чтоб не припасть к гвоздикам<br>
Лугом пройдешь, как садом.<br>
<br>
Шопот ли, шорох, иль шелест—<br>
Нежность как песни Саади.<br>
Вмиг отразится во взгляде<br>
Месяца желтая прелесть,<br>
Нежность как песни Саади.<br>
<br>
Голос раздастся Пери,<br>
Тихий, как флейта Гассана.<br>
В крепких обьятиях стана<br>
Нет ни тревог ни потери,<br>
Только лишь флейта Гассана.<br>
<br>
Вот он удел желанный<br>
Всех, кто в пути устали.<br>
Ветер благоуханный.<br>
Пью я сухими устами<br>
Ветер благоуханный.<br>
<br>
--оОо--<br>
<br>
8<br>
<br>
Золото-текучее луны,<br>
Запах олеандра и левкоя.<br>
Хорошо бродить среди покоя,<br>
Голубой и ласковой страны.<br>
<br>
Далеко-далече там, Багдад,<br>
Где жила и пела Шахразада.<br>
Но теперь ей ничего не надо.<br>
Отзвенел давно звеневший сад.<br>
<br>
Призраки далекие земли<br>
Поросли кладбищенской травою.<br>
Ты же, путник, мертвым не внемли,<br>
Не склоняйся к плитам головою.<br>
<br>
Оглянись, как хорошо кругом:<br>
Губы к розам так и тянет, тянет.<br>
Помирись лишь в сердце со врагом<br>
И тебя блаженством ошафранит.<br>
<br>
Жить—так жить ,любить—так уж влюбляться<br>
В лунном золоте целуйся и гуляй.<br>
Если ж хочешь мертвым поклоняться<br>
ТО живых тем сном не отравляй.<br>
<br>
Это пела даже Шахразада, —<br>
Так вторично скажет листьев медь.<br>
Тех, которым ничего не надо<br>
Только можно в мире пожелеть.<br>
<br>
--оОо--<br>
<br>
4<br>
<br>
Ты сказала, что Саади<br>
Целовал лишь только в грудь,<br>
Подожди ты бога ради-<br>
Обучусь когда-нибудь!<br>
<br>
Ты пропела: "За Евфратом<br>
Розы лучше смертных дев",-<br>
Если был бы я богатым,<br>
То другой сложил напев.<br>
<br>
Я б порезал розы эти,<br>
Ведь одна отрада мне,<br>
Чтобы не было на свете<br>
Лучше милой Шаганэ.<br>
<br>
И не мучь меня заветом,<br>
У меня заветов нет,-<br>
Коль родился я поэтом,<br>
То целуюсь как поэт.<br>
<br>
--оОо--<br>
<br>
6<br>
<br>
Свет шафранный вечерняго края.<br>
Тихо розы бегут по полям.<br>
Спой мне песню, моя дорогая,<br>
Ту, которую пел Хайям.<br>
Тихо розы бегут по полям.<br>
<br>
Лунным светом Шираз осиянен,<br>
Кружит Звезд мотыльковый рой.<br>
Мне не нравится, что персиане<br>
Держат женщин и дев под чадрой.<br>
Лунным светом Шираз осиянен.<br>
<br>
Иль они от тепла застыли,<br>
Закрывая телесную медь.<br>
Или, чтобы их больше любили,<br>
Не желают лицом загореть,<br>
Закрывая телесную медь.<br>
<br>
Дорогая с чадрой не дружись,<br>
Заучи эту заповедь вкратце.<br>
Ведь и так коротка наша жизнь,<br>
Мало счастьем дано любоваться.<br>
Заучи эту заповедь вкратце.<br>
<br>
Даже все некрасивое в роке<br>
Осеняет своя благодать.<br>
Потому и прекрасные щеки<br>
Перед миром грешно закрывать,<br>
Коль дала их природа-мать.<br>
<br>
Тихо розы бегут по полям.<br>
Сердцу снится страна другая.<br>
Я спою тебе сам, дорогая,<br>
То, что сроду не пел Хайям...<br>
Тихо розы бегут по полям.<br>
<br>
--оОо--<br>
<br>
5<br>
<br>
Никогда я не был на Босфоре,<br>
Ты меня не спрашивай о нем,<br>
Я В твоих глазах увидел море,<br>
Полыхающее голубым огнем.<br>
<br>
Не ходил в Багдат я с караваном.<br>
Не возил я шелк туда и хну.<br>
Наклонись своим красивым станом,<br>
На коленях дай мне отдохнуть.<br>
<br>
Или снова, сколько ни проси я,<br>
Для тебя навеки дела нет,<br>
Что в далеком имени—Россия—<br>
Я известный, признанный поэт.<br>
<br>
У меня в душе звенит тальянка,<br>
При луне собачий слышу лай.<br>
Разве ты не хочешь, персианка,<br>
Увидать далекий синий край!<br>
<br>
Я сюда приехал не от скуки—<br>
Ты меня, незримая, звала.<br>
И меня твои лебяжьи руки<br>
Обвивали, словно два крыла.<br>
<br>
Я давно ищу в судьбе покоя.<br>
И хоть прошлой жизни не кляну,<br>
Расскажи мне что-нибудь такое<br>
Про твою веселую страну.<br>
<br>
Заглуши в душе тоску тальянки,<br>
Напои дыханьем свежих чар,<br>
Чтобы я о дальней северянке<br>
Не вздыхал, не думал, не скучал.<br>
<br>
И хотя я не был на Босфоре—<br>
Я тебе придумаю о нем.<br>
Все равно-глаза твои, как море,<br>
Голубым колышутся огнем.<br>
<br>
--оОо--<br>
<br>
9<br>
<br>
Голубая родина Фирдуси,<br>
Ты не можешь, памятью простыв,<br>
Позабыть о ласковом урусе<br>
И глазах, задумчиво простых.<br>
Голубая родина Фирдуси.<br>
<br>
Хороша ты, Персия, я знаю.<br>
Розы, как светильники, горят<br>
И опять мне о далеком крае<br>
Свежестью упругой говорят.<br>
Хороша ты, Персия, я знаю.<br>
<br>
Я сегодня пью в последний раз<br>
Ароматы, что хмельны, как брага,<br>
И твой голос, дорогая Шага,<br>
В этот трудный расставанья час<br>
Слушаю в последний раз.<br>
<br>
Но тебя я разве позабуду!<br>
И в моей скитальческой судьбе<br>
Близкому и дальнему мне люду<br>
Буду говорить я о тебе,<br>
И тебя навеки не забуду.<br>
<br>
Я твоих несчастий не боюсь.<br>
Но на всякий случай твой угрюмы<br>
Оставляю песенку про Русь.<br>
Запевая-обо мне подумай<br>
И тебе я в песне отзовусь.<br>
<br>
--оОо--<br>
<br>
10<br>
<br>
В Хороссане есть такие двери,<br>
Где обсыпан розами порог.<br>
Там живет задумчивая пери.<br>
В Хороссане есть такие двери,<br>
Но открыть те двери я не мог.<br>
<br>
У меня в руках не мало силы,<br>
В волосах есть золото и медь.<br>
Голос пери нежный и красивый.<br>
У меня в руках не мало силы,<br>
Но дверей не смог я отпереть.<br>
<br>
Ни к чему в любви моей отвага<br>
И зачем, кому мне песни петь,<br>
Если стала не ревнивой Шага.<br>
И коль дверь не смог я отпереть-<br>
Ни к чему в любви моей отвага.<br>
<br>
Мне пора обратно ехать в Русь.<br>
Персия, тебя-ли покидаю!<br>
Навсегдаль с тобою расстаюсь!<br>
Из любви к родимому мне краю<br>
Мне пора обратно ехать в Русь.<br>
<br>
До свиданья, пери, до свиданья!<br>
Пусть не смог я двери отпереть,<br>
Ты дала красивое страданье,<br>
Про тебя на родине мне петь.<br>
До свиданья, пери, до свиданья.<br>
<br>
--оОо--<br>
<br>
<br>
<span class='bold'>[11] ЮБИЛЕЙ ШОСТАКОВИЧА.<br></span>
<br>
	<div class='refren'>Шостакович в день своего юбилея встал, протер Глазунова,</div>
причесал Бородина, одел Шуберта и Шаляпина и пошел на званый<br>
обед.<br>
	<div class='refren'>Он съел там Мясковского с Хренниковым, Жарковского, Штрау-</div>
са в Сметоне, запил Чайковским с Бизе. С такого обеда у него<br>
в животе образовался Пучик и он почувствовал себя в Поганине.<br>
	<div class='refren'>Он вышел на Дворжик, сел на кучу Мусоргского, раздался Бах</div>
и Шуман - он взял Листа, вытер Шопена, смешал Гуно с Глинкой<br>
и родилась симфония Шостаковича.<br>
<br>
<div class='refren'>=</div>
<br>
В Габте п’еса новая, но нового в ней нет,<br>
и музыка хреновая и матерный сюжет.<br>
<div class='refren'>=</div>
Пишу Мурку, курю Дели. Моя фамилия<br>
Мурадели.<br>
<div class='refren'>=</div>
Уланова сказала: "Нет ничего печальнее на свете чем музыка<br>
Прокофьева в балете (Ромео и Джульете)<br>
<br>
<br>
<span class='bold'>[12] <u>Жирафы Молодожены</u><br></span>
<br>
Где ужин? закричал жираф жирафке<br>
Я не могу ложиться спать не жравши<br>
И вообще уйди в глазах рябит<br>
Любовь кончалась начинался быт.<br>
<br>
<div class='refren'>=</div>
<br>
Хозяева земли<br>
<div class='refren'>-</div>
Слуги народа<br>
<div class='refren'>-</div>
Выбросишь сапоги<br>
<div class='refren'>-</div>
Дают ткани
<div class='refren'>=</div>
<br>
Какое сходство ЦСУ и Мини<br>
юбкой - то и другая скрывают<br>
самое главное.<br>
<div class='refren'>-</div>
<br>
<u>Какие бывают мужчины?</u><br>
1 Перпетум кобеле<br>
2 Сексуал демократы<br>
3 ИМПО 74<br>
<br>
<span class='i'>[ЦСУ - Центральное статистическое управление.<br>
<br>
  ИМПО - название Большого трамплина на Воробьевых горах, построенного в 1953 г.
Среди регулярных зрителей соревнований на ИМПО были высшие руководители СССР,
для Генерального секретаря ЦК КПСС была построена персональная трибуна.]<br></span>
<br>
<br>
Ев. Евтушенко говорит Ев. Долматов[скому]<br>
Ты Евгений, я Евгений<br>
Ты не гений, я не гений<br>
Ты гавно, и я гавно<br>
Я недавно, ты давно<br>
<div class='refren'>=</div>
<br>
У кого - получил 2 двойку<br>
У слона большие яйца<br>
А у кого, У страуса<br>
Подумать только какие<br>
вальсы писал.<br>
<div class='refren'>-</div>
<br>
<u>В ванне.</u><br>
	пожилая женщина<br>
Я смотрю какое Вы мыло берете<br>
<br>
<span class='i'>[Это неполная версия анекдота про коммунальную квартиру.
См., например: Никулин Ю. Десять троллейбусов клоунов. Самара:
Самарский дом печати, 1993. Т. 2. С. 308:  <br>
<br>
"В коммунальной квартире девушка, стоя под душем,
вдруг видит, что сквозь фрамугу на нее глядит небритая физиономия.<br>
- Как вам не стыдно! Вы что, не видели обнаженную натуру?<br>
- Плевать я хотел на твою натуру. Я смотрю, чьим ты мылом моешься".]</span><br>
<br>
<br>
<span class='bold'>[13]<br></span>
<br>
<u>Продолжение</u><br>
<br>
<u>5 Zieto</u><br>
<br>
Слушай, высматривай, зорок и чуток.<br>
Льются лучи, трепеща и звеня!<br>
Громко, но мирно чириканье птичек;<br>
Радостный гам за раскрытым окном....<br>
Где-то восторженность ангельских личек,<br>
Богу поющих рассветный псалом!<br>
<br>
В поле выходят блестящие плуги,<br>
Году готовят грядущий посев...<br>
Солнце сияет в ликующем круге,<br>
Алыя руки высоко воздев.<br>
<br>
Умерло прошлое в пропастях ночи,<br>
Кануло в черных провалах вчера...<br>
Годы былые - мгновения короче,<br>
Жизнь пережитая - мысль и игра!<br>
<br>
Слушай! все славит начало вселенной,<br>
Созданной только-что волей Творца!<br>
Дань - беспредельна! Желанье - бессменно!<br>
Путь совершенств - без конца! без конца!<br>
<br>
6 <u>Pиано</u><br>
<br>
На могиле давно прорастает трава;<br>
Над холмом ветер зыблет березы,<br>
То над кладбищем нежно блестит синева,<br>
То из туч льются светлыя слезы.<br>
Что ей снится теперь, пол зеленым ковром,<br>
Там, в гробу истлевающем, черном?<br>
<br>
<br>
<span class='bold'>[14] <u>Декоративный мужчина</u> Б.С.М.<br>
<u>стихи о нем.</u></span><br>
<br>
<span class='i'>[Очевидно, стихи о муже Н.В. Проппер - Сергее
Михайловиче Барабашеве-Паскене, преподавателе танцев.]<br></span>
<br>
У него работы масса, его должность не<br>
легка. Начальник генеральской кассы,<br>
глав администратор ЦДСА. На отдых<br>
очень мало шансов, к тому же он учитель<br>
танцев.<br>
<br>
<div class='refren'>=</div>
<br>
8/III-<u>79 года. Беседа после выступления Владимира<br>
Васильева и его жены Екатерины Максимовой.</u><br>
Они сказали: "Нет общения, контакта с партнером<br>
если .... они не жена или муж .....<br>
Все делает партнер, как надо, но .... не то (чужей)<br>
Они оба так сказали.<br>
<div class='refren'>=</div>
<u>Уланова сказала:</u> "Нет ничего печальнее на<br>
свете чем музыка Прокофьева в балете<br>
"Ромео и Джульета"<br>
<div class='refren'>=</div>
<br>
<br>
<span class='bold'>[15]<br></span>
<br>
<u>Трагедия</u> - когда есть кого, есть чем но негде<br>
<u>Комедия</u> - когда есть чем и есть где но некого<br>
<u>Драма</u> - когда есть кого, есть где но нечем.<br>
<br>
<div class='refren'>=</div>
<br>
Как называется человек который хочет<br>
	<div class='refren'>но не может? ИМПО.</div>
Как наз. человек который может да<br>
	<div class='refren'>не хочет - сволочь</div>
<br>
<br>
<span class='bold'>[16] <u>Танец с Острова Экзотики<br>
Островок "Тобаго" затерявшийся в просторах <br>
    <div class='refren1'>Атлантики</div>
<br>
Островок</u></span><br>
<br>
Был на свете островок<br>
от морских путей далек.<br>
Славен был легендой он:<br>
будто жил там Робинзон.<br>
<div class='refren'>-</div>
А теперь там по лесам<br>
Джаз звучит на все лады<br>
И туристы ищут там<br>
Робинзоновы следы.<br>
<div class='refren'>-</div>
Время стерло все следы.<br>
Только в этом нет беды.<br>
Нам туристы с той земли<br>
Танец Лимбо привезли.<br>
<div class='refren'>-</div>
Жил ли, был ли Робинзон,<br>
Нам никто не доказал,<br>
А быть может, первый он<br>
Танец Лимбо танцевал.<br>
<div class='refren'>-</div>
Танец распространился по всему миру и его<br>
танцуют во всех странах по-разному<br>
У нас итальянский вариант танцуют<br>
<br>
<br>
<span class='bold'>[17]<br></span>
<br>
выписка из сочинения<br>
Герц<u>ена 232<sup>ая</sup> с</u>тр.<br>
Взявши все монополии<br>
правительство взяло<br>
и монополию болтовни<br>
Оно велело всем<br>
молчать, и стало<br>
говорить без умолку<br>
<br>
<br>
<span class='bold'>[18]<br></span>
<br>
1) Что такое? ночь, белая простыня и 1/2 часа<br>
	<div class='refren'>удовольствия.</div>
2) Как называется человек, который хочет,<br>
но не может? - ИМПО. А который может<br>
да не хочет - сволочь.<br>
3) Какие бывают мужчины 1) Перпетум кобеле<br>
	<div class='refren'>2) Сексуал демократы 3) ИМПО 77 года</div>
4) Ученик получил двойку на вопрос у кого<br>
большие яйца. Вызвали мать она спросила<br>
у учителя, у кого же. У ШСтрауса,<br>
Как можно подумать какие вальсы писал<br>
5) Купи мне бюстхалтер. Зачем муж отвечает.<br>
у тебя ничего нет; а я тебе покупаю трусы.<br>
6) В одной бочке 2 пива болтаются<br>
	<div class='refren'>никак не смешаются.</div>
7) 4 лапки, хвостик, говорит мяу? кот<br>
8) Днем на столе ночью под кроватью?<br>
9) Можно девушка Вас на минуточку,<br>
а Вы успеете? умеючи, а вот ум. к долго.<br>
<br>
<span class='i'>[Канонический текст:<br>
- Можно, девушка, Вас на минуточку?<br>
- А вы успеете?<br>
- Долго ли умеючи?<br>
- А вот умеючи как раз долго!]<br></span>
<br>
10) Тов. Сталевары Ваше счастье в ваших плавках<br>
11) Лозунг железнодор. Дадим нашим пассажирам<br>
	<div class='refren'>по мягкому месту.</div>
12) Армян. радио спрашивают можно ли<br>
спать с открытой форточкой. Можно<br>
	<div class='refren'>если не с кем.</div>
13) Армян. радио спрашивают, что такое<br>
сплошная эликтрофикация - это когда<br>
всем будет до лампочки.<br>
14) Что такое везде сущий - это мужчина<br>
	<div class='refren'>с большим мочевым пузырем.</div>
15) Что такое политика? а ты видел<br>
	<div class='refren'>у комара? Так это еще тоньше</div>
16) Где у женщин самые жесткие<br>
	<div class='refren'>волосы?  В Африке.</div>
17) Какой самый главный орган у женщин?<br>
- Международный женский комитет<br>
18) Юноша и девушка целуются - это секс,<br>
а если 2 юноши целуются - это <s>гомо</s> гомосекс,<br>
а если 2 старика целуются - это Генсекс<br>
19) Очередь, что дают <s>не знаю кажется</s> Монте Кристо<br>
а что это крилегтлин не знаю не пробовал.<br>
20) Старик старуху разлюбил и молодую<br>
полюбил, это не чудачество а борьба<br>
		<div class='refren1'>за качество.</div>
21) Она хочет узнать какие у него возможности<br>
спрашивает: у Вас есть пер. пен? нет<br>
у Вас есть пер. дач? - нет. У Вас есть пер. маш<br>
нет. а что у вас есть? У меня есть только пер. хер и то в гармошку<br>
22) Кругом волосы в середине мокро (глаз)<br>
<u>повторяет</u>. А теперь это то что вы раньше<br>
		<div class='refren1'>подумали</div>
23) Кто такое гуманисты - это люди<br>
которые ходят в ГУМ, но они делятся<br>
на 3 категории 1) Идеалисты - возращаются<br>
ни с чем <s>)</s> 2) Чекисты - перекупают чеки<br>
и 3) Гомосексуалисты - они идут с заднего<br>
хода и имеют что хотят.<br>
24) Какая разница между 3 и 5 звездочками<br>
коньяка? Армян. радио отвечает, а мы<br>
и сами не знаем из одной бочки наливаем<br>
25) Наши наркоманы - нюхают икру.<br>
26) Что подписывали не читая? Сам ты....<br>
		<div class='refren1'>пиз .... оюк.</div>
27) Средневековье + косм. миф. Соц . . . . . .<br>
28) Что такое фокстрот - Лиса бегущая рысью<br>
29) Кеквок - танец на кухне<br>
30) Как называется город - первую его половину любят все женщины<br>
а вторую все (человечество) - Херсон.<br>
31) Как называется самый сладкий город. (Изюм)<br>
32) До употребления <s>жесткий</s> сухой и жестк[ий], а после мягкий<br>
и мокрый. (чай)<br>
33) Где в Москве мост без перил.<br>
34) - " - самое высотное здание - Петровка 38 с 1 этажа<br>
		<div class='refren1'>видна Колыма</div>
<br>
<br>
<span class='bold'>[19]<br></span>
<br>
Старушка спрашивает у парня, как ей пройти на ул<br>
Горького - в первых не пройти а прошвырнуться и не на<br>
ул Горького, а на Горький стрит. Спроси у свистка<br>
- Свисток, а свисток, как мне прошвырнуться на Горький<br>
стрит? Хупуеш бабка и забрал ее<br>
<br>
<br>
<span class='bold'>[20]<br></span>
<br>
Опять весна, опять цветы, опять любовь<br>
опять мечты (опять любовь вернулась ты)<br>
	<div class='refren'>=</div>
опять зима, опять мороз, опять на<br>
печку пополоз.<br>
	<div class='refren'>=</div>
Шумел камыш, деревья гнулись и<br>
ночка темная была. Одна воз-<br>
любленная пара, всю ночь гуляла<br>
до утра.<br>
	<div class='refren'>=</div>
<br>
<br>
<span class='bold'>[21] <u>Лунная серенада. Марио Бьянки</u><br></span>
<br>
Надо мной тихо звезды мерцают<br>
и листвой шелестит ветерок<br>
В темном небе луна проплывает<br>
словно лилии белый цветок<br>
	<div class='refren'>-</div>
Наполнил душу мне<br>
Голубой цвет луны:<br>
Я в ночной тишине<br>
вижу дивные сны.<br>
	<div class='refren1'>-</div>
	<div class='refren'>Расцвел цветок любви<br>
	В сердце верном моем,<br>
	Он чудесным огнем<br>
	Загорелся в груди.</div>
	<div class='refren1'>-</div>
Может быть обо мне вспоминая<br>
Темной ночью ты грустишь одна<br>
И ласкает тебя дорогая<br>
Нежным призрачным светом луна.<br>
	<div class='refren'>-</div>
Куда бы от меня<br>
Не скрылась ты,<br>
Всегда с тобой<br>
Мои мечты.<br>
	<div class='refren1'>-</div>
	<div class='refren'>Расцвел цветок любви<br>
	В сердце верном моем,<br>
	Он чудесным огнем<br>
	Загорелся в груди.</div>
	<div class='refren1'>-</div>
<br>
<br>
<span class='bold'>[22] <u>Мы только знакомы</u><br></span>
<br>
Спокойно и просто<br>
Мы встретились с Вами<br>
В душе зажила уже<br>
Старая рана,<br>
Но пропасть разрыва<br>
Легла между нами<br>
Мы только знакомы,<br>
	<div class='refren'>Как странно</div>
Как странно всё это<br>
Совсем ведь недавно<br>
Была наша близость<br>
Безмерна безгранна,<br>
А ныне, ах ныне<br>
Былому неравно<br>
Мы только знакомы<br>
	<div class='refren'>Как странно.</div>
Завязка, как сказка<br>
Развязка - страданье,<br>
Но дума все время<br>
О нем неустанно,<br>
Но впрочем быть может<br>
Зачем до свиданья<br>
Мы только знакомы<br>
	<div class='refren'>Как странно.</div>
<br>
<br>
<span class='i'>г. Пушкино Моск. обл.<br>
м/н. Дзержинец д. 15 кв. 29<br>
Жаворонкова Евг.<br>
	<div class='refren'>Петровна</div></span>