<?php
//$title='А.О. Рогушин, Солдатский песенник, Восточная Пруссия - A.О. Rogushin, Soldier songbook, West Prussia, 1945';
//$description='Солдатский рукописный песенник - Soldier handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Афанасий Осипович Рогушин. Солдатский песенник. Восточная Пруссия, 1945.
Экспонат историко-краеведческого музея "Истоки", д. Ваймуша,
Пинежский район, Архангельская область.<br>
<br>
A.О. Rogushin [Afanasiy Osipovich Rogushin]. Soldatskiy pesennik [Handwritten songbook of Soviet soldier]. West Prussia, 1945.
From Vaymusha Museum, Pinezhsky District, Arkhangelsk Oblast, Russia. (In Russian).<br>
<br>
<span class='i'>[Песни вписаны разными лицами]<br></span>
<br>
<iframe class="scribd_iframe_embed" title="rogushin1945" src="https://www.scribd.com/embeds/430904262/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-RmL6183ML35EITZRxKqx" data-auto-height="true" data-aspect-ratio="1.2510402219140084" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Партизан<br>
2. Жизнь солдата<br>
3. Анюта<br>
4. Катюша<br>
5. Давай закурим!<br>
6. Костя!<br>
7. Чуйский тракт<br>
8. Все равно война<br>
9. Моя любимая<br>
10. Ответ<br>
11. В том краю<br>
12. Синий платочик<br>
13. Ну что-ж прощай<br>
14. ППЖ<br>
15. У камина<br>
16. Вечер на рейде<br>
17. Бродяга<br>
18. Золотой Огонек<br>
19. Ответ на Золотой огонек<br>
20. Два друга<br>
21. I Парень молодой<br>
22. II Парень молодой<br>
23. Шар голубой<br>
24. Сидели мы на крыше<br>
25. Не для меня придет весна<br>
<br>
<hr>
<br>
<span class='bold'>[1] Партизан<br></span>
<br>
На опушке леса старый дуб стоит,<br>
А под этим дубом партизан лежит.<br>
	<div class='refren'>Он лежит не дышит,<br>
	Он как будто спит,<br>
	Золотые кудри, ветер шевелит</div>
Перед ним старушка<br>
Мать его стоит.<br>
Она нежно тихо сыну говорит<br>
	<div class='refren'>Я тебя растила я и берегла.<br>
	А теперь могила,будет здесь твоя.</div>
Ты когда родился,<br>
Отец немца бил<br>
Где-тб под Одессой, голову сложил;<br>
	<div class='refren'>Я вдовой осталась пятеро детей,<br>
	ты был самый малый, милый мой Андрей,</div>
долго за спиною слушал к.[команди]р.<br>
И он нежно тихо ей проговорил,<br>
Не рыдай Мамаша,<br>
Он геройски пал,<br>
Из земли старушку,<br>
Нежно приподнял,<br>
	<div class='refren'>За страну родную,<br>
	Пал, он не один<br>
	Мы фашистким гадам<br>
	Крепко отомстим</div>
<br>
<span class='i'>гор. Кенигсберг<br>
[Подпись неразб.] 28.09.45<br>
Друзья по войне с 1942 года<br>
Апреля месяца.<br>
река Угра Смоленской об.<br>
64 ГАП. Р.г.к.<br>
из 186.ЗАП.</span><br>
<br>
<br>
<span class='bold'>[2] Жизнь солдата<br></span>
<br>
Хороша наша жизни лишь снаружи<br>
Но солдатская жизнь нелегка<br>
Сколько мук перенес я страданий<br>
Вот сейчас расскажу Вам друзья:<br>
Хороша наша жизнь лишь снаружи<br>
В ней гуляют, воюют и пьют<br>
Но бывают такие денечки,<br>
Что нас раненых с поля несут.<br>
Вот опять впереди мины рвутся<br>
И укрытья от них больше нет,<br>
Вот в мгновенье в глазах помутилось<br>
И опять для тебя лазарет.<br>
Наложи мне сестричка повязку<br>
Кроме раны еще мне на грудь,<br>
Чтобы сердце забывшее ласку<br>
Успокоилось, как нибудь!<br>
Мне тебе признаваться неловко;<br>
Ведь суровое вреям живем<br>
Что твоя мне приснилась головка,<br>
На плече неуютном моем.<br>
Городок неизвестный далекий<br>
Где я был в сорок первом году,<br>
Я найду этот дом госпитальный<br>
И тебя непременно найду.<br>
<br>
<span class='i'>гор. Кенигсберг, 25 сентября 1945 г.<br>
В день, когда нам сообщили об<br>
демобилизации с "1905 по 1915 гг."<br>
<br>
Петр Громенко.<br></span>
<br>
<br>
<span class='bold'>[3] Анюта<br></span>
<br>
Дул холодный порывистый ветер<br>
И во фляге застыла вода,<br>
Эту встречу и тот зимний вечер<br>
Не забыть ни за что ни когда.<br>
Я был ранен и капля за каплей<br>
Кровь горячия стыла в снегу,<br>
Наши близко но силы иссякли<br>
И не страшен я больши врагу.<br>
Мне минуты казались годами<br>
Шол по прежнему яростный бой,<br>
Мед. сестра дорагая Анюта<br>
Под ползла. Прошиптала живой<br>
Поднимись посмотри на Анюту<br>
Ты попрежнему станешь герой.<br>
Не довайся ты смертушке лютой<br>
Мы еще потанцуем стабой.<br>
И взволила на девичий плечи<br>
И во фляге согрелась вода<br>
Нашу встречу и тот зимний вечер<br>
ни забыть ни за что, ни когда.<br>
<br>
<span class='i'>27.09-45 г. Павлов Ив.А.<br></span>
<br>
<br>
<span class='bold'>[4] Катюша<br></span>
<br>
По деревне ходила со стадом овец<br>
Белокурая Катя пастушка,<br>
И понравился ей укротитель зверей<br>
Черноглазый красавец Андрюшка.<br>
Бросим Катя с тобой деревенскую жизнь<br>
На раздольную жизнь городскую<br>
И куплю я тебе темно-синий костюм<br>
И куплю тебе шляпу большую.<br>
Вот и годы прошли, а Андрюши все нет,<br>
Она едет разыскивать мужа<br>
Взяв ребенка с собой проклиная весь свет,<br>
Она едет разыскивать мужа.<br>
Научилась она водку горькую пить,<br>
Тут ребенок при этом скончался.<br>
Научилась она по шантанам ходить<br>
И в то время ребенок скончался<br>
Научилась она водку горькую пить<br>
И в то время ей муж повстречался<br>
Здравствуй миленький мой<br>
Мужинек дорогой<br>
Я тебя невидал и не знаю,<br>
Черноглазый подлец покачал головой<br>
Я тебя невидал и незнаю.<br>
Закипела тут кровь во груди молодой<br>
Я поручку кинжал свой вонзила<br>
Вот за это за все за измену тебе<br>
Вот за это за все отомстила.<br>
<br>
<span class='i'>28/IX-45 г.<br>
м. Гутенфельд<br></span>
<br>
<br>
<span class='bold'>[5] Давай закурим!<br></span>
<br>
Теплый ветер дует развезло дороги,<br>
И на нашем фронте оттепель опять<br>
Тает снег в Ростове, тает в Таганроге<br>
Эти дни когданибудь мы будем вспоминать<br>
Об огнях пожарищах, о друзьях товарищах<br>
Где нибудь, когда-нибудь мы будем говорить<br>
Вспомню я пехоту и родную роту<br>
И тебя за то что дал мне закурить<br>
Давай закурим по одной<br>
Давай закурим товарищ мой.<br>
Нас опять Одесса встретит как хозяев<br>
Звезды черноморья будут нам сиять<br>
Славную Каховку, город Николаев<br>
Эти дни когданибудь мы будем вспоминать.<br>
О бойцах-пожарищах, о друзьях товар.<br>
Где нибудь, когда нибудь мы будем говорить<br>
Вспомню я пехоту и родную роту<br>
И тебя за то что дал мне закурить<br>
Давай закурим по одной<br>
Давай закурим товарищ мой<br>
А когда не будет немцев и в помине<br>
И к своим любимым мы придем опять<br>
Вспомни как на Запад шли по Украине<br>
Эти дни когда нибудь мы будем вспоминать<br>
Давай закурим тов. мой.<br>
Давай закурим да по одной.<br>
<br>
<br>
<span class='bold'>[6] Костя!<br></span>
<br>
Шаланды полные кифали<br>
В Одессу Костя приводил,<br>
И все биндюжники вставали,<br>
Когда в пивную он входил.<br>
-"-<br>
Синеет море за бульваром<br>
Каштан над городом цветет<br>
И Константин берет гитару<br>
И тихим голосом поет.<br>
Я не скажу про всю Одессу<br>
Одесса очень велика<br>
Молдованка и пересса<br>
Обажают Костю моряка<br>
Рыбачка Соня как то в море<br>
Причалив к берегу баркас<br>
Сказала Косте все вас знают<br>
Но я вас вижу в первый раз.<br>
В ответ достал "Казбеку" пачку<br>
Сказал ей Костя с холодком<br>
Вы интересная чудачка,<br>
Но дело видитель не в том.<br>
Фонтан черемухой покрылся<br>
Бульвар французкий весть в цвету.<br>
Наш Костя кажется влюбился<br>
Кричали грузчики в порту<br>
Об этой новости неделю<br>
Шумели в море рыбаки<br>
На свадьбу грузчики одели<br>
Со страшным скрипом башмаки.<br>
Я не скажу по всю Одессу<br>
Одесса очень велика<br>
День и ночь гуляла вся пересса<br>
На веселой свадьбе моряка.<br>
<br>
<br>
<span class='bold'>[7] Чуйский тракт<br></span>
<br>
Расскажу про тот край,<br>
где бушует, где дороги<br>
заносят снега, где алтайские<br>
ветры бушуют, там<br>
шеферская жизнь не легка.<br>
Есть по чуйскому тракту<br>
дорога, Много ездят по ней<br>
шеферов, из них самый<br>
отчаянный шефер, звали<br>
Коля его Снигеров<br>
Он машину трех тонную<br>
Аму, как родную сестру<br>
он любил. Чуйский тракт<br>
до монгольской границы<br>
Он на Аме своей изучал,<br>
На форде там работала<br>
Рая и частенько над<br>
чуем рекой, форд зеленый<br>
и груженая Ама друг<br>
за другом неслися строй<br>
Объеснялся ей Коля однажды<br>
но суровая Рая была.<br>
Посмотрела на Амо с<br>
улыбкой и рукой по форду<br>
провела, Она с улыбкой<br>
ответила Коли, Коля узнай<br>
что думаю я, Когда Ама<br>
форда перегонит, тогда<br>
Раичка будет твоя<br>
Как однажды с далекой<br>
поездки, Коля ехал из Бийска<br>
домой И тут форд и веселая<br>
Рая промчалась мимо Коли<br>
стрелой. Коля вспомнил<br>
и сердце забилось, Коля вспо<br>
мнил ее уговор, И тот час же<br>
рванулась машина и запел<br>
свою песню матор.<br>
Поворот и машины сровнялись<br>
Коля Раи лицо увидал, и тот<br>
миг повернулись шины и тот<br>
миг позабыл про штурвал<br>
И трех-тонная Ама, как<br>
птица вниз Стрелой под<br>
обрыв, он упал и волна<br>
говорящего чуя, он кабинкой<br>
свернул и пропал, И на<br>
память Лихому шоферу, тот<br>
веть(?) страсти нигде не видал<br>
на могилу положив гитару<br>
и на память штурвал<br>
Ни летать уж с тех пор как<br>
бывало форд зеленый над<br>
чуем рекой, едит тихо, как<br>
будто усталый и штурвал<br>
уж дрожит под рукой.<br>
<br>
<span class='i'>[Подпись неразб.]<br></span>
<br>
<br>
<span class='bold'>[8] Всеравно война<br></span>
<br>
Я каснулся к ней губами<br>
вздрогнула она.<br>
разрешите пабыть свами<br>
все равно ваина,<br>
Снежном трепитам и ласкай<br>
гаворит она.<br>
Приходи камне друг милай<br>
все равно ваина.<br>
Он приходит пряма на дом<br>
ночь темна, темна.<br>
Улыбнулисы сели рядам<br>
но она грустна.<br>
Гдета муж мой там ваюит<br>
гаворит она<br>
А миня ты здесь целуеш<br>
всеравно война.<br>
Не грусти моя милая<br>
жизнь для всех одна,<br>
И твой муж шдета целует<br>
все равно война.<br>
Поцелуй твой очены сладкий<br>
гаворит она.<br>
Так лажисы самною рядам.<br>
Все равно война.<br>
И сначала было тиха.<br>
А патом сполна,<br>
И всю ноч краваты скрыпела,<br>
Все равно война.<br>
Нигрусти мая <s>милая</s> родная<br>
Ты-ж для всех одна<br>
Заприделки все лихия<br>
Спишит все воина.<br>
И так лети в чюжия дали<br>
"песинка" мая<br>
Нажимай навсе пидали<br>
все равно война<br>
<br>
<span class='i'>Напаметы другу по Аружею в<br>
великаи отечествинай ваине<br>
Рагушену. От Антоненко И.Е.<br>
28. сентебря 1945 год<br>
2ор-ний наряд. Антоненко<br></span>
<br>
<br>
<span class='bold'>[9] Моя любимая<br></span>
<br>
С обидой пишешь письма ты,<br>
Что я забыл тебя,<br>
Но ты пойми, я на войне,<br>
Моя любимая.<br>
Как много мне не перечесть<br>
Ждут писем от меня<br>
И в Омске есть и в Томске есть<br>
Моя любимая.<br>
Еще меня уж ждет давно,<br>
Законная жена<br>
Тебя забыть мне суждено<br>
Моя любимая<br>
Еще ты пишешь есть уж дочь<br>
Похожа на меня<br>
Так пусть растет ведь я непрочь<br>
Моя любимая.<br>
А где отец малютки той<br>
Коль спросят у тебя<br>
Скажи погиб он на войне<br>
Моя любимая.<br>
За шутки ты меня прости<br>
Всему вина война<br>
И больше ты меня не жди<br>
Моя любимая<br>
Хотя тобой всегда горжусь<br>
Но ждет меня семья.<br>
К тебе я больше не вернусь<br>
Моя любимая<br>
<br>
<span class='i'>АРогу<br>
30/IX-45. 2<sup>00</sup> час наряд<br>
помдеж по части<br>
м. Гутенфельд<br>
В. Пруссия.<br></span>
<br>
<br>
<span class='bold'>[10] Ответ:<br></span>
<br>
Я получила твой ответ,<br>
Мой милый, дорогой<br>
Ну чтож могу сказать тебе<br>
Любимый, мой родной<br>
Ты пишешь, что не перечесть<br>
Всех женщин у тебя.<br>
А у меня однако есть<br>
Мужчин десятка два.<br>
Еще ты пишешь ждет тебя<br>
Законная жена<br>
Так знай, что мужа я<br>
Лишь встретила вчера<br>
И правда, то, что дочь растет,<br>
Мой милый, дорогой,<br>
Совсем не ты ее отец<br>
А кто нибудь другой<br>
-"-<br>
И я прошу не думай ты<br>
Что я люблю тебя,<br>
И ты меня незабывай<br>
Моя любимая.<br>
Ты прав всему виной война<br>
Так я и не сержусь<br>
И если ты меня забыл<br>
Ничуть я не боюсь<br>
-"-<br>
	<div class='refren'>Таких как ты неперечесть<br>
	Таков закон войны<br>
	И в Томске есть и в Омске есть<br>
	Такой подлец как ты</div>
<br>
<span class='i'>30/IX-45 г.<br></span>
<br>
<br>
<span class='bold'>[11] В том краю<br></span>
<br>
В том краю, где бор шумит зеленый<br>
Где под ветром низко гнется рожь.<br>
Возле речки быстрой и студеной<br>
Ты моя любимая живешь<br>
-"-<br>
И нераз за край родимый<br>
Слышал я твой голос дорогой<br>
Сквозь огонь прошел я невредимый<br>
Чтоб опять увидеться с тобой<br>
-"-<br>
В далеке я часто вспоминаю<br>
Голубую кофточку с каймой<br>
Я вернусь к тебе моя родная<br>
В тихий вечер раннею весной<br>
-"-<br>
Как жила ты в горестной разлуке<br>
ты мне в этот вечер расскажи<br>
И родные ласковые руки<br>
Ты мне возле сердца положи.<br>
-"-<br>
<br>
<span class='i'>30/IX-45 г.<br></span>
<br>
<br>
<span class='bold'>[12] СИНИЙ ПЛАТОЧИК<br></span>
<br>
Беленький скромный халатик<br>
Лучше чем синий платок<br>
Ты обещала, что незабудешь<br>
Дать мне для сна порошок<br>
-"-<br>
	<div class='refren'>Поздней осенней порою<br>
	Мы повстречались с тобой<br>
	Я был за Витебском ранен<br>
	Ты-же была медсестрой<br>
	-"-</div>
Сутки мучительно длились<br>
Я все в палате лежал<br>
Карие очи белый халатик<br>
Теплой улыбкой встречал.<br>
-"-<br>
	<div class='refren'>Порой, ночной,<br>
 	Ты проводила сомной<br>
	Руки мне жала<br>
	Тихо шептала<br>
	Стих о любви молодой<br>
	-"-</div>
Раны мои заживали<br>
Слышен был только ожог,<br>
И получилось, все так случайно<br>
Сердце сдержать я не мог.<br>
	<div class='refren'>Мы повстречались случайно<br>
	Время пришло разойтись<br>
	Ты говорила и обещала<br>
	Слезы на грудь полились.</div>
<br>
<br>
<span class='bold'>[13] "Ну что-ж ПРОЩАЙ"<br></span>
<br>
Гляжу на твой портрет<br>
И вижу взгляд лукавый,<br>
В твоих глазах обманчивый туман,<br>
Пишу ответ тебе я откровенный<br>
Как недочитанный еще роман.<br>
Ну что ж прощай, грубить не стану я,<br>
Больному сердцу все уж непочем,<br>
Пройдет война залечатся все раны,<br>
И снова жизнь заб'ет у нас ключем.<br>
Я ухожу и больше невернусь,<br>
Теперь пойду по новому пути,<br>
Таких, как ты, найдется много,<br>
Таких, как я, уж больше не найти.<br>
<div class='refren'>Ну чтожь прощай грустить нестану я,<br>
	Больному сердцу все уж непочем,<br>
	Пройдет война залечатся все раны,<br>
	И снова жизнь у нас забьет ключем.</div>
<br>
<span class='i'>9/XII-44 г. д. Гари<br></span>
<br>
<br>
<span class='bold'>[14] ППЖ<br></span>
<br>
Когда натура, что-то просит,<br>
Когда волнуется душа,<br>
Нам много радости приносит<br>
Фронтовая ППЖ.<br>
	<div class='refren'>Она придет, сверкнет глазами<br>
	Светлее станет в блиндаже<br>
	Совсем недавно из Рязани<br>
	И вот уж стала ППЖ.</div>
Она жила на Красной Пресне<br>
На самом верхнем этаже,<br>
И теперь со мною вместе<br>
Носит кличку ППЖ<br>
	<div class='refren'>Пройдет война, настанет время<br>
	Ты проклянешь себя в душе,<br>
	И никому теперь не нужна<br>
	Со славой грязной ППЖ</div>
Я нескажу, какой по счету<br>
Считаюсь я среди мужей<br>
Но скажу, что живут с расчетом<br>
Эти наши ППЖ.<br>
	<div class='refren'>Живут прекрасно и довольно<br>
	Их жизнь проходит в кутеже<br>
	Но все проидет и будет скверно<br>
	Смотреть на эти ППЖ.</div>
<br>
<span class='i'>27.09.45 г. 23<s>20</s>.</span><br>
<br>
<br>
<span class='bold'>[15] У Камина.<br></span>
<br>
Ты сидишь у камина И смотришь<br>
стаской, как печально камин догорает<br>
и надежда на то,<br>
кто-то замуж возмет,<br>
постепенно в душе исчизает.<br>
Подождешь еще миг,<br>
И не станет мужчин, что<br>
тибя так ласкали и грели,<br>
и на 1000 женщин он будет<br>
один хоть вы раньше по 20 имели.<br>
и придет и настанет пора<br>
За мужчинами в хвост становится,<br>
И ты будешь стоять от зари до зари,<br>
будешь плакать, рыдать и тамится<br>
	<div class='refren'>по секрету скажу</div>
Что б осталося все между нами,<br>
Скоро будут мужчин,<br>
по рецепту довать<br>
грамм по 20 на каждую даму.<br>
<br>
<span class='i'>27.09-45 р-н. Гутенфельд<br>
в карауле. Осеныя Темная ночь<br>
Воен./город. Кенигсберга. Павлов И.А.<br></span>
<br>
<br>
<span class='bold'>[16] ВЕЧЕР на РЕЙДЕ<br></span>
<br>
Споемте друзья, ведь завтра в поход<br>
Уйдем в предрассветный туман<br>
Споем веселей пусть нам подпоет<br>
Седой боевой капитан<br>
-"-<br>
	<div class='refren'>Прощай любимый город<br>
	Уходим завтра в море<br>
	И ранней порой<br>
	Мелькнет за кормой<br>
	Знакомый платок голубой.<br>
	-"-</div>
А вечер опять хороший такой,<br>
Что песен не петь нам нельзя<br>
О дружбе большой, о службе морской<br>
Подтянем дружнее друзья.<br>
	<div class='refren'><span class='i'>Припев:</span></div>
На рейде большом легла тишина<br>
А море окутал туман<br>
И берег родной целует волна<br>
И тихо доносит боян.<br>
-"-<br>
<br>
<span class='i'>16/I-45.<br>
В обороне д. Тимоги. Латв.А.С.С.[Р.]<br></span>
<br>
<br>
<span class='bold'>[17] Бродяга<br></span>
<br>
Глухой неведанной тайгою<br>
Сибирской дальней стороной<br>
Бежал бродяга с Сахалина<br>
Звериной узкою тропой.<br>
	<div class='refren'>Шумит бушует непогода<br>
	Далек, далек бродяги путь.<br>
	Укрой тайга его густая<br>
	Бродяга хочет отдохнуть</div>
А там в дали за синим морем<br>
Оставил родину свою,<br>
Оставил мать свою старушку,<br>
Детей и молоду жену.<br>
	<div class='refren'>Умру в чужой стране схоронят<br>
	<span class='i'>2р.</span> Заплачет вся моя родня<br>
	Жена найдет себе другого,<br>
	А мать сыночка никогда.</div>
<br>
<span class='i'>28/IX-45 г.<br>
В. Пруссия<br>
м. Гутенфельд.<br>
А. Рогушин.<br></span>
<br>
<br>
<span class='bold'>[18] Золотой Огонек<br></span>
<br>
На позицию девушка<br>
Провожала бойца<br>
Темной ночью простилися<br>
На ступеньках крыльца.<br>
	<div class='refren'>Чтоб с тобой не случилося<br>
	Я на веки твоя,<br>
	Уезжай без сомнения<br>
	И громи ты врага.</div>
Не успел за туманами,<br>
Промелькнуть огонек,<br>
На крылечке у деушки<br>
Уж другой паренек.<br>
	<div class='refren'>С золотыми погонами<br>
	С папироской в зубах<br>
	И с улыбкою нежною<br>
	На счастливых устах</div>
Не прошло и полмесяца,<br>
Парень шлет письмецо<br>
Оторвало мне ноженьку<br>
И побило лицо<br>
	<div class='refren'>Если любишь попрежнему<br>
	И горит огонек,<br>
	Приезжай забери меня<br>
	Мой родной голубок.</div>
И подруга далекая<br>
Пареньку шлет ответ<br>
Я с другим уж встречаюся<br>
И любви больше нет.<br>
	<div class='refren'>Ковыляй потихонечку<br>
	Про меня позабудь<br>
	Может вырастет ноженька<br>
	Проживешь как-нибудь.</div>
Сразу стало невесело<br>
На душе у бойца<br>
От такого последнего<br>
От ее письмеца.<br>
	<div class='refren'>И врага ненавистного<br>
	Уж не бьет паренек<br>
	За дешовую деушку<br>
	За ее огонек.</div>
Утром ясным и солнечным<br>
В свой родной городок<br>
Приезжает на поезде<br>
Удалой паренек.<br>
	<div class='refren'>Поздно вечером встретились,<br>
	На ступеньках они,<br>
	А девчина с улыбкою<br>
	Мол меня извини.</div>
Написала по глупости,<br>
И попрежнему я<br>
Очень крепко люблю тебя<br>
И на весь век твоя.<br>
	<div class='refren'>Отвечает ей с гордостью<br>
	Молодой паренек,<br>
	Что теперь все покончено<br>
	И погас огонек.</div>
Ты любовь настоящую<br>
Променяла на ложь,<br>
Ковыляй потихонечку<br>
Как нибудь проживешь.<br>
<br>
<span class='i'>28/IX-45 г.<br></span>
<br>
<br>
<span class='bold'>[19] Ответ на Золотой огонек<br></span>
<br>
На позицию деушка<br>
Провожала бойца<br>
Темной ночью простилися<br>
На ступеньках крыльца.<br>
-"-<br>
	<div class='refren'>И пока за туманами<br>
	Скрытся мог паренек<br>
	А уж ноый у деушки<br>
	Появился дружок.<br>
	-"-</div>
С золотыми погонами<br>
С папироской в зубах<br>
И с улыбкою нежною<br>
На красивых устах<br>
-"-<br>
	<div class='refren'>Сердце слабое, девичье<br>
	Он легко победил<br>
	И любовь ее прежнюю<br>
	Он навеки разбил.<br>
	-"-</div>
И теперь на позицию<br>
Она письма не шлет<br>
И любовь ее прежняя<br>
Скоро вовсе умрет.<br>
	<div class='refren'>Все что было загадано<br>
	Неисполнилось в срок<br>
	Гаснет сердце у деушки<br>
	Золотой огонек.</div>
И однажды в сражениях<br>
У широкой реки<br>
Перейдя в наступление<br>
Он лишился ноги.<br>
	<div class='refren'>Привезли его в госпиталь<br>
	Поправлятся он стал<br>
	И туда где любимая<br>
	Он письмо написал</div>
Враг за Родину милая<br>
Искалечил меня<br>
Но я знаю любимая<br>
Ты не бросишь меня<br>
	<div class='refren'>И подруга далекая<br>
	Написала ему<br>
	Я нашла себе нового<br>
	И тебя не люблю.</div>
Все что было загадано<br>
Ты на веке забудь<br>
Мне калека ненадобно<br>
Проживешь как нибудь.<br>
	<div class='refren'>И таких много деушек<br>
	Что просчесть их нельзя<br>
	На погоны со звездами<br>
	Променяла бойца.</div>
И не думают деушки<br>
Что бойцы в том бою<br>
За любимую Родину<br>
Кровь теряют свою.<br>
<br>
<span class='i'>28/IX-45 г.<br></span>
<br>
<br>
<span class='i'><div class='refren'>адреса 10/XI-4[5?] г.</div>
<br>
1. Действующая к. а<br>
почтовая полевая<br>
станция 524. 3<sup>й</sup> погра-<br>
ничный отряд 2<sup>й</sup> батальон<br>
2<sup>я</sup> рота Рогуш. Ал. Ос.<br>
<br>
2. Коми А.ССР. р.п. Ухта<br>
до востребования [...]<br></span>
<br>
<br>
<span class='bold'>[20] ДВА ДРУГА<br></span>
<br>
Дрались по геройски по русски,<br>
Два друга в пехоте морской<br>
Один паренек был Калужский<br>
Другой паренек Костромской<br>
-"-<br>
	<div class='refren'>Сроднились как братья два друга<br>
	Делили и хлеб и табак.<br>
	И рядом их ленточки вились<br>
	В огне беспрерывных атак.<br>
	-"-</div>
Но вот под осколком снаряда<br>
Упал паренек костромской<br>
Со мною возжатся не надо<br>
Он другу промолвил с тоской.<br>
-"-<br>
	<div class='refren'>Я знаю, что больше невстану<br>
	В глазах беспредметная тьма<br>
	О смерти задумался рано<br>
	Товарищ услыша сказал</div>
И бережно поднял он друга,<br>
Но сам застонал и упал<br>
А нука дай жизни Калуга<br>
Ходи веселей Кострома<br>
	<div class='refren'>Теряя сознанье от боли,<br>
	Себя подбодряли дружки<br>
	И тихо по смежному полю<br>
	К своим поползли морячки.</div>
Умолкла свинцовая вьюга<br>
Пропала смертельная тьма<br>
А нука "дай жизни Калуга<br>
Ходи веселей Кострома."<br>
<br>
<span class='i'>5/I.45.<br>
по словам
Л.Т. Бакая<br>
р.н Отанти в обороне.<br></span>
<br>
<br>
<span class='bold'>[21] I Парень молодой.<br></span>
<br>
Вечерами тихими<br>
И ночами лунными<br>
Под душистой липою<br>
В парке под луной,<br>
С деушкой любимою<br>
И с гитарой звонкою,<br>
Сидел однажды вечером<br>
Парень молодой.<br>
	<div class='refren'>Под зеленой вишнею<br>
	Над широкой речкою,<br>
	Над зеленым берегом<br>
	Ночью голубой,<br>
	С песней задушевною<br>
	Шел с гитарой звонкою<br>
	Парень молодой.</div>
Кто незнает прелести<br>
Тех ночей волнующих<br>
Разговоров пламенных<br>
Слышать дорогой<br>
Улетело времячко<br>
И поехал в армию<br>
Наш любимый юноша<br>
Парень молодой.<br>
	<div class='refren'>На далеком западе<br>
	И в разлуке с милою<br>
	Он стоит у берега<br>
	И делится мечтой<br>
	Пишет письма часто ей,<br>
	Но на них ответа нет<br>
	И не жди не будет их<br>
	Парень молодой.</div>
За 3 года в армии<br>
Вся любовь изменится<br>
Ты в шинели серенькой<br>
Стал совсем другой,<br>
И любимой деушки<br>
Больше ты ненравишся<br>
Ей другой понравился<br>
Парень молодой.<br>
	<div class='refren'>Многие из деушек<br>
	Друзей своих непоняли,<br>
	Что когда за Родину<br>
	Грянет жаркий бой<br>
	И за вас за деушек<br>
	В первом же сражении<br>
	Кровь прольет горячую<br>
	Парень молодой.</div>
Немцы город заняли,<br>
Все дома обшарили,<br>
офицер разбойничал,<br>
Ночью под горой,<br>
Нет любимой Олечке<br>
Белокурой деушке,<br>
И напрасно письма шлет<br>
Парень молодой.<br>
	<div class='refren'>Молодые деушки<br>
	Немцам улыбаются<br>
	Позабыли деушки<br>
	О своих друзьях,<br>
	Только лишь родителям<br>
	Горя прибавляется<br>
	Горько плачут бедные<br>
	О своих сынах.</div>
Густо там над речкою<br>
Над широкой Волгою<br>
Был убит за родину<br>
Парень молодой,<br>
Только ветер волосы<br>
Развевает русые,<br>
Словно их любимая<br>
Шевелит рукой.<br>
	<div class='refren'>Вымоет старательно<br>
	Дождик кости белые,<br>
	И засыплет медленно<br>
	Мать сыра земля<br>
	Так погибли смелые<br>
	Так погибли юные<br>
	Что дрались за Родину<br>
	Жизни не щадя.</div>
Одному из летчиков<br>
Молодая деушка<br>
Со слезами верности<br>
Крепко поклялась,<br>
Но в пору жаркую<br>
Сокола забыла ты<br>
И за кило сухарей<br>
Ты немцу продалась<br>
	<div class='refren'>Под Биренийских куколок<br>
	Причесалась с риском ты<br>
	Пудрами напудрилась,<br>
	Вертишся юлой,<br>
	Но не нужны соколам<br>
	Краски твоих локонов<br>
	И пройдет с презрением<br>
	Парень молодой.<br>
	-"-</div>
<br>
<br>
<span class='bold'>[22] II Парень МОЛОДОЙ<br></span>
<br>
Мирно спали тополи<br>
И по чисту по полю<br>
Кони вдруг затопали<br>
Разгорелся бой.<br>
И за власть Советскую<br>
На орду немецкую<br>
Вышел в степь донецкую<br>
Парень молодой.<br>
	<div class='refren'>Вспомните про Минина<br>
	Будь.те все Сусанины<br>
	Даже тяжко раненый<br>
	Не покинул бой.<br>
	Паренька удалого<br>
	Пуля в грудь ударила<br>
	В плен попался к извергам<br>
	Парень молодой.</div>
Боль в груди ужасная<br>
Где же ваша Красная<br>
Так его допрашивал<br>
Гестаповец седой,<br>
Били издевалися<br>
Дать волю обещалися,<br>
Но непредал Родину<br>
Парень молодой.<br>
	<div class='refren'>Живо под расстрел его<br>
	И мальчишку смелого<br>
	Повели к околице,<br>
	Где овраг крутой<br>
	Вот и жизнь кончается<br>
	С милыми прощается.<br>
	С милыми далекими<br>
	Парень молодой.</div>
Солнце к небу клонится<br>
Что я вижу конница<br>
К немцу в тыл ударила<br>
Разгорелся бой,<br>
Бейте банду дикую<br>
Автоматом, пикою,<br>
Жив спасен, хороший мой<br>
Парень молодой.<br>
	<div class='refren'>Молодежь советская<br>
	Бей орду немецкую<br>
	Пусть примером служит вам<br>
	Парень молодой.</div>
<br>
<span class='i'>1/X-45 года.<br></span>
<br>
<br>
<span class='bold'>[23] "Шар голубой"<br></span>
<br>
Я был ранен, лежал в лазарете<br>
Поправлялся, готовился в бой<br>
Вдруг приносят мне в сером пакете<br>
Замечательный шар голубой.<br>
-"-<br>
Ты меня никогда не любила<br>
И не видела даже во сне,<br>
Ты мне шар голубой подарила,<br>
Но не знала, что именно мне.<br>
-"-<br>
Шелковистую тонкую пряжу,<br>
Невозможно создать не любя,<br>
На груди своей нежу и глажу<br>
Как я нежил и гладил тебя.<br>
<br>
<br>
<span class='bold'>[24] [Сидели мы на крыше]<br></span>
<br>
Сидели мы на крыше<br>
А может быть и выше<br>
А может быть на самой на трубе<br>
Ты мне изменила, другого полюбило<br>
Зачем же ты мне шарики крутила.<br>
Три пуда с'ела сала, а<br>
Толку в тебе мало<br>
Ты начисто ограбила меня<br>
Ты мне изменила другого полюбила<br>
Зачем же ты мне шрики крутила<br>
Отдай мое могущество<br>
Возми свое имущество<br>
И туфли на резиновом ходу<br>
Ты мне изменила другого полюбила<br>
Зачем же ты мне шарики крутила.<br>
Взял тебя я босу<br>
Курносу безволосу<br>
И целый год в порядок приводил<br>
Ты мне изменила<br>
Другого полюбила<br>
Зачем же ты мне шарики крутила.<br>
<br>
<span class='i'>20/X-45 г.<br>
г. Топиау<br>
Вост. Пруссия<br>
запас. полк<br></span>
<br>
<br>
<span class='bold'>[25] [Не для меня придет весна]<br></span>
<br>
Не для меня придет весна<br>
Не для меня Дон разольется<br>
А сердце бедное забъется<br>
С восторгом чувств не для меня<br>
-"-<br>
	<div class='refren'>Не для меня текут ручьи<br>
	Текут алмазными струями<br>
	Там дева с черными бровями<br>
	Она живет не для меня.</div>
	-"-<br>
Не для меня взойдет луна<br>
Зелены рощи освещая<br>
Там соловей весну встречает<br>
Он будет петь не для меня.<br>
-"-<br>
	<div class='refren'>Не для меня придет и мать<br>
	Родные в гости соберутся<br>
	Из рюмок в рот вино польется<br>
	Такая жизнь не для меня.<br>
	-"-</div>
		Не для меня цветут цветы<br>
		Распустит роза цвет душистый<br>
		Сорвешь цветок, а он запахнет<br>
		Такая жизнь не дял меня.<br>
	<div class='refren'>А для меня одна война<br>
	Отправят в ту дальню сторонку<br>
	Сведут с народом азиатским,<br>
	Где пуля ждет давно меня.</div>
И пуля в грудь мою вопьется<br>
тут сердце бедное забъется<br>
Такая жизнь вот для меня.<br>
<br>
<span class='i'>19/X-45 г.<br>
м. Гутенфельд<br>
% предместье г. Кенигсберга %<br>
	<div class='refren'>64. Г.А.К.П. п/п. 92930-Л.</div></span>
<br>
<br>
<span class='i'>Адреса друзей по службе в К.А.<br>
<br>
1. Вологодская область<br>
Тарногский р-н Маркушевский с/п<br>
	<div class='refren'>д. Угор</div>
Юрову Григорию Дмитриевичу<br>
<br>
2. Алтайский край<br>
г. Барнаул жил-площадка<br>
д. 24 кв. 30<br>
Митько Федору Карповичу<br>
	<div class='refren'>% для Гриши %</div>
<br>
3. Тульская область<br>
	<div class='refren'>г. Белев ул. Упорная 40</div>
Глушенкову Николаю Андреев.<br>
<br>
Полевая почта<br>
	<div class='refren'>92930 Л.</div>
Ульгину Ал-ру Яковлевичу<br>
Пятакову Ивану Ивановичу<br>
Громенко Петру Тарасовичу<br>
Довгинову Николаю.</span><br>