<?php
//$title='Михаил Шестаков, Песенник, Алтайский край - Mikhail Shestakov, Handwritten songbook, Altai region, 1967';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Михаил Шестаков. Стихи и песни. Пос. Прутской, Павловский район Алтайского края, 1967?<br>
<br>
Mikhail Shestakov. Poems and songs. Prutskoy (Pavlovsky district of the Altai region), 1967? (In Russian).<br>
<br>
<span class='i'>Песенник старшеклассника Михаила Шестакова. Тетрадь в клетку 48 листов, выпущенная
	по ГОСТ 1967 г. Записи чернильной ручкой, шариковой ручкой и зеленым карандашом.
	Заполнено менее половины страниц, в конце дано содержание. В основном, дворовый фольклор.
	На длинной стороне книжного блока написано "Миша". Датирован по дате ГОСТ, фактически мог быть создан позже.
	Место создания дано по месту приобретения, хотя в записях упоминается цирк, а стационарного цирка
	в Прутском не было.<br>
<br>
Песенник получен от Юрия Волкова из Прутского в июле 2021 г. <br></span>
<br>
<iframe class="scribd_iframe_embed" title="shestakov1967" src="https://www.scribd.com/embeds/518161617/content?start_page=1&view_mode=slideshow&access_key=key-e7jcv4ULJcEquG0ye4EU" tabindex="0" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Шалуния<br>
2. Алёнка<br>
3. Голуби<br>
4. Последнее письмо<br>
5. Хмурый декаборский вечер...<br>
6. Мы часто с тобою встречались...<br>
7. Баба Яга<br>
8. Я сейчас эту песню спою...<br>
9. На водопьяновской открылася пивная...<br>
10. Лилия<br>
11. Метель<br>
12. Красная шапочка<br>
13. Армения<br>
14. Песня (Была ты близкою когда тебя я...)<br>
15. Чёрная роза<br>
16. Несмияна<br>
17. Перевал<br>
18. Песня (На прогулках на свиданьях нужно смелым...)<br>
19. Песня (Иволга поёт над родником...)<br>
20. Песня о берёзке<br>
21. Колыма<br>
22. Каштаны<br>
23. Скрипач<br>
24. Магадан<br>
25. Песня (На дворе стоял раждественский...)<br>
26. Белая лилия<br>
27. Колокольчики<br>
28. Недатрога<br>
<br>
<hr>
<br>
<span class='bold'><u>Стихи и песни</u><br>
	Шестакова Михаила<br></span>
<br>
[Подпись владельца]<br>
<br>
<br>
<span class='bold'>"Знай край<br>
 <div class='refren'>да</div>
Не падай!"<br></span>
<br>
Прошу листов не вырывать,<br>
В тетраде нашей не чиркать<br>
а еслив хочеш что спиши<br>
Закрой тетрадь и положи.<br>
<br>
<div class='refren3'>[Подпись владельца]</div>
<br>
<br>
<span class='bold'>[1] Шалуния.</span> <span class='i'>1</span><br>
<br>
		<div class='refren2'>I</div>
Пришла весна и распустились<br>
листь белые. Цвела чурёмуха<br>
о как она цвела. Я вспоминаю<br>
о тебе моя далёкая о сероглазая<br>
шалуния моя.<br>
		<div class='refren2'>II</div>
На пол пути дороги мы разёхались<br>
и оказались друг от друга вдалеке<br>
я вспоминаю о тебе моя долёкая<br>
о сероглазая шалуния моя.<br>
		<div class='refren2'>III</div>
Но осуждать мой друг теперь<br>
нестану я ведь неуспели мы друг<br>
друга полюбить ты молодая и<br>
в жизни хочеш многово и<br>
потому меня решила позабыть<br>
		<div class='refren2'>IV</div>
Но чтож прощай шалунья сероглазая<br>
быть может больше неувижу я<br>
тебя ково ты любиш я хочу чтоб<br>
он любил, но чтож прощаи ты больше<br>
не моя.<br>
		<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[2] Алёнка.</span> <span class='i'>2</span><br>
<br>
		<div class='refren2'>I</div>
Гденибудь под небом казакстана<br>
тебя целует ктонибудь другой<br>
а я люблю люблю тебя алёнка<br>
и хочу что б ты была со мной<br>
		<div class='refren2'><span class='i'>Припев</span></div>
Колёса стучат и бегут поезда о<br>
А ты уезжаеш на долго и я<br>
боюсь что больше уже некогда<br>
тебя неувижу алёнка.<br>
		<div class='refren2'>II</div>
Я помню как под звуки серенады<br>
под окнами твоими проподал<br>
но недождался от тебя награды<br>
тогда я значить время потерял.<br>
		<div class='refren2'><span class='i'>припев</span></div>
Колёса стучат и бегут поезда<br>
а ты уезжаеш на долго и я<br>
боюсь что больше уже никогда<br>
тебя неувижу алёнка.<br>
		<div class='refren2'>III</div>
Всё пройдёт как в утреннем тумане<br>
и ты меня забудеш как других<br>
алёнка я прощу тебе измену но<br>
только ты вернись ко мне вернись<br>
<div class='refren2'><span class='i'>припев</span></div>
Колёса стучат и бегут поезда<br>
и ты уезжаеш на долго и я<br>
боюсь что больше уже никогда<br>
тебя неувижу алёнка.<br>
<br>
		<div class='refren2'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[3] Голуби.</span> <span class='i'>3</span><br>
<br>
		<div class='refren2'>I</div>
Тише люди ради бога тише<br>
голуби целуются на крыше<br>
вот она сама любов ликует<br>
голубок с голубкою воркует<br>
		<div class='refren2'>II</div>
Я тебя целую дорогую<br>
а вчера я целовал другую<br>
самую красивую на свете<br>
голуби пожалусто поверте<br>
		<div class='refren2'>III</div>
А севодня как дикарь я замер<br>
Над твоими синими глазами<br>
волосы твои я нежно глажу<br>
с нипокорными некак не слажу<br>
		<div class='refren3'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[4] Последнее письмо.</span> <span class='i'>4</span><br>
<br>
		<div class='refren2'>I</div>
Я пишу последнее письмо<br>
Непиши ответа мне ненадо<br>
<s>Непи</s> ведь я хочу сказать тебе давно<br>
что в нажеи жизни песенка уж спета<br>
		<div class='refren2'>II</div>
Знаю будеш плакать и рыдать<br>
сидя над кроватью ночью сына.<br>
только будет ветрами качать<br>
под окном кудрявую рябину<br>
		<div class='refren2'>III</div>
Вот они тебя не пощадят<br>
изомнут как брошеную розу<br>
но учти я тоже виноват<br>
что свою судьбу связал с тобою<br>
		<div class='refren2'>IV</div>
<s>Вы</s> Фото мне ненадо и нешли<br>
	Я тебя и так на морду помню<br>
	<s>А</s> Сыну ничего неговори только<br>
	подцелуи его с любовью.<br>
		<div class='refren3'><span class='i'>Конец</span></div>
_ _ _ _ _ _ _ _ _<br>
<br>
~~~~~~~~~~~~~~~~~<br>
<br>
<br>
<span class='bold'>[5]</span><br>
<br>
	<div class='refren2'>I <span class='i'>5</span></div>
Хмурый декаборский вечер<br>
	<div class='refren'>Рижский большой требунал</div>
<s>Рижский бо</s> После допроса он<br>
славным матросам. Свой приговор<br>
зачитал. <span class='refren'>II</span><br>
<br>
За пьянку в латвийской столице<br>
За самовольный ухот<br>
Лешить их свободы на долгие годы<br>
И срочно отправить на фронт.<br>
	<div class='refren2'>III</div>
<br>
Друзья моряки улыбнулись<br>
Но Костя весёлый моряк<br>
Друзьям улыбнулся к судьям поверну- <br>
				<div class='refren3'>-лся,</div>
И судьям он вымолвил так<br>
	<div class='refren2'>IV</div>
О судья вы вспомните годы<br>
Блокаду родной Ленинград<br>
Пули там свищут а хлеба по 300<br>
путей ни вперед и на зад.<br>
	<div class='refren2'>V</div>
Ладожский тракт там портовый<br>
Шли мы на смерть ни на жизнь<br>
Непобедимые вдруг подсудимые<br>
Вот как меняется жизнь.<br>
	<div class='refren2'>VI</div>
Константин, Михаил и Василий<br>
Все трое мы вам говорим<br>
Зачёл обмостители вы <s>нас</s> необидели<br>
нас приговором своим.<br>
	<div class='refren2'>VII</div>
Мы сменим матроские формы<br>
на серый армейский мундир<br>
И хотя мы на суши матроские<br>
души. Врагу некогда нездадим.<br>
	<div class='refren2'>VIII</div>
Враг нас узнает похватки<br>
Мы будем идти всё вперёд<br>
Днём или ночью поверте так<br>
точно, с победой вернемся во флот.<br>
		<div class='refren3'><span class='i'>Конец.</span></div>
<br>
~~~~~~~~~~~~~~~~~<br>
<br>
<br>
<span class='bold'>[6]</span><br>
<br>
	<div class='refren2'>I <span class='i'>6</span></div>
Мы часто с тобою встречались<br>
В тёмных алеях в саду.<br>
И серени кусты улыбались<br>
И ты мне шептала люблю.<br>
	<div class='refren2'><span class='i'>Припев.</span></div>
Табор затих лиш костры догорают в тумане<br>
Милый прийди и нас незаметят цыгани.<br>
	<div class='refren2'>II</div>
Кто ты прийди излечи мои раны больные<br>
Здесь как всегда буду ждать я тебя у ручья<br>
<div class='refren2'><span class='i'>Припев.</span></div>
Табор затих лиш костры догорают в Тумане<br>
Милый прийди и нас незаметят цыгани.<br>
	<div class='refren2'>III</div>
<s>Уш</s> Ушла ты к другому с улыбкой<br>
	<div class='refren'>А в саду печально шумела</div>
		<div class='refren1'>Прощаясь с тобой сирень.</div>
<div class='refren2'><span class='i'>Припев.</span></div>
Табор затих лиш косты догорают в тумане<br>
Милый прийди и нас незаметят цыгани.<br>
		<div class='refren3'><span class='i'>Конец</span></div>
<br>
~~~~~~~~~~~~~~~~~<br>
<br>
<br>
<span class='bold'>[7] Баба Яга.</span> <span class='i'>7</span><br>
<br>
	<div class='refren2'>I</div>
На перекрёстке стоял дом<br>
Жила калдунья в доме том<br>
Она на пенсии была<br>
Не приченяла морям зла.<br>
	<div class='refren2'><span class='i'>припев</span></div>
Огу - огаи - гу ога зовут её баба яга.<br>
	<div class='refren2'>II</div>
Лиш только вечер настоёт<br>
Баба Яга метлу берёт<br>
И помохая ногой земле<br>
Имя скрывается в мгле.<br>
	<div class='refren2'>III</div>
Лиш вспоминает иногда<br>
Как молодой она была<br>
Как села в ступу первый раз<br>
и полетела на кавказ<br>
	<div class='refren2'>IV</div>
А на кавказе леший жил<br>
И в ресторан её води<br>
О любьви с ней говорил.<br>
<br>
~~~~~~~~~~~~~~~~~<br>
<br>
<br>
<span class='bold'>[8]</span><br>
<br>
		<div class='refren2'>I <span class='i'>8</span></div>
Я сейчас эту песню спою<br>
про разлуку про горькую долю<br>
про несчастную нашу семью<br>
Про далёкую милую волю.<br>
			<div class='refren2'>II</div>
Отбываем срока в лагерях<br>
по указу по 47.<br>
И дают нам в народных судах<br>
Кому 5 а кому четвертного.<br>
			<div class='refren2'>III</div>
Еслив любиш отнимут любовь<br>
А с любовью года молодые<br>
На скамье подсудимых без слов<br>
увезут воронки голубые.<br>
			<div class='refren2'>IV</div>
Увезут от родных и друзьей<br>
И посалят в вогоны с решотками<br>
И везут словно диких зверей<br>
Охраняя свинцовыми плётками<br>
			<div class='refren2'>V</div>
А когда в лагеря привезут<br>
Загородят запреткой колючею<br>
Словно мать вспоминает меня<br>
сердце болит болью жгучею.<br>
			<div class='refren2'>VI</div>
В шесть утра на работу ведут<br>
Под конвоем с сабаками злющими<br>
Сколько крови в пути изсосут<br>
Еслиб сзала ты мать как измучили.<br>
			<div class='refren2'>VII</div>
Так кончаю я песню свою<br>
Кто отбудет дай бог тому сщасттья<br>
Ну а тем у кого 25<br>
Тем тяжкий труд и несщастье.<br>
		<div class='refren3'><span class='i'>Конец.</span></div>
<br>
~~~~~~~~~~~~~~~~~<br>
<br>
<br>
<span class='bold'>[9]</span> <br>
<br>
		<div class='refren2'>* I * <span class='i'>9</span></div>
На водопьяновской открылася пивная<br>
Там собиралася компания блотная<br>
Там были девочки Маруся, роза, Рая.<br>
И ихний спутник Васька шморовоз<br>
			<div class='refren2'>II</div>
Походкой ровною походкой джона<br>
Являлся каждый вечер он королоджона<br>
Взмохнув аркестру повелительно рукою<br>
Он говорил одно свиное отливное.<br>
			<div class='refren2'>3</div>
На полувечик раскошный мальчик<br>
Который ездил подратся в город мальчик<br>
И возвращался на машине марки форда<br>
И шил костюмы бесприменно как иорда<br>
			<div class='refren2'>4</div>
Но вот вошла в пивную роза молдованка<br>
Она была прелестна как цыганка<br>
А с ней вошол её в девичий попутчик<br>
И спутник жизни Васька шморовоз<br>
			<div class='refren2'>5</div>
Держа её под руки<br>
Он говорил Моя Роза дорогая<br>
Я вас прошу нет я вас просто умоляю<br>
Станцуете последний вальс со мной.<br>
			<div class='refren2'>6</div>
Но роза танцовать уж нехотела<br>
Она уж Ваською порядочно вспотела<br>
И шевелилася тогда красотка Роза<br>
И запылало сердце Васьки шмаровоза.<br>
			<div class='refren2'>7</div>
Услышав реплику известный моня<br>
К ним подошёл тот час походкой пиликана<br>
И вынув вилку из железного кармана<br>
Я вам советовал как говорят поети<br>
На память лична о себе держать<br>
				<div class='refren3'>портреты.</div>
			<div class='refren2'>8</div>
Но ромчик натурою был очень пылкий<br>
Он вдарил Розочку по комполу бутылкой<br>
И из пивной нас викинули разом<br>
С шишкой на лбу и с сиником<br>
под глазом.<br>
			<div class='refren2'>9</div>
И вот пока мы все лежали на понели<br>
А ромчик всё же подполз да Роза Нэли<br>
И ей сказал от страсти пламенея<br>
О роза иль вы не будете моею.<br>
			<div class='refren2'>10</div>
Я увезу тебя в город Сухом-бату<br>
Ты будеш кушать там ким-киль-байту<br>
И как цыплёнка тебя шлаком одену<br>
Захочеш спать я сам тебя раздену<br>
			<div class='refren2'>XI</div>
Я как собака буду верить твое тело<br>
Чтобы вша на тебя не села<br>
Я буду в баню в год водить четыре раза<br>
Чтоб непристала никака к тебе<br>
				<div class='refren3'>зараза</div>
			<div class='refren2'>XII</div>
Я всё богатство дам тебе за это<br>
А здесь ты ходиш извените без брослета<br>
Без комбине и без чулочек<br>
И как заметил что даже без порточек<br>
<div class='refren3'><span class='i'>Конец</span></div>
<br>
~~~~~~~~~~~~~~~~~<br>
<br>
<br>
<span class='bold'>[10] * Лилия *</span> <span class='i'>10</span><br>
<br>
		<div class='refren2'>I</div>
Как у нас на озере лилии цветут<br>
И мою любимую лилией зовут<br>
Поплыву по озеру и цветов нарву<br>
И тебе любимая я их подарю<br>
		<div class='refren2'>II</div>
Ну а ты любимая их к губам<br>
прижми. Ведь они красивые также<br>
		<div class='refren2'>как и вы.</div>
Вянет, вянет белый цвет вянет<br>
без следа. А тебя всё нет Милая<br>
				<div class='refren3'>моя.</div>
		<div class='refren2'>III</div>
Вы простите мылые погубил я вас<br>
Вы простите милые я в последний раз<br>
Я в последний раз пришол больше неприйду<br>
Счастья я с другой нашол от теяб бегу<br>
		<div class='refren2'>IV</div>
Как у нас на озере лилии цветут<br>
И мою любимую лилией зовут<br>
Поплыву по озеру и цветов нарву<br>
И тебе любимая я их подарю.<br>
<div class='refren3'><span class='i'>Конец -</span></div>
<br>
- - - - - - - - - - - - -<br>
<br>
<br>
<span class='bold'>[11] Метель.</span> <span class='i'>11</span><br>
<br>
		<div class='refren2'>I</div>
Я повстречал тебя в первые когда<br>
волшебница зима, развесив крылья<br>
кружевные, всю ноч стояла у окна<br>
Ты приласкала нежным взглядом,<br>
своих лучистых карих глаз,<br>
Любовь и счастье стали рядом,<br>
И вихрем закружили нас.<br>
		<div class='refren2'><span class='i'>припев.</span></div>
Метель метёт все замела дороги и лиш<br>
от сердца к сердцу близок путь, Мой милый<br>
друг, люби меня немного, и где бы не был я<br>
ты жди и я вернусь.<br>
		<div class='refren2'>II</div>
Когда волшебница зима вновь замела наш старый сад,<br>
и на окне нарисовала причудливых узоров ряд.<br>
Мне стало больно и обидно, что в гости к нам<br>
пришла зима, я писем жду нетерпеливо, <s>я</s><br>
напрасно жду мне нет письма.<br>
		<div class='refren2'><span class='i'>припев<br>
		тот же</span></div>
				<div class='refren3'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[12] Красная шапочка.</span> <span class='i'>12</span><br>
<br>
		<div class='refren2'>I</div>
Пошла раз красна шапочка<br>
при шапочке при тапочках<br>
Своей старушке бабушке<br>
Лекарство отнести<br>
Идёт она лесочками, берёзками, дубочками<br>
вдрух серый волк встаёт им на пути<br>
		<div class='refren2'>II</div>
В фуражечки в ботиначках такое на Тропиночке<br>
Стоит что даже глаз не отвести<br>
Ни зайца тут ни птицы тут<br>
Тут даже нет милицыи<br>
Дружинника здесь даже ненайти.<br>
		<div class='refren2'>III</div>
А волк бондюга старая<br>
С окурком и с гитарою<br>
Говори где твоя бабушка живёт<br>
Он выбрал жизнь опасную<br>
Схватил он шапку красную<br>
И первым к бабке бросился бежать<br>
		<div class='refren2'>IV</div>
Открыла дверь старушечка в морщинах<br>
вся в веснушечках. Ну чтоже<br>
внучка говорит войди<br>
А волк сорвал ей голову оставил<br>
её голую, и тутже проглатил её бондит.<br>
		<div class='refren2'>V</div>
Потом её одеждою, укрыл себя невеждою<br>
Лех на кровать как за дверию за<br>
полное доверие. Как шапочка<br>
сняла с двери крючёк.<br>
		<div class='refren2'>VI</div>
Тут спрыгнул он и рыкнул он <s>в</s><br>
Я говорит твоя бабушка мохая<br>
Верёвку держит он для ней<br>
Но шапочка смекнула тут<br>
И стала вспоминать как её тренер<br>
<div class='refren2'>VII обучал. <s>обучал</s></div>
Тут схватка была быстрая<br>
Неслышно было выстрела Как в старых<br>
скасках серый волк упал<br>
И позвала тут птицыю больницу и милицыю<br>
Ступай скорее в члены ДСАФ.<br>
<br>
				<div class='refren3'><span class='i'>Конец</span></div>
<br>
- | - | - | - | - | - | - | - | - | - | - | - | - | - | -<br>
<br>
<br>
<span class='bold'>[13] Армения.</span> <span class='i'>13</span><br>
<br>
		<div class='refren2'>I</div>
Поезд мчится на закате горы за окном.<br>
На высоком арораде снег лежит ковром.<br>
С права горы с лева тундра, а вдали<br>
кавказ так армяни сосдавали свой<br>
армянский джас.<br>
		<div class='refren2'><span class='i'>припев</span></div>
И звуками играя она поёт сома<br>
дурная ах вот она какая Армения<br>
				<div class='refren3'>моя.</div>
		<div class='refren2'>II</div>
В Эриване на бозаре тихо шла краса<br>
вай, вай, вай какие ножки вай, вай, вай<br>
глаза; А у неё такие губки в мире не<br>
сискать я не сплю вторые сутки<br>
мой товарищ пять<br>
		<div class='refren2'><span class='i'>Припев тотже</span></div>
		<div class='refren2'>III</div>
В Эривани на бозаре звуки льёт<br>
сирень мы на озере сиване<br>
уд жары фанель <span class='refren'></span>И коньяк<br>
душистый сладкий пили там<br>
и тут <span class='refren1'></span>голова у нас<br>
в порядке ноги не идут<br>
		<div class='refren2'><span class='i'>припев тотже.</span></div>
~~~~~~~~~~~~~~~~~<br>
				<div class='refren3'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[14] Песня</span> <span class='i'>14</span><br>
<br>
Была ты близкою когда тебя я<br>
встретил. Стояла ты под липою<br>
в саду. В твоих глазах метался<br>
<s>пьян</s> пьяный ветер. И сигореточка<br>
дымилося во рту. Ты подошла ко<br>
мне небрежною походкой. И тихо<br>
мне сказала "Ты пойдёш!" А поздно<br>
вечером споила меня водкой.<br>
И овладела моим сердцем как рублём<br>
Нас было пятеро фортовых ребятишек<br>
Все были жулики все были фраера<br>
Ты четверых приговорила стерва<br>
к стенке. А мне пятому пятнадцать<br>
лет дала. Костюмчик новинький<br>
и лапоря со скрипом; Я на тюремную<br>
баланду променял. За эти десять лет<br>
немало горя мыкал О! мыкал, из-за<br>
тебя моя хорошая страдал.<br>
<br>
<div class='refren3 i'>Конец</div>
<br>
<br>
<span class='bold'>[15] Чёрная роза</span> <span class='i'>15</span><br>
<br>
<div class="refren1">I</div>
Чёрная роза<br>
Эмблема печали<br>
Красная роза<br>
Эмблема любьви<br>
Ты подарила мне \ <span class="i">2 раз</span><br>
красную розу |<br>
Что означала |<br>
Начало любьви /<br>
<div class="refren1">II</div>
Бывало любила<br>
Цыганские игры<br>
Цыганские песни<br>
И рюмку вина<br>
Теперь ты гуляеш \ <span class="i">2 раз</span><br>
С другим уж мальчишкой<br>
И больше не любиш<br>
Наверно меня /<br>
<div class="refren1">III</div>
Две скрипки печально<br>
играли в аркестре<br>
звучал и резвился<br>
Ночной ресторан<br>
Мы оба сидели \ <span class="i">2 раз</span><br>
Друг на друга глядели<br>
Хотелося плакать<br>
Но небыло слёз. /<br>
<div class="refren1">III</div>
<div class="refren">
    Чёрная роза<br>
    Эмблема печали<br>
    Красная роза<br>
    Эмблема любьви<br>
    Ты подарила мне<br>
    Чёрную розу<br>
    Что означала<br>
    Конец нашей любьви<br>
    <br>
    <div class="refren2 i">Конец</div>
</div>
<br>
<br>
<span class='bold'>[16] Несмияна.</span> <span class='i'>16</span><br>
<br>
<div class="refren2">I</div>
<div class="refren">
    В три десятом сарстве<br>
    за рекой, Терем на горе<br>
    стоял крутой. Несмияна<br>
    в нем живет, от чегото<br>
    слёзы льёт змей горыныч<br>
    терем стережот.
</div>
<div class="refren2">II</div>
Да сарь в указе говорит<br>
кто саревну удивит<br>
значит тому зятем его быть<br>
<div class="refren2">III</div>
Приходили принцы и шуты<br>
да потеряли головы свои<br>
не сумели удивить что же делать<br>
как-же быть, а на свете<br>
<div class="refren">Хочется пожить</div>
<div class="refren2">IV</div>
Вдруг раступись народ чесной
<div class="refren2">едет Ванька холостой</div>
<div class="refren">А народ кричит куда ж постой</div>
<div class="refren2">V<s>I</s></div>
Хоть и с виду Ванька был<br>
Но на шутки разные мастак<br>
Балалайку он достал, модный<br>
танец заиграл даже сарь<br>
в указе заплясал<br>
Этот танец не казис<br>
в нем и шум и гам и<br>
свист этот нанец<br>
називался твизт<br>
<div class="refren2">VI</div>
Несмияну Ванька удавил<br>
Даже злого зверя погубил<br>
Мне расказывал гонец<br>
Царь повел их под венец<br>
значит моей песенке конец.<br>
Шала-ла-ла-ша-ла-ла-ла<br>
шала-ла-ша-ла-ла-ла<br>
И сейчас танцуют танец<br>
<div class="refren2">Твизт.</div>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[17] Перевал</span> <span class='i'>17</span><br>
<br>
Уж давно пора бы на превал<br>
Но в дали курился перевал<br>
Ветрами кочает но иду<br>
Лиш к тебе я всё равно пайду.<br>
<div class='refren1 i'>Припев</div>
За тобой пойду хоть на луну<br>
Но когда к уссам твоим прильну<br>
Ты меня напрасно не гони<br>
Ведь к тебе я шол все эти<br>
<div class='refren3'>дни.</div>
<div class='refren2'>II</div>
Перевал остался позади<br>
Лиш мерцала звёздочка в дали<br>
Лиш нашол я маленький родник<br>
И к нему губами я преник<br>
<div class='refren1 i'>Припев</div>
Сквозь тайгу и через перевал<br>
Шол к тебе я сделать что б<br>
привал. Ты меня напрасно не гони<br>
Ведь к тебе я шол все эти дни.<br>
<div class='refren2'>III</div>
От чего так холодно в груди<br>
В нём была хрустальная вода<br>
Жажду утомить я ей не смог<br>
Лиш себе дыхание обжог.<br>
<div class='refren1 i'>Припев.</div>
Сквозь тайгу и через перевал<br>
Шол к тебе я сделать чтоб<br>
превал. Ты меня напрасно не гони<br>
Ведь к тебе я шол все эти дни.<br>
<br>
<div class="refren3 i">Конец</div>
<br>
| - | - | - | - | - | - | - | - | - | - | - |<br>
<br>
<br>
<span class='bold'>[18] Песня. </span><span class='i'>18</span><br>
<br>
<div class='refren2'>I</div>
На прогулках на свиданьях нужно смелым<br>
быть. Нежность ласки и лабзанья девушкам<br>
дарить. Коль смелость есть хвала и честь<br>
твоиг заслуг, твоиг заслуг неперечесть.<br>
<div class='refren2'>II</div>
Еслив нравится Каналья дураком не будь<br>
Ты одной рукой за таью а другой за грудь<br>
Ты свет гаси, любьви проси и нежно<br>
дамочку за чтото укуси<br>
<div class='refren2'>III</div>
И еслив взбесится шалава и вскричит<br>
злодей. Вы ей просто предложите 25 рублей<br>
Она вздохнёт огнём мелькнёт. И ваши<br>
денюшки конечно заберёт.<br>
<div class='refren2'>IV</div>
Но а есть ещё такие чёрт их разберёш<br>
ни дёньгами ни словами ты их невозмёш<br>
<s>Ты свет - гаси любьви проси. И нежно</s><br>
<s>д</s> Не будь дурак скажи ей так<br>
<div class="refren">
    Мол я хочу с тобой вступить<br>
    в законный брак.<br>
</div>
<br>
    | - | - | - | - | - | - | - | - | - | - | - |<br>
    | - | - | - | - | - | - | - | - | - | - | - |<br>
<br>
<br>
<span class='bold'>[19] Песня. </span><span class='i'>19</span><br>
<br>
<div class='refren2'>I</div>
Иволга поёт над родником<br>
И <s>в</s> малютка в комышах рыдает<br>
Почему родился я вором<br>
Кто мне эту тайну разгадает<br>
<div class='refren2'>II</div>
Жил в одэсе славный паренёк<br>
ездил он в херсон за голубями<br>
А в дали мелькал его челнок<br>
его челнок, с белыми как чайка<br>
парусами.<br>
<div class='refren3'>III</div>
<div class='refren'>
Голубей он там не покупал<br>
    воровал и лазил по корманам<br>
    Крупную волюту достовал<br>
    Девушек водил по ресторанам<br>
    <div class='refren2'>IV</div>
    Но однажды этот паренёк невернулся<br>
    в город свой любимый и напрасно<br>
    девушка ждала его ждала у фонтана<br>
    в платье тёмно синем.<br>
    <div class='refren2'>V</div>
</div>
Кто же познакомил крошка нас с тобой<br>
Ктоже при поднёс печаль разлуку<br>
Кто на наше счастье и покой о боже -<br>
- мой поднял окрававленную руку<br>
<div class='refren3'>VI</div>
Заклянался этот паренёк гадом буду<br>
бить я гадов редко от чего свобода<br>
дорогая ты ведь знаеш, а на свободе<br>
вор бывает редко.<br>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[20] Песня о берёзке </span><span class='i'>20</span><br>
<br>
<div class="refren2">II</div>
<s>О</s> Асинила мысль меня случайно<br>
песенку на чтото переделать<br>
Вот спою вам песню о берёзке<br>
на матив знакомый черемшина<br>
<div class="refren2 i">припев.</div>
Под окном у дома посадили<br>
Маленькую веточку берёзку<br>
Часто вечерами с милой наслажда-<br>
<div class="refren3">- лись</div>
стройностью красивой той берёзки.<br>
<div class="refren2">II</div>
Старики злодейкой называли<br>
Ту судьбу что счастье разбивает<br>
и остались думы о берёзке<br>
О которой часто вспоминаю<br>
<div class="refren2 i">Припев тотже.</div>
<div class="refren2">III</div>
В полдей под собой я вас упрячу<br>
В дождик своей корою одену<br>
Счастье вам сплету что мои корни<br>
надолго навечно и накрепко.<br>
<div class="refren2 i">припев тотже.</div>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[21] Колыма. </span><span class='i'>21</span><br>
<br>
<div class="refren2">I</div>
В Москве засиданье идёт<br>
Людей в колыму отправляют<br>
А там далеко в колыме<br>
Без винные люди страдают<br>
<div class="refren2">II</div>
Я помню тот ваненский порт<br>
И вид пораходов угрюмых.<br>
Как шли мы по трапу на борт<br>
В холодные мрачные трюмы<br>
<div class="refren2">III</div>
От качки станала зэха<br>
ревела стихия морская<br>
Лиш только порой с языка<br>
Срывались глухие проклятья<br>
<div class="refren2">IV</div>
Не крики а жалобный стон<br>
из каждой груди вырывался<br>
прощай материк на всегда<br>
ревел пароход надрывался.<br>
<div class="refren2">V</div>
Прощай молодая жена<br>
И вы мои мылые дети<br>
Знать горькую чашу вина<br>
Осталось испить в этом свете<br>
<div class="refren2">VI</div>
700 километров тайга<br>
Кругом только дикие звери<br>
Машины неходят туда<br>
бредут спотыкаясь олени<br>
<div class="refren2">VII</div>
Я знаю меня ты неждёш<br>
И писем моих не читаеш<br>
Встречать ты меня неприйдёш<br>
за стыд и позор пощитаеш.<br>
<div class="refren2">VIII</div>
В Москве засиданье идёт<br>
Людей в колыму отправляют<br>
А там далеко в колыме<br>
Без винные люди страдают<br>
<br>
<div class="refren3 i">Конец.</div>
<br>
<br>
<span class='bold'>[22] Каштаны. </span><span class='i'>22</span><br>
<br>
<div class="refren2">I</div>
В сумерках скрылись каштаны<br>
Запах доносит с полей<br>
Хочется матери старой<br>
Встретить своих сыновей,<br>
<div class="refren2">II</div>
Кто это в серенькой кепе<br>
Дверь отворил неспиша<br>
Сын это мой неужели<br>
Счастья дождалася я<br>
<div class="refren2">III</div>
Чтож ты стоиш у порога<br>
Незажигаеш огня<br>
Ты постарела на много<br>
Милая мама моя.<br>
<div class="refren2">IV</div>
Свечи так ярко горели<br>
Празднечно стол был накрыт<br>
Вот и дождалась я сына<br>
Ласково мать говорит<br>
<div class="refren2">V</div>
Вот бы дождатся другова<br>
Счастья я б в новь обрела<br>
Сын отвернулся ни слова<br>
взглят он отвёл от стола<br>
<div class="refren2">VI</div>
Вспомнил он лагерь суровый<br>
Вспомнил зверинный оскал<br>
Вспомнил убитого брата<br>
Но ничего не сказал.<br>
<div class="refren2">VII</div>
Не шелестите каштаны<br>
Мусор пройди стороной<br>
Спи мой сынок ненаглядный<br>
Спи мой сыночек родной<br>
<div class="refren2">VIII</div>
Хоть и прошол ты путь вора<br>
Но всёравно дай уснуть<br>
Спи мой сынок ненаглядный<br>
Прошлого нам не вернут<br>
<div class="refren2">IX</div>
В сумерках скрылись каштаны<br>
Запах доносит с полей<br>
Хочется матери старой<br>
Встретить своих сыновей.<br>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[23] Скрипач. </span><span class='i'>23</span><br>
<br>
<div class="refren2">I</div>
В каждом доме есть стремленье<br>
к быту. В каждом доме недоплача<br>
плач. На эстраду ристорана вышел<br>
Молодой оборваный скрипач.<br>
<div class="refren2">II</div>
Повернулся медленно и жутко<br>
Преоткрыл раскошные глаза<br>
В зале побледнели Проститутки<br>
И на миг умолкли шулера.<br>
<div class="refren2">III</div>
А скрипач наигрывал на скрипке<br>
Строил груды человечьих мук<br>
и невыподала даже скрипка<br>
из его окаменевших рук.<br>
<div class="refren2">IV</div>
Скрипка без тебя жить немогу я<br>
дак негорюй любимая не плач<br>
Пусть тебя как девушку нагую<br>
до утра насилует скрипач<br>
<div class="refren2">V</div>
Звуки словно кованые плети<br>
Пускайже обовьют до самых ног<br>
Из толпы раздалось помогите<br>
но скрипач момоч ни чем ни мог<br>
<div class="refren2">VI</div>
А я люблю фонатиков и пьяниц<br>
За раскошных хлорд и королей<br>
Пусть же их чехотошный румянац<br>
Перейдёт и сних и на меня.<br>
<div class="refren2">VII</div>
Годы пролетят все незаметно<br>
Так пройдёт и молодость моя<br>
Только горько, горько будет плакать<br>
Старая сидая мать моя.<br>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[24] Магадан. </span><span class='i'>24</span><br>
<br>
<div class="refren2">I</div>
Жил студент в Московском факультете<br>
а мошине личной он мечтал<br>
А Мошине личной А жене столичной<br>
но в Московский округ не попал<br>
<div class="refren2">II</div>
Еслив не попал в Московский округ<br>
Собирай свой тощий чемодан<br>
Обними попашу да поцелуй мамашу<br>
И бери билет на магадан.<br>
<div class="refren2">III</div>
Путь да магадана недалёкий<br>
Поез за пол года доползёт<br>
Том купи себе гитару<br>
Сколоти сибе хибару<br>
И седи подсчитывай доход<br>
<div class="refren2">IV</div>
Годы пролетят все незаметно<br>
Молодость останется в снегах<br>
Инженером старым С толстым<br>
чемоданом Ты домой заявишся в деньгах.<br>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[25] Песня </span><span class='i'>25</span><br>
<br>
<div class="refren2">I</div>
На дворе стоял раждественский<br>
мороз. А по дороге шом большой<br>
конный обоз. А кони фыркая неслись<br>
под косогор. И проезжали непроглядный<br>
тёмный бор.<br>
<div class="refren2">II</div>
А в том бору то у закляпой у реки<br>
где когдато говорили ямщики<br>
Что есть селенье а в селеньи есть<br>
кочма. Дескодь цыганка сводит<br>
жителей с ума.<br>
<div class="refren2">III</div>
А мой ямщик был бородатый<br>
себеряк. Он всё так пристально<br>
всё вглядывался в мрак<br>
А ну ка барин, ну ка барин посмотри<br>
Что за селенье показалось впереди<br>
<div class="refren2">IV</div>
И наша тройка дала резкий поворот<br>
И кони взмыленые стали у ворот<br>
А нам цыганка Молодая не спроста<br>
Она с улыбкой отворила ворота<br>
<div class="refren2">V</div>
А нам цыганочка закуски и вена<br>
<s>Она с улыбкой отворила ворота</s><br>
И мы наелись и напились до<br>
пьяна. Она шепнула мой милёнок<br>
пойдём спать. И мы с цыганкой<br>
завалились на кровать<br>
<div class="refren2">VI</div>
Стук кровати нарушал ночной покой<br>
И я цыганку <s>Оц</s> очущаю под собой<br>
Она весёлая красива и стройна<br>
Да и годами ещё слишком молода.<br>
<div class="refren2">VII</div>
А шуры, муры, трали, вали до утра<br>
И ноч прошла и растоватся нам<br>
пора. И чернабровая мне шубу<br>
подала. И наша тройка понеслася<br>
со двора.<br>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[26] Белая лилия</span><br>
<br>
<div class="refren2">I</div>
Мне часто снилася девченка милая<br>
И в русых косах как никогда<br>
Вилася змейкою чёрная ленточка<br>
И были слёз полны её глаза<br>
<div class="refren2">II</div>
Она то плакала то вдруг смеялася<br>
Хотела высказать свои молвы<br>
Но пришло времичко и мы рассталися<br>
Где эта девушка мои мечты.<br>
<div class="refren2">III</div>
Куда девалися глазёнки карие<br>
Кому ты песенки теперь поёш<br>
А я здесь слушаю подьемы раньние<br>
И жду когда ты мне письмо пришлёш<br>
<div class="refren2">IV</div>
Ещё как никогда на волю хочется<br>
Ещё как никогда тебя прошу<br>
Ещё как никогда останься вернаю<br>
И сохрани на век Любовь мою.<br>
<div class="refren2">V</div>
Ещё как никогда на волю хочется<br>
И сердце просится в простор полей<br>
Белая лилия свобода милая<br>
Шептала мне прийди, прийди скорей<br>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[27] Колокольчики</span><br>
<br>
<div class="refren2">I</div>
А колокольчики бубенчики звенят<br>
Одну историю хотят вам расказать<br>
Как люди женятся и как они живут<br>
Вам колокольчики про это пропоют<br>
<div class="refren2">II</div>
А как у нашей у соседки молодой<br>
А мужичёнка был задрыпаный такой<br>
он промотал своё хозяйство в стороне<br>
и неоставил ни чего своей жене<br>
<div class="refren2">III</div>
Вот муж приходит и жене он говорит<br>
послушай жонушка разлука предстоит<br>
Я уезжаю не на долго на три дня<br>
Смотри голубушка не балуй без меня.<br>
<div class="refren2">IV</div>
Вот муж уехал на деванчик я легла<br>
И долго думала заснуть я не могла<br>
А как заснула то слышу боже мой<br>
кто то гладит меня нежною рукой<br>
<div class="refren2">V</div>
Ах испугалась я на первых на порах<br>
И нечего я немогу понять во тмах<br>
А он мне шепчет о ангел мой<br>
Я ведь не чёрт я самый добрый домовой<br>
<div class="refren2">VI</div>
И домовой ко мне три ночки приходил<br>
А на утро от меня он уходил<br>
А на четвётый оказалось у и что ж<br>
А дамовой мой на соседа был похож<br>
<div class="refren2">VII</div>
Теперь друзья совет даю я вам<br>
Неоставляйте без присмотра своих дам<br>
А коль оставиш так жалобно не вой<br>
В квартире сразу заведётся домовой.<br>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>
<span class='bold'>[28] Недатрога.</span><br>
<br>
<div class="refren2">I</div>
А знаю я что в дорогу ты пришла<br>
Недотрога, проводить в этот вечер меня.<br>
А знаю я что за тобою ходят мальчики<br>
гурьбою пусть они стоят рядом и стоят<br>
<div class="refren2">II</div>
В институте твоём нас невидели в двоём<br>
От своих ты парней сторанилась<br>
Ох и странное событье парни сделали<br>
открытье. Ты в чужова студента влюбилась<br>
<div class="refren2">III</div>
Только в данный мамент терапевта и студент<br>
ты немножко об этом жалееш. А говорю тебе<br>
неплач говорю тебе как врач<br>
Я разлуки лечить умею.<br>
<div class="refren2">IV</div>
А знаю я что в дорогу ты пришла недотрога<br>
Проводить в этот вечер меня.<br>
А знаю я что за тобою ходят мальчики<br>
гурьбою. Пусть они стоят рядом стоят.<br>
<br>
<div class="refren3 i">Конец</div>
<br>
<br>

<div class="i">
    1) Совет дружины.<br>
    2) В понед на учение п.с.д.<br>
    3) Купить билеты в цирк<br>
    4) Приготовить форму.<br>
    5) Сходить к Староверовой Наде.<br>
    6) Взять у Погибеля II ч. Г-Монте-Крист<br>
    7) У Женьги взять "Зверобой"<br>
    8) Написать письмо Цеке.<br>
    9) <br>
    <br>
    ------------------------ || -----------------------<br>
    <br>
    <br>
    <div class="refren">
        Убраться <br>
        Сделать уроки по алгебр <br>
        <div class="refren2">у ДМ.</div>
        Вымотся <br>
        Взять деньги и к ИШ <br>
    </div>
    <u>В понед</u> <br>
    <div class="refren">
        После уроков в цирк <br>
        А НА Сказать, чтобы <br>
        ехала в у.п
    </div>
    <br>
    <br>
    1 Шалуния<br>
    2 Алёнка<br>
    3 Голуби<br>
    4 Последнее письмо<br>
    5 Мотросы<br>
    6 Кусты сирени<br>
    7 <s>Мы на</s> Баба яга<br>
    8 Я сейчас эту песню спою.<br>
    9 На водопьяновской открылась пивная<br>
    10 Лилия<br>
    11 Метель<br>
    12 Красная шапочка<br>
    13 Армения<br>
    14 Зараза<br>
    15 Чёрная роза<br>
    16 Несмияна<br>
    17 Перевал<br>
    18 Песня о смелости<br>
    19 Песня о пареньке<br>
    20 Пеня о берёзке<br>
    21 Колыма<br>
    22 Каштаны<br>
    23 Скрипач<br>
    24 Магадан<br>
    25 Песня о цыганочке<br>
    26 Белая лилия<br>
    27 Колокольчики<br>
    28<br>
    29<br>
    30<br>
    31<br>
    32<br>
    33<br>
    34<br>
    35<br>
    36<br>
    37<br>
    38<br>
    39<br>
    40<br>
    41<br>
    42<br>
    43<br>
    44<br>
    45<br>
    46<br>
    47<br>
    48<br>
    49<br>
    50<br>
    51<br>
    52<br>
    53<br>
    54<br>
    55<br>
    56<br>
    57<br>
    58<br>
    59<br>
    60<br>
    61<br>
    62<br>
    63<br>
    64<br>
    65<br>
    66<br>
    67<br>
    68<br>
    69<br>
</div>
<br>
<br>
[На задней обложке рисунок синей шариковой ручкой: ночь, на небе месяц, кладбище,
в центре могила с крестом, на краю могилы присел человек, рядом на могиле бутылка
водки, рюмка и круглый хлеб. Под рисунком подпись:]<br>
<br>
<div class="i">
    Всё уютненько<br>
    Всё пристольненько<br>
    И закусочка на бугорке<br>
</div>