<?php
//$title='В.М. Шумков, Сборник песен - V.M. Shumkov, Songbook, 1967';
//$description='Матросский рукописный песенник - Sailor handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Владимир Михайлович Шумков. Сборник песен. Балтийский флот, 1967.<br>
<br>
V.M. Shumkov [Vladimir Mikhaylovich Shumkov]. Sbornik pesen [Songbook]. Baltic navy, 1967. (In Russian).<br>
<br>
<span class='i'>Рукописный песенник из песенного собрания Владимира Михайловича Шумкова,
жителя Москвы. Собрание включает рукописный песенник, <a href='../printsongbooks/shumkov1967t'>машинописный песенник</a>,
	<a href='../notes/shumkov1969sh'>разрозненные листы</a> с песнями и типографский песенник "Вспомним песню" (М.:
    Московский рабочий,
	1963). Рукописный песенник начат в январе 1967 г. в Лиепая, одна из первых записей сделана
	в польском порту Свиноуйсьце. Судя по этому, по рисункам кораблей, якорей и розы ветров, по упоминанию, что в 1970 г. ожидается
	возвращение в "милый город", Шумков служил на Балтийском флоте и планировал демобилизоваться в 1970 г.
	В песеннике есть песни из фильмов, вышедших на экраны
	в 1967 г. ("Вертикаль" и "Кавказская пленница"), а более поздних песен нет: вероятно,
	песенник был закончен в том же 1967 или 1968 г. <br>
	<br>
	Песенное собрание Шумкова был передано Александром Геннадьевичем Кравецким Марии Ахметовой, она же
	его сфотографировала.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="shumkov1967h" src="https://www.scribd.com/embeds/490581084/content?start_page=1&view_mode=slideshow&access_key=key-8p0bpm010C7RmOWK1MyY" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_41250" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
[Не расшифрован]<br>
<br>
<hr>
<br>
[Не расшифрован]<br>