<?php
//$title='В.М. Шумков, Разрозненные листы - V.M. Shumkov, Sheets, 1969';
//$description='Рукописные песни - Handwritten songs';
//$keywords='рукописный песенник, handwritten songbook';
?>

Владимир Михайлович Шумков. Разрозненные листы. Балтийский флот?, 1969.<br>
<br>
V.M. Shumkov [Vladimir Mikhaylovich Shumkov]. Sheets. Baltic navy?, 1969. (In Russian).<br>
<br>
<span class='i'>Разрозненные листы из песенного собрания Владимира Михайловича Шумкова,
жителя Москвы. Собрание включает <a href='../songbooks/shumkov1967h'>рукописный песенник</a>,
<a href='../printsongbooks/shumkov1967t'>машинописный песенник</a>,
	разрозненные листы с песнями и типографский песенник "Вспомним песню" (М.: Московский рабочий,
	1963). Разрозненные листы, рукописный и машинописный песенники созданы в 1967-69 гг.,
	когда составитель, видимо, служил на Балтийском флоте. О времени создания и о службе на флоте говорят
авторская датировка первых записей рукописного песенника (январь 1967 г.), отсутствие
созданных после 1969 г. песен, морская тематика,
указание мест записи (порты Лиепая и Свиноуйсьце) и намек на ожидаемую в 1970 г.
демобилизацию.<br>
	<br>
Листы содержат рукописные записи песен и одну вырезку с печатной песней ("Цыганка-молдаванка" Новеллы Матвеевой).
Самые поздние по времени появления в разрозненных листах - "Песня про зайцев" и "Остров невезения" из фильма
"Бриллиантовая рука" (вышел на экраны в 1969 г.) и песня  "Что было, то было..."
(ее текст тоже написан в 1969 г.). Поэтому листы условно датируем 1969 годом.<br>
	<br>
	Песенное собрание Шумкова был передано Александром Геннадьевичем Кравецким Марии Ахметовой, она же
	его сфотографировала.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="shumkov1969sh" src="https://www.scribd.com/embeds/490588028/content?start_page=1&view_mode=slideshow&access_key=key-RETvWFkKmHBt2c7Py9BY" data-auto-height="false" data-aspect-ratio="0.7495840266222962" scrolling="no" id="doc_96500" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
[Не расшифрован]<br>
<br>
<hr>
<br>
[Не расшифрован]<br>