<?php
//$title='В.И. Соколов, Солдатский альбом, Монголия - V. Sokolov, Soldier album, Mongolia, 1946';
//$description='Солдатский рукописный песенник - Soldier handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

Валентин Иванович Соколов. Солдатский альбом. Монголия, 1946.<br>
<br>
Valentin I. Sokolov. Soldatskiy albom [Handwritten album of Soviet soldier]. Mongolia, 1946. (In Russian).<br>
<br>
<span class='i'>
Альбом солдата-срочника Валентина Ивановича Соколова. Он служил в Монголии в 1944-46 гг.
- был радистом в артиллерии, в августе-сентябре 1945 г. участвовал в войне с Японией.

Две самодельные общие тетради из бурой бумаги, переплетенные в одну.
Песни, стихи, пожелания.
Альбом создан в 1946 г., в последний год службы, велся весь календарный год.
Текст "Как мил этот скромный подарок..." (№142) вписан
в апреле 1947 г. после демобилизации, тексты "Клавочка" и
"Песня из к.-ма "Сказание о Земле Сибирской" (№№147-148) - в феврале 1949 г.
Записи на вложенных листах не датированы, они также созданы после демобилизации.

Тексты записаны чернилами (синими, фиолетовыми, черными), заголовки - цветными карандашами.
Украшен фотографиями и рисунками.
Некоторые песни помечены галочкой - возможно, перенесены в другой песенник.<br>
<br>
Получен от Ларисы Михайловны Воробьевой из Твери в июле 2019 г.<br>
</span>
<br>
<iframe class="scribd_iframe_embed" title="sokolov1946" src="https://www.scribd.com/embeds/490960628/content?start_page=1&view_mode=slideshow&access_key=key-ydxHoZhV6XBT2IMpBtgS" data-auto-height="false" data-aspect-ratio="0.75" scrolling="no" id="doc_37229" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. МНР<br>
2. Пусть эти короткие строчки...<br>
3. Посреди степи монгольской...<br>
4. На память Другу<br>
5. Другу<br>
6. Прощай МНР<br>
7. На память<br>
8. На память другу<br>
9. Обоих нас Волга ласкала...<br>
10. Эту ночь ты глядишь в высоту...<br>
11. Первая Любовь<br>
12. Почему<br>
13. Ответ (Ветер, вьюга, пурга и метели...)<br>
14. Весенняя песня<br>
15. Ответ На Землянку (На концерте я слышала вас...)<br>
16. В какой бы не был стороне...<br>
17. Ястреб морской<br>
18. Парень молодой<br>
19. Мне бесконечно жаль<br>
20. Умри но не давай...<br>
21. Колхозная<br>
22. Степь<br>
23. За грибами<br>
24. Пусть жизнь твоя течет спокойно...<br>
25. В землянке<br>
26. Это было давно...<br>
27. Ответ на Огонек<br>
28. Ночь Светла<br>
29. Вечер<br>
30. Валя<br>
31. Девушка Из Таверны<br>
32. Ароматная Ночь<br>
33. Серая юбка<br>
34. Огонек<br>
35. Когда походные костры<br>
36. Встреча<br>
37. Шарф голубой<br>
38. Синий платок<br>
39. Песенка Оли<br>
40. Серенада (Накинув плащ с гитарой под полою...)<br>
41. Бродяга<br>
42. Темная Ночь<br>
43. Костя<br>
44. Черные Глаза<br>
45. Над рекой наклонились березы<br>
46. Ответ Моя любимая<br>
47. Ответ (Я получила от тебя письмо....)<br>
48. Окрасился месяц богрянцем<br>
49. На солнечной поляночке<br>
50. Гулящая Девица<br>
51. Все равно война<br>
52. Свободны Вы<br>
53. Знакомство<br>
54. Я не вернуться не Мог<br>
55. Вспоминание<br>
56. Кончилась война<br>
57. Мы с тобою часто встречались...<br>
58. Вишневая Шаль<br>
59. Офицерский вальс<br>
60. Мы совсем не видали друг друга...<br>
61. Судьба<br>
62. О дружбе<br>
63. О любви и дружбе<br>
64. Крутится вертится шар голубой<br>
65. Ответ на Землянку<br>
66. Письмо любимой<br>
67. Совет<br>
68. Письмо (Когда письмо мое получишь...)<br>
69. Пей бокал до дна...<br>
70. Письмо (Пишу письмо я для свиданья...)<br>
71. В сизой дымке тумана вечернего...<br>
72. Вальс Молодости<br>
73. Вальс (Хорошо мне любимый с тобою...)<br>
74. Сирень голубая<br>
75. Стихи (Душно без счастья и воли...)<br>
76. Серенада (Сердце бьется как ропкая птичка...)<br>
77. Песня (До войны жил с женой молодою...)<br>
78. И вот прошло уже три года...<br>
79. Прощанье<br>
80. О любви<br>
81. Не Рассказывай<br>
82. Костер<br>
83. Песенка (И вечер погас и лучи догорели...)<br>
84. Ветер осени<br>
85. Я помню<br>
86. Когда Я на почте Служил ямщиком<br>
87. Песенка (Везде и всегда за тобою...)<br>
88. Песенка (Не для меня цветут цветы...)<br>
89. Любовь<br>
90. Русская песня (Быстро тучки проносилися...)<br>
91. Редко, друзья, нам встречатся приходится...<br>
92. Нопалитанская Песня (Снова пою, песню свою...)<br>
93. Напев этой песни милый...<br>
94. Заключенные<br>
95. Наша песня<br>
96. Будет встреча<br>
97. Любовь - Лучший дар природы<br>
98. Разбойник<br>
99. Как встретишь<br>
100. Белый парус<br>
101. Разлука<br>
102. Встрече<br>
103. Девушке<br>
104. Случайная встреча<br>
105. Голубой конверт<br>
106. Письмо матери<br>
107. Песня (То не ветер ветку клонит...)<br>
108. Я вас любил, любовь еще быть может...<br>
109. Жду тебя<br>
110. Зимний вечер<br>
111. Розы<br>
112. Песня (В воскресенье мать-старушка...)<br>
113. Рыбак<br>
114. На память<br>
115. Тайная любовь<br>
116. Встреча<br>
117. Военная Сестра<br>
118. Варешки<br>
119. 22<sup><u>го</u></sup> июня<br>
120. МНР<br>
121. Бьет ветер жизни, дни листая...<br>
122. За лесом солнце закатилось<br>
123. Ни когда не изгладится...<br>
124. На память (Валентин, береги этот...)<br>
125. Друг гитара<br>
126. Последний табор<br>
127. Прощальное танго<br>
128. Возврата Нет<br>
129. Танго (Мне декабрь кажется маем...)<br>
130. Песня Ямщика<br>
131. Романс с квасом<br>
132. Встречи<br>
133. Чилита<br>
134. Синий платок<br>
135. Парень молодой<br>
136. Вальс (С берез - неслышен. Невесом...)<br>
137. Дружба<br>
138. Не грусти о цветах отцветающих...<br>
139. Белый халат<br>
140. Ночной порой (Ответ на Синий платок)<br>
141. Ноченька<br>
142. Как мил этот скромный подарок...<br>
143. Раскинулся широко фронт<br>
144. Темная ночь (Темная ночь, над рекой пролегла тишина...)<br>
145. Романс (Не ходи ты так поздно вечером...)<br>
146. Русые кудри<br>
147. Клавочка<br>
148. Песня из к.-ма "Сказание о Земле Сибирской"<br>
149. Г. Гейне...<br>
<br>
[Вложенный лист]<br>
150. Лунная серенада<br>
151. Помни обо мне<br>
<br>
152. Привал<br>
153. Степной дорогой<br>
154. Молодость<br>
155. На солдатских путях заграничных...<br>
156. То, что было суждено в начале...<br>
157. Шинель<br>
158. Утро<br>
159. Песня Земляка<br>
160. Матери<br>
<br>
<hr>
<br>
<span class='bold'>В. СОКОЛОВ<br></span>
<br>
<br>
<span class='bold'>[1] МНР<br></span>
<br>
Здесь и степь не покрыта травою,<br>
Где бессрочно служить суждено;<br>
Как сравнить это с милой Москвою<br>
Где трамваи, сады и кино.<br>
	<div class='refren'>Шлю привет и свои поздравленья<br>
	Сердце юное, песню и стих<br>
	Здесь не слышно и птичьего пенья<br>
	Край богат, но безлюден и тих.</div>
Только изредка встретишь монголов,<br>
Загорелых, блестящих как лак<br>
Караван растянувший, верблюдов<br>
И с десяток у юрты собак.<br>
	<div class='refren'>По ночам несмолкающим лаем<br>
	Нарушают глубокий покой;<br>
	Вместо эмок, московских трамваев<br>
	Здесь бараны пасуться гурьбой.</div>
По широким монгольским просторам<br>
Вместо зданий, лишь юрты стоят,<br>
Серым войлоком сверху одеты,<br>
А в них мясо монголы едят.<br>
	<div class='refren'>Здесь хлеба ни какие не сеют,<br>
	Их занятие вечное - скот,<br>
	На конях лихо ездять умеют.<br>
	Кочевой, не культурный народ!</div>
Дышет жаром монгольское солнце,<br>
Обо всем я не в силах сказать.<br>
Мои Чувства совсем здесь остыли<br>
Не могу я про все описать.<br>
	<div class='refren'>И монгольские ветры порою<br>
	Пусть приносят тебе мой привет<br>
	Охраняю я край Забайкальский<br>
	Где покоится сталинский свет.</div>
<br>
		<span class='i'><div class='refren1'>М.Н.Р. г. Чайболсан. Ш.М.К.</div>
			<div class='refren2'>5.01.46 г.</div></span>
<br>
<br>
		<div class='refren2'>* * *</div>
<br>
<br>
<span class='bold'>[2]<br></span>
<br>
Пусть эти короткие строчки<br>
Писал я их лично тебе<br>
Чт бы со мной не случилось.<br>
Заставят вспомнить тебя обо мне<br>
<br>
		<span class='i'>
		<div class='refren1'>% Щербаков В Лод[...]</div>
			<div class='refren2'>6.1.46 года</div>
		<div class='refren1'>178 МП<br>
		61 кжд<br>
		П.П. 18051</div></span>
<br>
<br>
<span class='bold'>[3]<br></span>
<br>
Посреди степи монгольской<br>
Я окоп себе отрыл,<br>
Натянул на верх палатку<br>
И комками укрепил.<br>
<br>
Сильный ветер рвет палатку,<br>
Капли дождика стучат,<br>
Одиночество с'едает,<br>
Мысли в голове летят<br>
<br>
Вспоминаю край родимый,<br>
Мать, сестру и всех друзей,<br>
Встречи сладкие с любимой,<br>
Сад, луну и жар речей.<br>
<br>
И от этих вольных мыслей<br>
Стало радостно душе.<br>
И как-будто потеплело<br>
И в окопе и во мне.<br>
<br>
(Из воспомин. на тактич. занятий)<br>
<br>
<br>
<span class='bold'>[4] На память другу<br></span>
<br>
Летом, осенью, весн[ою]<br>
За трехлетний срок,<br>
Сколько мы прошли с [тобою]<br>
Фронтовых дорог.<br>
<br>
	<div class='refren'>Сколько дней мы коротал[и]<br>
	Вместе под дождем,<br>
	Сколько злых ночей не спали<br>
	Мы с тобой вдвоем</div>
<br>
Но пришла пора другая -<br>
Нам расстаться срок.<br>
И даю я, уезжая, клятвенный зарок.<br>
<br>
<br><span class='i'>
	<div class='refren'>Друзья!</div>
Я помнить буду<br>
вас. Зима, 1943 г<br>
- 1946 г - Лето в<br>
Монголии - Запом-<br>
нится все это на<br>
долго: Рации, похо-<br>
ды, ученья и<br>
марши и фотог-<br>
рафии эти<br>
	<div class='refren'>ВАШИ.</div>
РККА. МНР.<br>
<div class='refren'>	г. Чайболсан</div></span>
<br>
<br>
<span class='bold'>[5] Другу<br></span>
<br>
Вспомни, товарищ, как вместе бывало<br>
Как вместе гуляли всегда<br>
Во время разлуки ковали победу<br>
Но <s>теперь</s> вот разлучила судьба<br>
	<div class='refren'>А помнишь ли ты как вместе <s>гуляли</s> бывало<br>
	Как часто ходили вдвоем<br>
	На улице вместе с тобой улыбались<br>
	Или же песню споем.</div>
И так же припомни как вместе катались<br>
Как вместе работали в поле тогда<br>
Как вместе с тобою девчат провожали<br>
А после всего разлучила судьба <br>
	<div class='refren'>По окончанию службы военной<br>
	Мы встретимся снова с тобой<br>
	Приедем домой в гимнастерках<br>
					<div class='refren2'>зеленых</div>
	И выпьем тогда, дорогой!</div>
		<div class='refren1'>- ... -</div>
Вспомни, товарищ, вспомни мой друг<br>
Юные годы и нежных подруг<br>
Пусть утешеньем послужат они<br>
В тяжкие годы суровой войны.<br>
<br>
<br>
<span class='bold'>[6] <u>Прощай МНР</u><br></span>
<br>
Пройдет зима, настанет лето<br>
И осень с шумом пролетит.<br>
Приказ наркома на поверке<br>
Мои пять лет отобразит<br>
	<div class='refren'>И не заметно за горами<br>
	Исчезнет город Чайболсан,<br>
	Прощусь с монгольскими степями<br>
	Где жил пять лет я, как болван.</div>
Заблещут воды Керулена,<br>
Бросая в степь последний луч,<br>
Орел, как будто провожая,<br>
Парит в выси силен, могуч.<br>
	<div class='refren'>Последний раз передо мною<br>
	Пройдут монгольские стада,<br>
	Верблюд махнет мне головою<br>
	Прощай, защитник, навсегда</div>
Монгол в пустыне меня встретит<br>
И гордо руку подаст мне,<br>
С улыбкой скажет "Самбайно!"<br>
Оставив память обо мне.<br>
	<div class='refren'>Потом монголка молодая<br>
	Верхом проедет на коне,<br>
	Рукою ропотно помашет,<br>
	Прощай, защитник, скажет мне</div>
Когда границу перееду<br>
Скажу: "Прощай ты МНР" - <br>
Я прослужил 4 года<br>
Теперь я еду в СССР.<br>
		<div class='refren2'>—</div>
<br>
<br>
<span class='bold'>[7] <u>На память</u><br></span>
<br>
Средь песков и сопок голых<br>
Я на страже родины стою<br>
О тебе, родная, вспоминаю<br>
Что осталась в дорогом Краю<br>
	<div class='refren'>Вспоминаю я когда мы были<br>
				<div class='refren2'>вместе</div>
	И душистый наш зеленый сад<br>
	Где встречалися мы каждый вечер<br>
	Под приятный розы арамат.</div>
Мы мечтали, о любви шептались,<br>
Соловей наш шепот заглушал<br>
Ночь хранила тайну роковую,<br>
Чтоб о ней ни кто бы не узнал<br>
	<div class='refren'>Серебрит луна листву густую<br>
	Загорелся заревом восток<br>
	Я прильнул к твоим губам,<br>
					<div class='refren2'>Родная.</div>
	Оторваться долго я не мог.</div>
Этот вечер был для нас прощальный<br>
Я уехал родине служить<br>
И теперь я Часто вспоминаю<br>
Как клялись друг другу мы любить<br>
	<div class='refren'>Но пройдут года разлуки<br>
	И вернусь в родные я края,<br>
	И тебя я крепко расцелую<br>
	Дорогая, милая моя</div>
<br>
				<span class='i'><div class='refren1'>1<sup><u>го</u></sup> Июля 1944 г. 9.<sup><u>30</u></sup></div>
					<div class='refren2'>г. Чайболсан</div></div></span>
<br>
<br>
<span class='bold'>[8] <u>На память Другу</u><br></span>
<br>
Вспомни, Вася, нашу прошлую<br>
			<div class='refren3'>дружбу</div>
С чувством можн о ней вспо-<br>
			<div class='refren3'>минать</div>
Как порой проважали девченок,<br>
<s>Как</s> Когда ходили мы вместе гулять.<br>
<br>
<br>
<span class='bold'>[9]<br></span>
<br>
Обоих нас Волга ласкала<br>
Чарующей лаской волны<br>
И служба нас вместе застала<br>
Вдали от родной стороны<br>
	<div class='refren'>Нас встретили мрачные горы<br>
	Далекой монгольской степи<br>
	И желтых равнин просторы<br>
	Нам родину скрыли в дали</div>
Но время другое настанет<br>
Вернемся мы снова домой<br>
Я думаю каждый вспомянет<br>
И холод монгольский и зной.<br>
<br>
<br>
<span class='bold'>[10]<br></span>
<br>
В Эту ночь ты глядишь в высоту<br>
Где морозные звезды мерцают<br>
А в далеком краю на посту<br>
В Эту ночь о тебе вспоминаю<br>
<br>
	<div class='refren'>Все дороги пургой замело,<br>
	Белым снегом покрылись ресницы,<br>
	Чтб всегда ты спокойна была<br>
	Я не спою в эту ночь за границей</div>
<br>
Не пройдут незаметно враги,<br>
Мы все время готовы к отпору.<br>
Ты для счастья любовь береги,<br>
Как храню я родные просторы<br>
<br>
	<div class='refren'>Ветер дует в без людной степи,<br>
	В сопках вьюга серая злится,<br>
	Ты спокойно, любимая, спи<br>
	На замке Забайкальская граница.</div>
<br>
		<span class='i'><div class='refren1'>г. Чайболсан. МНР.</div>
			<div class='refren2'>Радио Класс</div>
		<div class='refren1'>69 Отд. гауб. Арт. дивизион.</div>
			<div class='refren2'>Уог. батарея.</div></span>
<br>
<br>
<span class='bold'>[11] Первая Любовь<br></span>
<br>
Почему только раз можно в жизни<br>
			<div class='refren3'>любить.</div>
Всей душей и всем сердцем мятежным<br>
Почему, разлюбив, вновь нельзя полюбить<br>
Тем же чувством горячим и нежным<br>
	<div class='refren'>Почему только первой любви не забыть<br>
	Первых глаз и лазурных мечтаний<br>
	Почему ко всему может сердце остыть<br>
	Но не к памяти первых свиданий</div>
<br>
		<div class='refren1'><span class='i'>Чайболсан. 6.01.46 г.</span></div>
<br>
<br>
<span class='bold'>[12] Почему<br></span>
<br>
		<div class='refren1'>Почему дял одних жизнь <br>
			<div class='refren3'>прекрасней</div>
		И полна упоительных грез.<br>
		Для других тяжела и опасна<br>
		И полна только горя и слез</div>
<br>
	<div class='refren'>Почему дляя одних удается<br>
	Все блаженства счастливой судьбы<br>
	А другим почему не дается<br>
	Без упорной и долгой борьбы</div>
<br>
Почему судьба так жестока<br>
Что блаженства дает одному<br>
А другому горе без срока<br>
Ну, скажи же, скажи почему?<br>
<br>
<br>
<span class='bold'>[13] Ответ<br></span>
<br>
Ветер, вьюга, пурга и метели<br>
Ночь морозная смотрит в окно<br>
Я хотела к тебе улететь<br>
Не видала тебя я давно<br>
	<div class='refren'>Слышу голос тоскующий твой<br>
	Слышу голос двухрядке твоей<br>
	Не грусти мой хороший родной<br>
	Что-нибудь пой, играй веселей.</div>
Пусть летит эта песня во мгле<br>
Веселя загрустивших друзей<br>
Пропает над землянкой гормонь<br>
О любви ненаглядной твоей.<br>
	<div class='refren'>Пой гармоника вьюге на зло<br>
	Песней звонкою скуку взмети<br>
	Я в холодной землянке с тобой<br>
	Я с тобою в боях и в пути</div>
В белоснежных полях холодно<br>
Вьется дым над землянкой клубком<br>
Не грусти мой хороший родной<br>
Я люблю как и прежде тебя<br>
	<div class='refren'>И шаги твоей смерти не мерь<br>
	Заплутавшее счастье зови<br>
	Ты любви своей крепко поверь<br>
	Наше счастье с тобой впереди</div>
<br>
		<span class='i'><div class='refren1'>г. Чайболсан. МНР.</div>
			<div class='refren2'>1946 г.</div></span>
<br>
<br>
<span class='bold'>[14] Весенняя песня<br></span>
<br>
Весенние звезды горят за окном<br>
Садитесь теснее, давайте споем<br>
О нашей родимой, о русской земле<br>
О звездах, что вновь мы зажжем<br>
			<div class='refren3'>на Кремле</div>
<br>
Припомним сегодня друзей боевых<br>
И им пожелаем остаться в живых<br>
Вернуться с победой в родимый<br>
				<div class='refren3'>свой дом</div>
Давайте о будущей встрече споем!<br>
<br>
А так же товарищи, споемте сейчас<br>
О тех, кто нас ждет и тоскует о нас<br>
И самая звонкая песня о них<br>
	<div class='refren'>Лишь только о них</div>
<br>
А самую нежную песню споем<br>
О той, что нас помнит и ночью и днем<br>
О матери старой, такой как моя<br>
Которой часто мы пишем друзья.<br>
<br><span class='i'>
		<div class='refren1'>г. Чайболсан. М.Н.Р.</div>
			<div class='refren2'><u>Р.К.К.А.</u></div>
		<div class='refren1'>69 огад</div>
			<div class='refren2'>61 ктд</div>
<br>
		<div class='refren1'>п.п. 16118</div></span>
<br>
<br>
<span class='bold'>[15] Ответ На Землянку<br></span>
<br>
На концерте я слышала вас<br>
Про землянку вы пели тогда<br>
Мне было так больно за вас<br>
Что невольно катилась слеза<br>
	<div class='refren'>Мне хотелось вам руку пожать<br>
	И сказать милый друг не грусти<br>
	Ты так молод. Вернешься домой,<br>
	Счастье все у тебя впереди</div>
Скоро кончится злая война<br>
И забудится кровь и пожар,<br>
И любимая встретит тебя<br>
Успокоит сердечный твой жар.<br>
	<div class='refren'>Снова родина будет цвести,<br>
	Не о смерти тебе тогда петь.<br>
	Милый друг, не грусти, не грусти<br>
	Не тебе суждено умереть</div>
<br>
		<div class='refren1'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[16]<br></span>
<br>
В какой бы не был стороне<br>
Какой не бил быв лиц ветер<br>
Не надо счастья больше мне<br>
Что ты и я живем на свете.<br>
<br>
<br>
<span class='bold'>[17] <u>Ястреб морской.</u><br></span>
<br>
Закурим матросские трубки<br>
И выйдем из темных кают,<br>
Пусть волны доходят до рубки<br>
Но нас они с ног не собьют.<br>
	<div class='refren'>На этой железной скорлупке<br>
	Железные люди живут<br>
	Уходит от берега "Ястреб морской"<br>
	И девушка машет рукой.</div>
Мы дружбу скрепили канатом,<br>
Гордимся мы дружбой такой,<br>
Уходим мы в море, ребята,<br>
И девушка машет рукой.<br>
	<div class='refren'>Над палубой парус крылатый<br>
	Трепещет как ястреб морской<br>
	Уходим мы в море, ребята,<br>
	Нам девушка машет рукой.</div>
<br>
		<div class='refren1'>(Из кино-фильма</div>
			<div class='refren2'>"Морской ястреб.")</div>
<br>
<br>
<span class='bold'>[18] <u>Парень молодой</u><br></span>
<br>
Вечерами лунными<br>
И ночами темными,<br>
Под тенистой липою<br>
В парке у реки,<br>
С девушкой любимою,<br>
С песней задушевною<br>
	<div class='refren'>Пел с гитарой звонкую<br>
	Парень молодой</div>
Кто не знает прелести<br>
Тех ночей волнующих,<br>
Разговоров пламенных<br>
С милой дорогой,<br>
	<div class='refren'>Быстро мчалось времечко,<br>
	Клетело птицею<br>
	И уехал в армию<br>
	Перень молодой</div>
На границе западной<br>
И в разлуке с милою<br>
Он ночами лунными<br>
Борется с тоской<br>
	<div class='refren'>Часто пишет письма ей<br>
	Но ответа нет на них<br>
	Ей другой понравился<br>
	Парень молодой</div>
За три года времечко<br>
Вся любовь забылася<br>
И в шинели серенькой<br>
Стал совсем другой<br>
И любимой девушке<br>
Больше он не нравится<br>
Ей другой понравился<br>
Парень молодой<br>
	<div class='refren'>Многие из девушек<br>
	Ни когда не думают<br>
	Что когда за Родину<br>
	Вспыхнет жаркий бой</div>
Что за этих девушек<br>
В первом же сражении<br>
Кровь прольет горячую<br>
Парень молодой<br>
<br>
		<span class='i'><div class='refren2'>Конец</div>
			<div class='refren3'>г. Чайболсан</div></span>
<br>
<br>
[Песня №19 вписана позже на пустую страницу, которая
резервировалась для фото или рисунка]<br>
<br>
<br>
<span class='bold'>[19] <u>Мне бесконечно жаль</u><br></span>
<br>
Я понапрасну ждал<br>
Идя в тот вечер дорогая<br>
С тех пор узнал я что чужая<br>
	<div class='refren'>ты для меня</div>
<br>
	<div class='refren'>Мне бесконечно жаль твоих</div>
		<div class='refren1'>Несбывшихся мечтаний</div>
	<div class='refren'>И только боль воспоминаний</div>
			<div class='refren2'>Гнетет меня</div>
<br>
Хотелось счастья мне<br>
	<div class='refren'>С тобой найти</div>
Но очевидно нам<br>
	<div class='refren'>Непопути</div>
<br>
	<div class='refren'>Мне бесконечно жаль</div>
Твоих несбывшихся мечтаний<br>
	<div class='refren'>И только боль воспоминаний</div>
		<div class='refren1'>Гнетет меня</div>
<br>
<span class='i'>6<sup><u>го</u></sup> /I-46 46 г. МНР. <span class='refren'>В</span></span><br>
<br>
	<br>
<span class='bold'>[20] <br></span>
<br>
"Умри, но не давай<br>
поцелуя без любви."<br>
<br>
Если любишь - люби<br>
Если нет, то не жди<br>
Ведь любовь не пройдет не без следа<br>
Если нету любви<br>
Ты меня не зови<br>
Все равно не дождешь ни когда<br>
<br>
<br>
[Песня №21 вписана позже на пустую страницу, которая
резервировалась для фото или рисунка]<br>
<br>
<br>
<span class='bold'>[21] <u>Колхозная</u><br></span>
<br>
Утро раннее сияет<br>
Молодежь среди полей<br>
Рожь качается, наливается<br>
Золотясь от солнечных лучей<br>
Эх! Где же ты милая любимая<br>
1) Где жь ты друг мой дорогой<br>
Над колхозом поздний вечер мчится<br>
	<div class='refren'>в небе луна плывет</div>
И девчата в ряд у реки сидят<br>
Кто-то тихо песню запоет<br>
<span class='i'>2 Припев</span><br>
Озаренная луною степь и<br>
	<div class='refren'>тишиной полна</div>
Кто расскажет ей о любви<br>
моей<br>
Как полна душа тоской моя<br>
	<div class='refren'><span class='i'>3 припев.</span></div>
<br>
<span class='i'>6/I-46 МНР</span><br>
<br>
<br>
<span class='bold'>[22] <u>Степь</u><br></span>
<br>
Степь да степь кругом<br>
Путь далек лежит<br>
А во той степи<br>
Замерзал ямщик<br>
	<div class='refren'>И в последний раз<br>
	Чуя смертный час<br>
	Он товарищу<br>
	Отдавал наказ</div>
Ты товарищь мой<br>
Не попомни зла<br>
И в степи глухой<br>
Схорони меня<br>
	<div class='refren'>А коней моих<br>
	Отдай батюшке<br>
	Передай поклон<br>
	Моей матушке</div>
А жене скажи<br>
Слова прощальные<br>
Передай кольцо<br>
Обручальное<br>
	<div class='refren'>Пусть жена моя<br>
	Не печалится<br>
	На другом она<br>
	Обвенчается</div>
А еще скажи<br>
Что в степи замерз<br>
А любовь твою<br>
Он с собой увез.<br>
<br>
<br>
<span class='bold'>[23] За грибами<br></span>
<br>
За грибами в лес девчата<br>
Гурьбой собрались<br>
Не дошли до края леса<br>
Все поразбрелись.<br>
	<div class='refren'>Они ходят собирают<br>
	Топчут там траву<br>
	А по лесу раздается<br>
	Весело АУ!</div>
На пригорке края леса<br>
Береза стоит<br>
А под этой под березой<br>
Девица сидит.<br>
	<div class='refren'>Она грибов не собирает<br>
	И цветов не рвет<br>
	Об одном она мечтает<br>
	Все кого-то ждет</div>
Вдруг в кустах зашевелилось<br>
Девица дрожит<br>
Перед ней красивый парень<br>
Молодой стоит.<br>
	<div class='refren'>Ждешь, ты ждешь, моя красотка<br>
	Парень ей сказал<br>
	И прижал ее в об'ятья<br>
	Крепко целовал.</div>
Не люби меня крестьянку<br>
Душу не губи<br>
А другую городскую<br>
Лучше полюби.<br>
	<div class='refren'>На пригорке, возле леса<br>
	Береза стоит<br>
	А на этой на березе<br>
	Девица весит.</div>
Вот девчата вам наука<br>
Как в лесок ходить<br>
А еще вам наука<br>
Как ребят любить.<br>
<br>
			<div class='refren2'><span class='i'>МНР. г. Чайболсан.</span></div>
<br>
<br>
<span class='bold'>[24]<br></span>
<br>
Пусть жизнь твоя течет спокойно<br>
Усыпаная тысячей цветов<br>
Пусть всегда живет с тобою<br>
Надежда, вера и любовь.<br>
<br>
<br>
<span class='bold'>[25] <u>В землянке</u><br></span>
<br>
Бьется в тесной печурке огонь<br>
На поленьях смола как слеза<br>
И поет мне в землянке гормонь<br>
Про улыбку твою и глаза<br>
	<div class='refren'>Про тебя мне шептали кусты<br>
	В белоснежных полях под Москвой<br>
	Я хочу чтобы слышала ты<br>
	Как тоскует мой голос живой</div>
Ты теперь далеко-далеко<br>
Между нами снега и поля<br>
До тебя мне дойти не легко<br>
А до смерти четыре шага<br>
	<div class='refren'>Пой гормоника вьюге на зло<br>
	Заплутавшее счастье зови<br>
	Мне в холодной землянке тепло<br>
	От твоей негосимой любви.</div>
Но суровое время пройдет<br>
Наше счастье с тобой впереди<br>
Пусть же вьюга сильнее метет<br>
Не заместь ей стремленья мои<br>
	<div class='refren'>Скоро встречусь, родная, с тобой<br>
	По знакомым дорогам пройдем<br>
	И как прежде с тобою вдвоем<br>
	Песню счастья любви пропоем</div>
<br>
		<div class='refren1'><span class='i'><u>МнР. г. Чайболсан.</u></span></div>
<br>
<br>
<span class='bold'>[26]<br></span>
<br>
Это было давно. Год примерно назад<br>
Вез я девушку трактом почтовым<br>
Круглолица была, сине море глаза<br>
И покрыта платочком шелковым<br>
<br>
Попросила она, чтоб я песню ей спел<br>
Я запел и она подхватила<br>
А кругом тишина, только я да она<br>
Тройку мчала нечистая сила.<br>
<br>
Вдруг казачий раз'езд перерезал<br>
			<div class='refren3'>нам путь</div>
Тройка мигом как вкопана встала<br>
Кто-то выстрелил вдруг прямо в<br>
				<div class='refren3'>девечью грудь</div>
И она как цветочек завяла<br>
<br>
Перед смертью своей рассказала мне все<br>
Что она из тюрьмы убежала<br>
Но проклятая смерть здесь настигла<br>
				<div class='refren3'>меня</div>
Ведь я жизни еще не видала<br>
<br>
Там в дали за рекой холм зеленый <br>
				<div class='refren3'>стоит</div>
Холм зеленый, покрытый травою<br>
А за тем за холмом моя милая спит<br>
Унесла мою песню с собою.<br>
<br>
		<span class='i'><div class='refren1'>МНР. г. Чайболсан. 6.01.46.</div>
			<div class='refren2'>На память от Веселкина</div>
						<div class='refren3'>Виктора</div></span>
<br>
<br>
<span class='bold'>[27] Ответ на Огонек.<br></span>
<br>
На позицию девушка провожала бойца	<br>
Темной ночью простилася на ступеньках	<br>
			<div class='refren3'>крыльца.</div>
Не успел за туманами	<br>
Скрыться тот паренек,	<br>
На ступеньках у девушки	<br>
Появился дружок	<br>
	<div class='refren'>С золотыми погонами,	<br>
	С папироской в зубах,	<br>
	И с улыбкою нежною	<br>
	На счастливых губах.</div>
Непрошло еще месяца,	<br>
Парень шлет письмецо,	<br>
Оторвало мне ноженьку	<br>
И разбило лицо	<br>
	<div class='refren'>Если любишь по прежнему	<br>
	И горит огонек,	<br>
	Приезжай, забери меня,	<br>
	Мой любимый дружок</div>
И ответила девушка,	<br>
Что любви больше нет	<br>
Я с другмм познакомилась,	<br>
Вот тебе мой ответ	<br>
	<div class='refren'>Если вылечишь ноженьку	<br>
	Проживешь как-нибудь	<br>
	Ковыляй потихоничку	<br>
	Про меня позабудь</div>
Ужаснулся парнишечка,<br>
Прочитав письмецо,<br>
Не болит моя ноженька,<br>
И красиво лицо<br>
	<div class='refren'>Я по прежнему выгляжу,<br>
	Как всегда хорошо<br>
	И к тебе, подлой девушке<br>
	Не вернусь ни за что.</div>
С золотыми погонами<br>
Ее бросил дружок<br>
И осталась забыта ты<br>
Как и тот паренек.<br>
	<div class='refren'>Ковыляй потихонечку<br>
	Проживешь как нибудь<br>
	Ты гуляй теперь девушка,<br>
	Про дружка позабудь,<br>
	Ты на веки забытая,<br>
	Проживешь как нибудь</div>
<br>
			<div class='refren2'><span class='i'>МНР. г. Чайболсан</span></div>
<br>
<br>
<span class='bold'>[28] Ночь светла</span><br>
<br>
Ночь светла над рекой<br>
Тихо светит луна<br>
И блестит серебром<br>
Голубая волна<br>
	<div class='refren'>Темный лес в тишине<br>
	Изумрудных ветвей<br>
	Громких песен твой<br>
	Не поет соловей</div>
		<div class='refren1'>Милый друг, нежны друг<br>
		Вспоминай обо мне<br>
		В эту ночь при луне<br>
		На чужой стороне</div>
	<div class='refren'>Под луной расцвели<br>
	Голубые цветы<br>
	Они в сердце моем<br>
	Пробудили мечты.</div>
<br>
<br>
<span class='bold'>[29] Вечер</span><br>
<br>
Солнце догорает, наступает вечер,<br>
А вокруг зеленая трава,<br>
Вечер обещает радостную встречу,<br>
Радостную встречу у окна.<br>
	<div class='refren'>Весело и громко залилась гармошка<br>
	А за ней тихоничко и я.<br>
	Дрогнет занавеска, выглянет в окошко<br>
	Милая хорошая моя</div>
Зорька догорает, наступает утро,<br>
Милую обнял я у окна.<br>
Целоваться сладко, растоваться горько<br>
Почему так ночка коротка.<br>
<br>
			<span class='i'><div class='refren2'>РККА. МНР.</div>
				<div class='refren2'>[г.] Чайболсан.</div></span>
<br>
<br>
<span class='i'>
[Подпись к фотографии]<br>
Борис!<br>
Я помнить<br>
буду тебя<br>
	<div class='refren'>и</div>
нашу<br>
дружбу.<br></span>
<br>
<br>
<span class='bold'>[30] <u>Валя.</u></span><br>
<br>
Я Валю встретил на домашней<br>
			<div class='refren3'>вечериночке</div>
Кругом ее толпились пареньки<br>
Глазенки карие и серые ботиночки<br>
На свет сияли точто ночью при луне<br>
	<div class='refren'>Не мог смотреть на Валю в эту<br>
				<div class='refren3'>ноченьку</div>
	Когда нагнулся я над светлым мо-<br>
				<div class='refren3'>тыльком</div></div>
	<div class='refren'>Глазенки карие глядят и насмехаются<br>
	За сердце моряка торгового берут.</div>
Зал освещен был только лампой<br>
			<div class='refren3'>маленькой,</div>
Бутылка горького стояла на столе<br>
Хозяйка толстая, Валя низконогая<br>
И что дерзкое бросился мне.<br>
	<div class='refren'>Гитары, мандалины, балалаечки<br>
	Заиграл и тут же джаз-оркестр<br>
	Я Валю взял пониже талии<br>
	А грудь упругая колышется и бьет</div>
Тут Валя опьянела с первой рюмочки<br>
И пареньки ей говорят все в глаза<br>
Ты не уйдешь отсюда девица невинная<br>
И мне исполнилось 17 лет всего.<br>
	<div class='refren'>Потом история была настлько длинн[ая]<br>
	И вспоминать желания уж нет<br>
	. . . . . . . . . . . . . . <br>
	. . . . . . . . . . . . . .</div>
Резинки лопнули трусы с нее сва-<br>
			<div class='refren3'>лилися</div>
Зубами дерзкими я лифтик сорвал<br>
			<div class='refren3'>ей</div>
Кровать пружинная от тяжести<br>
			<div class='refren3'>шаталася</div>
И тело женское терзалося всю<br>
			<div class='refren3'>ночь.</div>
<br>
<br>
<span class='bold'>[31] Девушка<br>
	<div class='refren'>Из<br>
	Таверны<br></div>
	</span><br>
<br>
Девушку из маленькой Таверны<br>
Полюбил суровый капитан<br>
Девушку с глазами дикой серны<br>
И с улыбкой страсти на устах<br>
	<div class='refren'>Полюбил за пепельные кудри<br>
	Алых губ нетронутых карал<br>
	В честь которой бравые матросы<br>
	Выпивали не обин бакал</div>
Каждый год с апрельскими ветрами<br>
Из далеких и богатых стран<br>
Белый бриг с восточными коврами<br>
Привозил суровый капитан.<br>
<br>
Словно рыцарь сумрачный таверный<br>
Он спешил на дальний огонек<br>
К девушке из маленькой Таверны<br>
К девушке виновницы тревог.<br>
	<div class='refren'>И она спокойно величаво<br>
	Принимала ласково привет<br>
	Но однажды резко и лукаво<br>
	Бросила безжалостное НЕТ</div>
Он ушел спокойный и суровый<br>
Головою гордою поник<br>
А на утро словно бюрезовый<br>
Уносился одинокий бриг<br>
	<div class='refren'>И никто не знает из Таверны<br>
	Даже сам хозяин кабака<br>
	Что девушка из маленькой таверны<br>
	Бросилася в море с маяка</div>
И никто не понимал наверно<br>
Отчего взволнован океан,<br>
То пустил себе в минуту горя<br>
Пулю в лоб суровый капитан.<br>
<br>
<br>
<span class='bold'>[32] Ароматная<br>
		<div class='refren3'>Ночь</div></span>
<br>
Араматная ночь наступила<br>
Тишина и отрада кругом<br>
В саду пара влюбленных сидела<br>
Под развесистым дубом вдвоем<br>
	<div class='refren'>Он ей шепчет моя дорогая<br>
	Как люблю я тебя горячо<br>
	И прилестная дева млодая<br>
	Склонилась ему на плечо.</div>
Молодец свю жизнь продолжает<br>
Он клянется до гроба любить<br>
И прелестная дева млодая<br>
Обещает сегодня забыть.<br>
	<div class='refren'>А потом как всегда-то бывает<br>
	Он навеки ее погубил<br>
	И прелестной той деве млодой<br>
	Белый свет стал совсем уж не мил</div>
А потом как узнали родные<br>
Что у них опозорена дочь<br>
Со слезами ее проклинали<br>
Да и выгнули в темную ночь<br>
	<div class='refren'>А теперь научилась артисткой<br>
	Я веселые песни пою<br>
	За подарки духи и наряды<br>
	Я пьянчугам себя продаю.</div>
<br>
<br>
<span class='bold'>[33] <u>Серая<br>
		<div class='refren2'>юбка</div></u></span>
<br>
Когда море горит бирюзою<br>
Опасайся шального поступка<br>
У нее голубые глаза<br>
И походная серая юбка<br>
	<div class='refren'>Увидавши ее на борту<br>
	Капитан вылезая из рубки<br>
	И становится с трубкой во рту<br>
	Возле девушки в серенькой юбке</div>
Говорит про оставшийся путь<br>
Восхищается морем и шлюпкой<br>
А сам смотрит на девичью грудь<br>
И на ножки под серенькой юбкой.<br>
	<div class='refren'>А на утро в каюте нашли<br>
	Всю измятую серую юбку<br>
	И при матовом свете луны<br>
	Позабытую медную трубку.</div>
Капитан уж опять на борту<br>
Снова курит он медную трубку<br>
А в далеком, далеком краю<br>
Плачет девушка в серенькой юбке<br>
<br>
<br>
<span class='bold'>[34] Огонек<br></span>
<br>
На позицию девушка<br>
Провожала бойца<br>
Темной ночью простилися<br>
На ступеньках крыльца<br>
	<div class='refren'>И когда за туманами<br>
	Видеть мог паренек<br>
	На окошке у девушке<br>
	Все горел Огонек.</div>
Парня встретила дружная<br>
Фронтовая семья<br>
Всюду были товарищи<br>
Всюду были друзья<br>
	<div class='refren'>Но знакомую улицу<br>
	Позабыть он не мог<br>
	И той миленькой девушки<br>
	Золотой Огонек</div>
И подруга далекая<br>
Парню весточку шлет<br>
Что любовь ее нежная<br>
Ни когда не умрет<br>
	<div class='refren'>Все что было загадано<br>
	Все исполнится в срок<br>
	Не погаснет без времени<br>
	Золотой Огонек</div>
Стало радостно весело<br>
На душе у бойца<br>
От такого хорошего<br>
От ее письмеца.<br>
<br>
И фашистскую гадину <br>
Крепко бьет паренек<br>
За любимую дев[ушку]<br>
За родной Огон[ек]<br>
<br>
<br>
<span class='bold'>[35] [Подпись к фотографии]<br></span>
<br>
	<div class='refren'>Когда походные</div>
	  <div class='refren2'>костры</div>
Покроют пеплом <br>
	  <div class='refren2'>мою спину</div>
Я вспомню комнату<br>
	  <div class='refren2'>сестры</div>
И с пышным бантом<br>
	  <div class='refren2'>мандолину</div>
<br>
<span class='i'>Нина</span> <br>
<br>
<br>
<span class='bold'>[36] Встреча<br></span>
<br>
Бульваром я шел торопился<br>
Ждала меня дома жена<br>
Ко мне подошал суетливо<br>
С бульвара красотка одна<br>
	<div class='refren'>На вид она так молодая<br>
	От пьянки распухли глаза<br>
	Косынка на ней вся худая<br>
	И рваное старо пальто</div>
Зачем занялась ты позором<br>
За деньги себя продаешь<br>
Сказал ей как-будто с укором<br>
Иль место себе не найдешь<br>
	<div class='refren'>Когда я была молодая<br>
	Училась прекрасно я жить<br>
	Терпела я холод и голод<br>
	Мученья порою сносить</div>
Шестнадцать мне лет миновало<br>
Училась последний я год<br>
Хозяйка с заказом послала<br>
Снести раз куда-то капот<br>
	<div class='refren'>Квартиру едва отыскала<br>
	Заказчица в спальню зовет<br>
	Она там меня приласкала<br>
	Конфет с апельсином дает</div>
[Г]рафинчик настой достала<br>
[И] налила рюмку вина<br>
А я отказаться не смела<br>
И выпила рюмку до дна<br>
	<div class='refren'>Не помню со мной что случилось<br>
	Одно преключенье тогда<br>
	Хозяйка меня обманула<br>
	Не винность мою продала</div>
И много таких есть хозяек<br>
И много таких мастериц<br>
Которые любят развраты<br>
И губят невинных девиц<br>
	<div class='refren'>Девченка теперь я пропаща<br>
	Наверно ты понял меня<br>
	Я тела своего не жалею<br>
	Лишь дали бы рюмку вина.</div>
<br>
<br>
<span class='bold'>[37] Шарф голубой<br></span>
<br>
Помню сентябрьский вечер<br>
Дачный вокзал под Москвой<br>
Нашу прощальную встречу<br>
Хмурой осенней порой.<br>
	<div class='refren'>Поезд к перрону подхотит<br>
	Мы расстаемся с тобой<br>
	Ты на прощанье мне даришь<br>
	Вязаный шарф голубой</div>
Черное море шумело<br>
Нас окружили в кольцо<br>
Кинулись в жаркое дело<br>
Смерти смотрели в лицо<br>
	<div class='refren'>И сквозь снега и туманы<br>
	Вижу я образ родной<br>
	Вечно меня провожает<br>
	Вязаный шарф голубой</div>
Грозное время промчится<br>
С фронта вернусь я домой<br>
И ни чего не случится<br>
Друг мой далекий родной<br>
	<div class='refren'>Нам улыбнуться березы<br>
	Ясным багрянцем зари<br>
	Снова на том же вокзале<br>
	Будешь встречать меня ты<br>
<br>
	Московский вечер весенний<br>
	Снова увижусь с тобой<br>
	В этом порукою будет<br>
	Вязаный шарф голубой</div>
<br>
<br>
<span class='bold'>[38] Синий платок<br></span>
<br>
Синенький скромный платочек<br>
Падал с опущеных плеч<br>
Ты говорила, что не забудешь<br>
Нежных и ласковых встреч<br>
	<div class='refren'>Порой ночной<br>
	Где повстечались с тобой<br>
	Темные ночи, синий платочек<br>
	Милый желанный родной</div>
Кончилась зимняя стужа<br>
Даль голубая ясна<br>
Близится лето, солнцем согрето<br>
Сердце ласкает весна<br>
	<div class='refren'>И вновь весной<br>
	Под тенистой зеленой сосной<br>
	Мелькнет среди ночи, синий платочек<br>
	Милый желанный родной</div>
Помнишь при нашей разлуке<br>
Ты принесла мне в руке<br>
С лаской прощальной, горсть незабуток<br>
В шелковом синем платке<br>
	<div class='refren'>И мне не раз<br>
	Снилось в предутренний час<br>
	Кудри в платочке сини и сер[...] <br>
	Ласковых девичьих глаз</div>
	<br>
<br>
<span class='bold'>[39] Песенка<br>
		<div class='refren'>Оли</div></span>
<br>
	<div class='refren'>Пусть тебя не мучает трево<br>
				<div class='refren3'>га</div>
	В синии глаза твои гляжу<br>
	Про такого парня боевого<br>
	Ни чего плохого не скажу</div>
На твоем пути большие горы<br>
И морей отчаяный прибой<br>
Вам скажу какой он развеселый<br>
А то бредят девушки тобой<br>
	<div class='refren'>Пусть гора не сходится с горою<br>
	И весна из-за горы крутой<br>
	Приезжай на Родину героем<br>
	Награжденный саблей боевой</div>
Будет небо ясно голубое<br>
И с восьми часов до девяти<br>
Как приятно будет нам с тобою<br>
Вдаль по главной улице<br>
				<div class='refren3'>пройти</div>
<br>
<br>
<span class='bold'>[40] Серенада<br></span>
<br>
Накинув плащ с гитарой под полою<br>
К ее окну проник в тиши ночной.<br>
Не разбужу ль я песней удалою<br>
Раскошный сон красавицы младой<br>
<br>
Я здесь стою так тихо и смиренно<br>
Лишь для того чтоб услыхала ты<br>
И песнь моя есть символ освещеный<br>
Пред антарем богини-красоты<br>
<br>
О! Не страшись моя младая дева<br>
Не возмущу твоих отрадных слов<br>
Неистовством разгу<s>нноного</s>льного <s>н</s>пева<br>
Чиста и песнь, когда чиста любовь<br>
<br>
И может быть услышала сирену<br>
Ты из нее хоть что-нибудь поймешь<br>
И может быть любящему в награду<br>
"Люблю тебя" - сквозь сон произнесешь.<br>
<br>
Звезда души волшебница земная<br>
Я слышу тон и звучащих речей<br>
И песнь моя есть символ освещая<br>
Лишь для того, чтоб услыхала ты<br>
<br>
			<span class='i'><div class='refren2'>Конец.<br>
			М.Н.Р. г. Чайболсан</div></span>
<br>
<br>
<span class='bold'>[41] Бродяга<br></span>
<br>
Глухой неведомой тайгою<br>
Сибирской дальней стороной<br>
Бежал бродяга с Сахалина<br>
Звериной узкою тропой<br>
	<div class='refren'>Шумит бушует непогода<br>
	Далек, далек бродяжий путь<br>
	Укрой тайга его глухая<br>
	Бродяга хочет отдохнуть</div>
Укрой тайга его густая<br>
И дайте молодцу покой<br>
Ты будешь мать моя родная<br>
А я сыночек буду твой<br>
	<div class='refren'>Там далеко за синим морем<br>
	Оставил родину свою<br>
	Оставил мать свою седую<br>
	Детей, красавицу жену</div>
Помру - в сырой земле зароют<br>
Заплачет маменькая моя<br>
Жена найдет себе другого<br>
А мать сыночка никогда<br>
<br>
<br>
<span class='bold'>[42] Темная<br>
				<div class='refren2'>Ночь</div></span>
<br>
Темная ночь<br>
Только пули свистят <s>в пр</s> по степи<br>
Только ветер гудит в проводах,<br>
Тускло звезды мерцают<br>
	<div class='refren'>В темную ночь <br>
	Знаю ты, дорогая, не спишь<br>
	И у детской кроватки тайком<br>
	Ты слезу вытираешь</div>
Как я люблю<br>
Глубину твоих глаз<br>
Как я хочу<br>
К ним прижаться сейчас<br>
			<div class='refren3'>- губами.</div>
Темная ночь<br>
Разделяет любимая нас<br>
И тревожная черная степь<br>
Пролегла между нами<br>
	<div class='refren'>Верю в тебя<br>
	Дорогая подруга моя<br>
	Эта вера от пули меня<br>
	Темной ночью хранила</div>
Радостно мне<br>
Я спокоен в смертельном бою<br>
Знаю встретишь с любовью меня<br>
Чтоб со мной не случилось<br>
<br>
Смерть не страшна<br>
С ней не раз мы встречались в бою<br>
И и теперь<br>
На домной она кружится<br>
	<div class='refren'>Ты меня ждешь<br>
	И у детской кроватки не спишь<br>
	А поэтому знаю со мной<br>
	Ни чего не случится.</div>
<br>
<br>
<span class='bold'>[43] <u>Костя</u><br></span>
<br>
Шаланды полные кифали<br>
В Одессу Костя приводил<br>
И все биздюжники вставали<br>
Когда в пивную он входил.<br>
	<div class='refren'>Синеет море за бульваром<br>
	Каштан над городом цветет<br>
	И Константин берет гитару<br>
	И тихим голосом поет</div>
Я вам не скажу за всю Одессу.<br>
Вся Одесса очень велика<br>
Даже молодованки и перессы<br>
Обажают Костю моряка<br>
	<div class='refren'>Рыбачка-Соня как-то в мае<br>
	Причалив к берегу баркас</div>
Она сказала все вас знают<br>
А я вас вижу впервый раз.<br>
	<div class='refren'>В ответ открыв Казбеку пачку<br>
	Ответил Костя с холодком<br>
	Ты интересная чудачка<br>
	Но дело видите не в том</div>
Синеет море за бульваром,<br>
Бульвар Французский был в цвету<br>
Наш Костя кажется влюбился<br>
Кричали грузчики в порту<br>
	<div class='refren'>От этой новости неделю<br>
	В порту шумели рыбаки<br>
	На свадьбу грузчики одели<br>
	Со страшным скрипом башмаки</div>
Я вам не скажу за всю Одессу<br>
Вся Одесса очень велика<br>
День и ночь гуляла вся Перессы<br>
На веселой свадьбе моряка<br>
<br>
<br>
<span class='bold'>[44] Черные Глаза<br></span>
<br>
Ты стояла молча<br>
Ночью на вокзале<br>
На глазах нависла<br>
Крупная слеза</div>
	<div class='refren'>Видно в путь далекий<br>
	Друга провожала<br>
	Черные ресницы<br>
	Черные глаза</div>
Вот умчался поезд<br>
Рельсы прозвинели<br>
Милый друг уехал<br>
Может навсегда<br>
	<div class='refren'>И с тоской печалью<br>
	Долго в след глядели<br>
	Черные ресницы<br>
	Черные глаза</div>
Пишет письма редко<br>
Но зато в газетах<br>
Пишут и читают<br>
О его делах<br>
	<div class='refren'>О таких читают<br>
	Гордостью сверкая<br>
	Черные ресницы<br>
	Черные глаза</div>
<br>
<br>
<span class='bold'>[45] <u>Над рекой наклони-<br>
					<div class='refren3'>лись</div>
	<div class='refren'>березы</div></u></span>
<br>
Над рекой наклонились березы<br>
И алеющий месяц взошел<br>
Расцветайте душистые роза<br>
Мой любимый со службы пришел<br>
	<div class='refren'>Ты вернулся домой ненаглядный<br>
	Сердце радостно бьется в груди<br>
	Снова ты, мой со мною, любимый<br>
	Ты моя радость любви</div>
		<div class='refren1'>Ты тоска, что томила нас<br>
						<div class='refren3'>часто</div>
		Улетит, невернувшись назад<br>
		Будем жить веселится родная<br>
		Дни летите счастливы подряд.</div>
<br>
<br>
<span class='bold'>[46] Ответ<br>
<u>Моя<br>
	<div class='refren'>любимая</div></u></span>
<br>
С обидой пишешь письма мне<br>
Что я забыл тебя<br>
Но ты пойми я на войне<br>
Моя любимая<br>
	<div class='refren'>Много мне их не перечесть<br>
	Ждут письма от меня<br>
	И в Томске есть и в<br>
	Омске есть Моя любимая</div>
Еще вот ждет меня давно<br>
Законная жена<br>
Забыть тебя мне суждено<br>
моя любимая<br>
	<div class='refren'>Еще ты пишешь есть уж дочь<br>
	Похожа на меня<br>
	Ну чтож расти ведь я не прочь<br>
	Моя любимая</div>
За шутки ты меня прости<br>
Всему вина война<br>
И больше ты меня не жди<br>
Моя любимая<br>
<br>
А где отец молютки той<br>
Спросят у тебя<br>
Скажи погиб он на войне<br>
Моя любимая<br>
	<div class='refren'>Ведь я всегда тобой горжусь<br>
	Но ждет меня семья<br>
	К тебе я больше не вернусь<br>
	Моя любимая.</div>
<br>
<br>
<span class='bold'>[47] Ответ</span><br>
<br>
Я получила от тебя письмо<br>
Мой милый дорогой<br>
И что хочу тебе сказать<br>
Любимый мой родной<br>
	<div class='refren'>Ты пишешь что не перечесть<br>
	Всех женщин у тебя<br>
	У меня однако тоже есть<br>
	Мужчин десятка два</div>
Еще ты пишешь что жена<br>
Давно уж ждет тебя<br>
Так знал ли ты что мужа я<br>
Встречала лишь вчера
	<div class='refren'>Но правда дочь растет<br>
	Мой милый дорогой<br>
	Но не ты отец ее родной<br>
	А кто-нибудь другой</div>
Ты прав, всему вина война<br>
Так я и не сержусь<br>
И больше я тебя не жду<br>
И больше не люблю<br>
<br>
<br>
<span class='bold'>[48] Окрасился<br>
месяц богрянцем</span><br>
<br>
Окрасился месяц багрянцем<br>
Где волны бушуют у скал<br>
Поедем красотка кататься<br>
Давно я тебя поджидал<br>
	<div class='refren'>С тобою я еду охотно<br>
	Я волны морские люблю<br>
	Дай парусу полную волю<br>
	Сама же я сяду к рулю</div>
Ты правишь в открытое море,<br>
Где с бурей не справится нам<br>
В такую шальную погоду<br>
Нельзя доверятся волнам<br>
	<div class='refren'>Нельзя? почему ж, дорогой мой?<br>
	О прошлой минувшей судьбе<br>
	Ты вспомни изменщик коварный<br>
	Как я доверялась тебе.</div>
Но ты обманул меня однажды<br>
Сегодня тебя провела<br>
Ты видишь, что ножик булатный<br>
Который недаром взяла<br>
	<div class='refren'>По утру приплыли два трупа<br>
	А с ними рабитый челнок</div>
<br>
		<div class='refren1'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[49] На солнечной<br>
		<div class='refren1'>поляночке</div></span>
<br>
На солнечной поляночке<br>
Дугою выгнув бровь<br>
Парнишка на тальяночке<br>
Играет про любовь<br>
	<div class='refren'>Про то, как ночи жаркие<br>
	С подружкой проводил<br>
	Какие полушалки ей<br>
	Красивые дарил</div>
Играй, играй рассказывай<br>
Тальяночка сама<br>
О том, как черноглазая<br>
Свела с ума<br>
	<div class='refren'>Когда на битву грозную<br>
	Парнишка уходил,<br>
	Он ночью темно звездною<br>
	Ей сердце приложил</div>
В ответ девчина грозная<br>
Шутила видно с ним<br>
Когда вернешься с орденом<br>
Тогда поговорим<br>
	<div class='refren'>Боец средь дыма пороха<br>
	С тальяночкой дружил<br>
	И в лютой битве с ворогом<br>
	Медаль он заслужил</div>
Пришло письмо летучее<br>
В заснежную даль<br>
Что ждет, что в крайнем случае<br>
Согласна на медаль.<br>
<br>
<br>
<span class='bold'>[50] Гулящая Девица<br></span>
<br>
Налей подруженька я девушка гулящая<br>
Не мучай душу об'ятую тоской<br>
Ведь все равно теперь наша жизнь <br>
				<div class='refren3'>пропащая</div>
И тело девечье проклянуто судьбой<br>
	<div class='refren'>Была я молода, красива и смешливая<br>
	И пела песни я как курский соловей<br>
	О, юнность преждняя, о молодость <br>
					<div class='refren3'>счастливая</div>
	Тогда не видела я гибели своей</div>
Я Федю встретила на клубной <br>
				<div class='refren3'>вечериночки</div>
Картина помню шла "Богдатский вор"<br>
Глазенки карие и желтые ботиночки<br>
Зажгли в душе моей пылающий<br>
				<div class='refren3'>костер</div>
Смотрите граждане я девушка<br>
				<div class='refren3'>бесчестная</div>
Больна, измучена и силы женской нет<br>
Как зверь затравленый я слезы лью<br>
				<div class='refren3'>бесчислены</div>
А мне, подруженьки, всего семнадцать<br>
				<div class='refren3'>лет.</div>
<br>
<br>
<span class='bold'>[51] Все равно война<br></span>
<br>
В небе тучи ходят хмуро<br>
Наступила темнота<br>
Муж к жене теперь не ходит<br>
Все равно война<br>
	<div class='refren'>Даже женщины скучают,<br>
	Стоя у окна<br>
	К себе друга поджидают,<br>
	Все равно война</div>
Мылый друг, ты не стесняйся<br>
В жизни ни когда<br>
Где придется не теряйся<br>
Все равно война<br>
	<div class='refren'>Оказалось очень славно<br>
	Милая моя<br>
	была баба, стала девка<br>
	Все равно война</div>
Так поют у нас все бабы<br>
Песенка одна<br>
Нажимай на все педали<br>
Все равно война<br>
	<div class='refren'>В небе тучи ходят хмуро<br>
	Ноченька темна<br>
	Бабы сами ходят к парням<br>
	Все равно война</div>
<br>
<br>
<span class='bold'>[52] Свободны <br>
			<div class='refren1'>Вы</div></span>
<br>
Мой милый друг, довольно притворя[ться]<br>
Я знаю все, к чему напрасно лгать<br>
Чужие мы не лучшель нам расстаться<br>
Чем эту глупую комедию играть<br>
	<div class='refren'>Я знаю все. Другая вам дороже<br>
	Я полюбила вас случайно на беду<br>
	Одно йсвободы от меня хотите<br>
	Свободны вы, я больше не приду</div>
Не нужно жалости, не нужно мне свиданий<br>
В моих глазах вам слез не увидать<br>
Это было последнее свиданье<br>
Свободны вы, меня вам больше не<br>
			<div class='refren2'>видать!</div>
<br>
	<span class='i'><div class='refren'>11 января 1946 г.</div>
Писал в караульном помещений<br>
		<div class='refren1'>г. Чайболсан МНР</div>
			<div class='refren2'>Учеб. батарея.</div></span>
<br>
<br>
<span class='bold'>[54] Знакомство<br></span>
<br>
Вот сейчас друзья расскажу я вам<br>
Как бывает же случай такой<br>
Встретил девицу, круглолицу<br>
Это было весенней порой<br>
<br>
Краснощекая, губки баттиком<br>
Принапудоена была слегка<br>
Шапка модная с синим кантиком<br>
И одета шикарна была<br>
<br>
Подошла ко мне и промолвила<br>
Ты не знаешь который ли час<br>
Я ответил ей вплне правильно<br>
А она опять: Разрешите узнать как звать<br>
				<div class='refren3'>вас?</div>
<br>
Слово за слово. Познакомились<br>
Незаметно дошли до кино<br>
Краснощекая мне понраволась<br>
Взял билет я и на нее.<br>
<br>
Сианс начался, мне не смотрится<br>
Не по сердцу мне было кино<br>
Краснощекая прислонилася<br>
Меня точно огнем обожгло<br>
<br>
Сианс кончился, поднялся галдеж<br>
И толпою народ повалил<br>
Черноокая прислонилася<br>
И сказала домой проводи<br>
<br>
Проводил ее до парадного<br>
Ее губки меня обожгли<br>
Попрощался с ней, сам домой пошел<br>
Той дорогой, которой мы шли<br>
<br>
Я пришел домой раздеваюся<br>
Посмотрел на часы было три<br>
Раздеваюся, а сам думаю<br>
Незнакомка же, чорт побери,<br>
<br>
Прошло полгода, выпал первый снег<br>
Про знакомку я стал забывать<br>
Не видал ее, не встречал ее<br>
А потом ее встретил опять.<br>
<br>
Не узнал ее, изменилася<br>
И поближе к мне подошла<br>
Мальчик миленький, я беременна<br>
И в нарсуд на тебя подала<br>
<br>
Словно громом мне оглаушило<br>
Ведь я видел тебя только раз<br>
И просил ее, умолял ее<br>
Получил на невинность отказ<br>
<br>
Из милиции с протоколами<br>
Через месяц повеска пришла<br>
На суд вызвали обвиняемого<br>
Краснощекая тоже пришла<br>
<br>
Я просил судей, неповерили<br>
Надо было пораньше смотреть<br>
Вот за щечки то, губки алые<br>
Мне пришлося платить одну треть<br>
<br>
Я кончаю петь, факт действительный<br>
Опасайтесь знакомство иметь<br>
Если будете обвиняемы<br>
То придется платить одну треть.<br>
<br>
<br>
<span class='bold'>[55] Я не вернуться не<br>
			<div class='refren2'>Мог</div></span>
<br>
Ветер веселую песню поет<br>
Море приветно рокочет<br>
Город родной из тумана встает<br>
Сердце обнять его хочет<br>
	<div class='refren'>Город родной, ты был всюду со мной<br>
	В годы военных тревог<br>
	Помни, родной, я попрежнему твой<br>
	Я не вернуться не мог</div>
Настежь открыта знакомая дверь<br>
Свалена на бок ограда<br>
Я возвратился, я дома теперь<br>
Больше мне счастья не надо<br>
	<div class='refren'>Пусть опаленые стены стоят<br>
	Пусть почернел потолок<br>
	Пусть огаленые окна глядят<br>
	Я не вернуться не мог.</div>
Я выхожу на Приморский бульвар<br>
В парк захожу опустелый<br>
Сколько здесь было танцующих пар<br>
Склько здсь песен звенело<br>
	<div class='refren'>Море лазурную пену клубит<br>
	Тихо колышет челнок<br>
	Здесь я впервые увидел тебя<br>
	Я не вернуться не мог</div>
Скоро придет этот радостный час<br>
Близится, близится срок<br>
Каждый вернувшийся скажет из нас<br>
Я не вернуться не мог.<br>
<br>
<br>
<span class='bold'>[55] Воспоминание<br></span>
<br>
Помню о нашем знакомстве<br>
Ваш замедленный вздох<br>
Низкое теплое небо<br>
Город на древних холмах<br>
	<div class='refren'>Баканщих ехал на лодке<br>
	Пела гормонь вдалеке<br>
	Дважды в воде отражалось<br>
	Плыл пароход по воде</div>
Волны к песку подходили<br>
И отступали назад<br>
Я и без слов догодался<br>
Что ты хотела сказать<br>
	<div class='refren'>Где же тот синий платочек<br>
	С белой красивой каймой<br>
	Хлопцы сидели в землянке<br>
	Письма писали домой</div>
Время войны и моторов<br>
Небо военного дня<br>
Милый без на ...<br>
Что же волнуешь меня<br>
	<div class='refren'>Кто с разведки вернулся<br>
	Кто прилег в уголок<br>
	Тут же на печке времянке<br>
	Тихо кипел котелок</div>
Мы бы с тобой не расстались<br>
Нас разлучила война<br>
Люди одели шинели<br>
Встала на битву страна<br>
<br>
Гнуться под поездом рельсы<br>
Тесно ребята сидят<br>
Едут на запад составы<br>
Пушки на запад глядят<br>
	<div class='refren'>Степь без конца и без <s>конца и без края</s> края<br>
	Воздух прозрачен и чист<br>
	Где же тот синий платочек<br>
	Тихо играл гормонист</div>
Шли часовые по тропке<br>
Снег не истоптан и чист<br>
Где же тот синий платочек<br>
Тихо играл гормонист<br>
	<div class='refren'>Можно сады уничтожить<br>
	Можно взорвать города<br>
	А нашу великую дружбу<br>
	Им не разбить ни когда</div>
<br>
			<span class='i'><div class='refren1'>гор. Чайболсан. МНР</div>
				<div class='refren2'>690 ГАД Уч. батарея</div>
					<div class='refren3'>61 КТД.<br>
						<div class='refren'>В. Соколов</div></div></span>
<br>
<br>
<span class='bold'>[56] Кончилась война<br></span>
<br>
Значит мы забудем о разлуке<br>
Значит еще я не одна<br>
Я тебе протягиваю руки<br>
Милый, слышишь? Кончилась война<br>
	<div class='refren'>Дорогой товарищ - радостьто какая<br>
	Трудно чувствовать что кончилась<br>
				<div class='refren3'>война</div>
	Ходит песня села оглашает<br>
	А за песней наступает тишина</div>
Тишина! - Ты слышешь что за слово<br>
Значит буря кончила греметь<br>
Тишина! И зачит буд<s>е</s>ут снова<br>
Птицы в рощах на рассвете петь<br>
<br>
<br>
<span class='bold'>[57]<br></span>
<br>
Мы с тобою часто встречались<br>
И так весело дни провели<br>
А теперь мы с тобою расстались<br>
Эх! несчастные шумные дни.<br>
<br>
<br>
<span class='bold'>[58] <u>Вишневая</u><br>
			<div class='refren2'>Шаль</div></span>
<br>
Я о прошлом теперь не мечтаю<br>
И мне прошлого стало больше не жаль<br>
Но о многом, о многом напомнит<br>
Эта темно-вишневая шаль<br>
	<div class='refren'>В этой шали я с ним повстречалась<br>
	И он крепко мне руку пожал<br>
	Я стыдливо лицо закрывала<br>
	А он крепко меня целовал</div>
Ах, зачем мы напрасно венчались<br>
Ах, зачем так напрасно клялись<br>
Все забыто он любит другую<br>
Так жестоко мы с ним разошлись<br>
	<div class='refren'>Расходилась я с ним в этй шали<br>
	И он крепко мне руку пожал<br>
	Слезы жгучие из глаз показались<br>
	А он тихо мне что-то сказал</div>
Он сказал мне: "О6 милая крошка<br>
Расставаться с тобою мне жаль<br>
Как к лицу тебе милая Рая<br>
Эта темно вишневая шаль<br>
	<div class='refren'>И с тех пор я как-будто другая<br>
	И с тех пор я как-будто не та<br>
	С головы эту шаль не снимаю<br>
	В чем заметил меня мй отец</div>
Почему отчего так грустишь ты<br>
Почему и кого тебе жаль<br>
Почему ты зимою и летом<br>
Носишь эту вишневую шаль.<br>
	<div class='refren'>Эх, прощайте и я умирая<br>
	Так прощай же изменник ты злой<br>
	Все прощайте, но шаль не оставлю<br>
	Эту шаль положите со мной.</div>
<br>
<br>
<span class='i'>На память<br>
братишке<br>
Валентину<br>
от Надюше.<br></span>
<br>
<br>
<span class='bold'>[59] Офицерский<br>
			<div class='refren2'>вальс</div></span>
<br>
Ночь каротка, спят облака.<br>
И лежит у меня на ладони<br>
Незнакомая ваша рука<br>
	<div class='refren'>После тревог, спал городок<br>
	Я услышал мелодию вальса<br>
	И сюда заглянул на часок</div>
Хоть я с вами совсем не знаком<br>
И далеко отсюда мой дом<br>
И как-будто бы снова<br>
Возле дома родного<br>
Мы танцуем вдвоем<br>
В этом зале большом<br>
Так <s>же</s> скажите мне слово<br>
Сам не знаю, о чем.<br>
	<div class='refren'>Будем дружить, петь и кружить<br>
	Танцевать я совсем разучился<br>
	И прошу вас меня научить</div>
После тревог, спал городок<br>
Я услышал мелодию вальса<br>
И сюда заглянул на часок<br>
<br>
<br>
<span class='bold'>[60]<br></span>
<br>
Мы совсем не видали друг друга<br>
И не можем представить себе<br>
Образ друга быть может родного<br>
А пока не знакомого мне<br>
<br>
<br>
<span class='bold'>[61] Судьба<br></span>
<br>
Судьба во всем большую роль играет<br>
И от судьбы далеко не уйдешь<br>
Она тобой повсюду управляет<br>
Куда ведет покорно ты идешь<br>
	<div class='refren'>Друзья мои, судьбы своей не скрою<br>
	Пред вами я открытым быть могу<br>
	И вот пою с открытою душою<br>
	Своей судьбе я муками плачу</div>
Там далеко есть родина большая<br>
Где жил отец не помню я его<br>
Но только жаль что в муках умирая<br>
Не обнял он сыночка своего.<br>
	<div class='refren'>Он с малых лет преступностью<br>
			<div class='refren3'>занялся</div>
	И заболел чахоткую в тюрме<br>
	Он молодым на каторге скончался<br>
	И все наследство он оставил мне</div>
Чтоб можно жить работала мамаша<br>
Я потихоньку начал воровать<br>
Ты будешь вор таким как твой папаша<br>
Твердила мне роняя слезы мать<br>
	<div class='refren'>Оставь сынок ты сядешь за решетку<br>
	Умрешь в тюрьме как умер твой отец<br>
	Ты заболеешь острою чахоткой<br>
	Не одевай страдальческий венец</div>
Не слушал я мамаши наставленья<br>
Себя всегда я ставил храбрецом<br>
Я исполнял судьбу своих веленье<br>
И шел тропой пролеженной отцом<br>
<br>
Двенадцать лет всего мне миновало<br>
Когда меня принял приступный мир<br>
Порою страстью жизнь охватит<br>
Я ревизором стал чужих квартир<br>
	<div class='refren'>Друзья мои, пять лет на воле небыл<br>
	И вот на волю снова выхожу<br>
	Но только жаль что я чахоткой болен<br>
	Умру иль нет пока еще живу</div>
В ком сила есть с судьбою побороться<br>
Веди борьбу до самого конца<br>
Я силой слаб и мне друзья придется<br>
Итти по тро&#x301;пам своего отца.<br>
<br>
<br>
<span class='bold'>[62] О дружбе<br></span>
<br>
Когда простым и нежным взором<br>
Ласкаешь ты меня мой друг<br>
Необычайным цветным узором<br>
Земля и небо вспыхивает вдруг<br>
	<div class='refren'>Веселья час и боль разлуки<br>
	Готов делить с тобой всегда<br>
	Давай пожмем друг другу руки<br>
	И в дальний путь на долгие года</div>
Мы так близки, что слов не надо<br>
Чтоб повторять друг другу вновь<br>
Что наша нежность, наша дружба<br>
Сильнее страсти и больше чем любовь<br>
	<div class='refren'>Веселья час и боль разлуки<br>
	Готов делить с тобой всегда<br>
	Давай дадим друг другу слово<br>
	И в дальний путь на долгие <br>
					<div class='refren3'>года</div></div>
<br>
		<span class='i'><div class='refren2'>12 января 1946 года<br>
		МНР. г. Чайболсан</div></span>
<br>
<br>
<span class='bold'>[63] О любви и<br>
			<div class='refren1'>дружбе</div></span>
<br>
Проходят годы безвозвратно<br>
Но продолжаюя я грустить<br>
Я жду тебя, мой друг, обратно<br>
В надежде снова полюбить<br>
		<div class='refren'>Веселья час придет к нам снова<br>
	Вернешся ты и вот тогда<br>
	Тогда дадим друг другу слово<br>
	Что будем вместе навсегда</div>
С тобой не в силах быть в разлуке<br>
Я образ твой в душе ношу<br>
И всюду давит вреям скуки<br>
Забыть тебя я н могу<br>
		<div class='refren'>Год пережит с тобой в разлуке<br>
	Я повторяю тебе вновь<br>
	Что нежность та была не дружба<br>
	А настоящая любовь</div>
Веселья час придет к нам снова<br>
Вернешся ты и вот тогда<br>
Тогда дадим друг другу слово<br>
Что будем вместе навсегда.<br>
	<div class='refren'>Признанья день тогда настанет<br>
	С любовью буду ждать тебя<br>
	И снова сердце биться станет<br>
	Мой милый друг люблю<br>
				<div class='refren3'>тебя.</div></div>
<br>
<br>
<span class='bold'>[64] Крутится вертит<br>
ся шар голубой<br></span>
<br>
Лесом, полями, дорогой степной<br>
Парень идет на побывку домой<br>
Ранили парня, да что за беда<br>
Сердце играет и кровь молода<br>
К свадьбе залечится рана твоя<br>
С шуткой его провожали друзья<br>
Песню поет, он доволен судьбой<br>
Крутится вертится шар голубой<br>
<br>
Крутится вертится хочет упасть<br>
Ранили парня, да что за напасть<br>
Скоро он будет в отцовском дому<br>
Выйдут родные на встречу ему<br>
Станет его поджидать у ворот<br>
Та, о которой он песню поет<br>
К сердцу ее он прильнет головой<br>
Крутится вертится шар голубой<br>
<br>
Парень подходит ни где ни чего<br>
Горьке горе встречает его<br>
Черные трубы над снегом торчат<br>
Черные птицы над ними кричат<br>
Горькое горе жестокий удел<br>
Тлько скворечник один уцилел<br>
Только весит над колодцем бадья<br>
Где ж ты родная деревня моя<br>
<br>
Где эта улица, где этот дом<br>
Где ж эта девушка, что я влюблен<br>
Вышла от кудато старая мать<br>
Где же я буду тебя принимать<br>
Чем же тебя напоить накормить<br>
Где же постель для тибя постелить<br>
Все поразграбили, хату сожгли<br>
А Настю-невесту с собой увезли<br>
<br>
В дымной землянке погас огонек<br>
Парень в потемках на сено прилег<br>
Зимняя ночь холодна и длинна<br>
Надо бы спать но теперь не до сна<br>
Дума за думой идет чередой<br>
Рано, как видно, пришел я домой<br>
Нет мне покоя в родной стороне<br>
Сердце мое полыхает в огне<br>
Жжет мою душу великая боль<br>
Ты не держи меня здесь не неволь<br>
Эту смертельную муку врагу<br>
Я не забыть не простить не могу<br>
Из темноты отзывается мать<br>
Разве же буду тебя я держать<br>
Вижу я, чую что сердце болит<br>
Делай как знаешь, как совесть велит<br>
<br>
Поле да небо, безоблачный день<br>
Крепко у парня затянут ремень<br>
Ловко прилажен походный мешок<br>
Свежий хрустит под ногами снежок<br>
Вьется и тает махорочный дым<br>
Парень уходит к друзьям боевым<br>
Парень уходит судьба решена<br>
Дума одна и дорога одна<br>
Глянет назад в серебристой пыли<br>
Только скворечня маячит вдали<br>
Выйдет на взгорок посмотрит опять<br>
Только уже ничего не видать<br>
Дальше и дальше родные края<br>
Настенька, Настенька - песня моя<br>
Встретимся, нетли мы снова с тобой<br>
Крутится вертится шар голубой.<br>
<br>
<br>
<span class='bold'>[65] Ответ<br>
	<div class='refren'>на</div>
Землянку<br></span>
<br>
Мне теперь так легко хорошо<br>
И на сердце моем не печаль<br>
Мои мысли летят далеко<br>
Унося их в монгольскую даль<br>
	<div class='refren'>Твоя песня дошла до меня<br>
	Из землянке холодной далекой<br>
	Мою руку согрела на<br>
	Перестала я быть одинока</div>
Ты мой друг от меня далеко<br>
Но твой образ повсюду со мной<br>
Я люблю лишь тебя одного<br>
И надеюсь что встречусь с тобой<br>
	<div class='refren'>Но о смерти ты мне не пиши<br>
	Ты живешь для меня и отчизны<br>
	Если в бой тебе нужно идти<br>
	Помни, ты для меня больше<br>
				<div class='refren3'>жизни.</div>
<br>
	И гормонь твоя пусть все поет<br>
	Месть и ветер лютует гудит<br>
	Помни сердце с тобою мое<br>
	С нетерпеньем тебя ожидаю</div>
На концерте я слушала вас<br>
В землянке вы жили тогда<br>
И мне так больно было за вас<br>
Что невольно катилась слеза<br>
	<div class='refren'>Мне хотелсь вам руку пожать<br>
	И сказать: "Милый друг не грусти<br>
	Ты так молод вернешься назад<br>
	Счастье ждет нас с тобой впереди</div>
Скоро кончится злая война<br>
Пзабудешь про дым и пожар<br>
Ты любимая вспомни меня<br>
Успокоит сердечко твой жар<br>
	<div class='refren'>Скоро родина будет цвести<br>
	Не о смерти тогда будем петь<br>
	Милый друг не грусти не грусти<br>
	Не тебе суждено умереть.</div>
Я все время в тревоге живу<br>
Но затихнет война как гроза<br>
Я увижу тебя на яву<br>
И улыбку твою и глаза<br>
	<div class='refren'>И останемся вместе с тобой<br>
	Никогда не расстанимся вновь<br>
	Про землянку мы песню споем<br>
	И про нежную нашу любовь.</div>
<br>
			<span class='i'><div class='refren2'>МНР. г. Чайболсан<br>
			Воскресенье 13.01.46.</div></span>
<br>
<br>
<span class='bold'>[66] Письмо<br>
	<div class='refren1'>любимой</div></span>
<br>
Настало тоскливо время<br>
Солнце за тучи зашло<br>
На сердце печально и грустно<br>
Решил написать вам письмо<br>
	<div class='refren'>Эх! Скучно тяжелое время<br>
	И не<s>м</s>т мне <s>тяж</s>веселого дня<br>
	Когда же придет то прекрасное время<br>
	Когда я увижу тебя.</div>
Душа моя стремится<br>
Увидать тебя хочу<br>
Ночи не сплю о тебе все мечтаю<br>
Люблю я тебя, - Люблю.<br>
	<div class='refren'>Грусть и тоска одинакая<br>
	Сердце уныло поет<br>
	Никто эту грусть одинокую<br>
	Ничто ни когда не поймет</div>
Будет тоскливое утро<br>
Если горе настигнет тебя<br>
Но поверь, что в мире есть сердце<br>
Которое любит тебя.<br>
<br>
		<div class='refren1'><span>Конец</span></div>
<br>
<br>
<span class='bold'>[67] Совет<br></span>
<br>
Люблю я летом с удочкой<br>
Над речкою сидеть<br>
Бутылку, рюмку с водочкой<br>
В запас с собой иметь<br>
<br>
И вот сидишь на бережку<br>
А рыбка не клюет<br>
А взглянешь на бутылочку<br>
Не вытерпешь нальешь<br>
<br>
И вдруг так станет весело<br>
И про любовь споешь<br>
А взглянешь на бутылочку<br>
Не вытерпешь нальешь<br>
<br>
И так все продолжается<br>
То про друзей споешь<br>
Пока запас не кончится<br>
Ты с речки не уйдешь<br>
<br>
И вот, друзья, советую<br>
Над речкою сидеть<br>
На мой совет, друзья<br>
Большой запас иметь<br>
<br>
<br>
<span class='bold'>[68] <u>Письмо</u><br></span>
<br>
Когда письмо мое получишь<br>
Конверт с улыбкой разорвешь<br>
Тогда узнаешь кого ты мучаешь<br>
Кому спокою не даешь.<br>
	<div class='refren'>Писать красиво не умею<br>
	Письмо украсить не могу<br>
	Одну любовь имею<br>
	И ту тебе навек дарю</div>
Живи и жизнью наслаждайся<br>
Любовь старайся изучать<br>
Людям хорошим ты отдайся<br>
От злых старайся избежать<br>
	<div class='refren'>Живи, лови минуты счастья<br>
	Они порою хороши<br>
	Но не узнавши человека<br>
	Не открывай ему души.</div>
<br>
<br>
<span class='bold'>[69]<br></span>
<br>
Пей бокал до дна<br>
Пока вино играет<br>
Живи пока живется<br>
Две жизни не бывает.<br>
<br>
<br>
<span class='bold'>[70] Письмо<br></span>
<br>
Пишу письмо я для свиданья<br>
Не знаю я как вас назвать<br>
Не знаю места для свиданья<br>
Не знаю где вас увидать<br>
	<div class='refren'>А как увижу побледнею<br>
	Глаза на землю опущу<br>
	В любви признаться не умею<br>
	Что так сильно я вас люблю</div>
Ваши глазки меня сгубили<br>
Походка ваша завлекла<br>
И ваша русая головка<br>
Совсем с ума меня свела<br>
	<div class='refren'>С полным сердцем наслаждень[...]<br>
	Душевный шлю тебе привет<br>
	И од<s>о</s>жидаю с нетерпеньем<br>
	Когда вышлешь мне ответ</div>
<br>
		<span class='i'><div class='refren1'>Конец</div></span>
<br>
<br>
<span class='bold'>[71]<br></span>
<br>
В сизой дымке тумана <br>
				<div class='refren3'>вечернего</div>
В угосающем свете луны<br>
Ты вспоминаешь друзей и товарищ[ей]<br>
Средь них и меня вспомени...<br>
<br>
<br>
<span class='bold'>[72] Вальс<br>
	Молодости<br></span>
<br>
В жизни случается много<br>
Встретишься, взгляд, обожжет<br>
Милая девушка просто<br>
Вглянет и тихо пройдет<br>
	<div class='refren'>Долго не будет и спаться<br>
	Взглянет и станет нежней<br>
	Лишь от того, что ему 19<br>
	И 18 лишь ей.</div>
Юноша с разочарованным взглядом<br>
В кино куда-то спешит<br>
И с девушкой ходит же рядом<br>
Ходит и скромно чего-то молчит.<br>
	<div class='refren'>Дни наши радостно мчатся<br>
	Сердце стучится сильней<br>
	Лишь от того что ему 19<br>
	И 18 лишь ей</div>
Ну а потом просто тоже<br>
Ему улыбнется она<br>
Ну а потом им поможет<br>
Молодость, юность, весна.<br>
<br>
<br>
<span class='bold'>[73] <u>Вальс</u><br></span>
<br>
Хорошо мне любимый с тобою<br>
Когда сердце так бьется в груди<br>
Помечтать в тишине под луною<br>
Обо всем что нас ждет впереди<br>
	<div class='refren'>Наша молодость счастья<br>
					<div class='refren3'>добьется</div>
	Тот кого ожидаешь вернется<br>
	И обнимет подругу свою</div>
Мы не станем грустить о разлуке<br>
Будут счастья желанные дни<br>
Ты покрепче сожми мою руку<br>
И в глаза на прощанье взгляни.<br>
	<div class='refren'>Не сердись что так часто бранился<br>
	Будут счастья желанные дни<br>
	Ты покрепче сожми мою руку<br>
	И в глаза на прощанье взгляни</div>
Не сердись что так часто бранились<br>
У меня уж характер такой<br>
Ведь тебя всерьез полюбил я<br>
И такою любовью большой.<br>
	<div class='refren'>Буду помнить тебя, наши встречи<br>
	И в походе ночною порой<br>
	Вспоминать твои милые речи<br>
	И глаза как цветок голубой.</div>
Мы не будем грустить о разлуке<br>
Будут счастья желанные дни<br>
Ты покрепче сожми мою руку<br>
И в глаза на прощанье взгляни<br>
<br>
<br>
<span class='bold'>[74] Сирень<br>
	<div class='refren1'>голубая</div></span>
<br>
Расцветает сирень голубая<br>
Над рекою туманы легли<br>
Напиши мне письмо дорогая<br>
А в письме мне сирени пришли<br>
	<div class='refren'>Письменосец пройдет мимо дома<br>
	Ты ему поскорей передай<br>
	И скажи не стыдясь, дорогая<br>
	От любимой подарок на Май</div><
Я письмо и сирень голубую<br>
Пронесу сквозь войны ураган<br>
И в бою за отчизну святую<br>
Отомщу ненавистным врагам<br>
	<div class='refren'>Хоть и тягостна наша разлука<br>
	Хоть на сердце бывает и грусть<br>
	Но я знаю и верю подруга<br>
	Что с победой к тебе я вернусь</div>
Будет осень, весна ли другая<br>
Запоет под рекой соловей<br>
Мы с тобою опять дорогая<br>
Будем вслух говорить о любви<br>
<br>
		<span class='i'><div class='refren2'>69 огад<br>
			п.п. 1816.</div></span>
<br>
<br>
<span class='bold'>[75] <u>Стихи</u><br></span>
<br>
Душно без счастья и воли<br>
Ночь бесконечно длинна<br>
Буря бы грянула что ли<br>
Чаша с кроями полна<br>
	<div class='refren'>Грянь над пучиню моря<br>
	В поле, лесу засвищи<br>
	Чашу вселенского горя<br>
	Всю расплещи.</div>
<br>
Горные вершины спят во тьме ночной<br>
Тихие долины полны свежей мглой<br>
Не пылит дорога, не дрожат листы<br>
Подожди немного, отдохнешь и ты.<br>
<br>
И часто снятся мне<br>
Мои младенческие годы,<br>
Село в вечерней тишине<br>
В саду белеющие воды<br>
И жизнь в каком-то полусне<br>
<br>
<br>
<span class='bold'>[76] <u>Серенада</u><br></span>
<br>
Сердце бьется как ропкая птичка<br>
Лишь случайно увижу ее<br>
Покарила студентка-медичка<br>
Непокорное сердце твое<br>
	<div class='refren'>Я просил ее очень умиленно<br>
	Изличить мое сердце скорей<br>
	Говорит медицина бессильна<br>
	И смеется над болью моей</div>
Эх, гитара звени потихонечку<br>
Лишь тебе расскажу я секрет<br>
Я люблю одну славную Тоничку<br>
А она меня кажется нет.<br>
	<div class='refren'>У меня романтичные взгляды<br>
	Приобрел я гитару тайком<br>
	Ночью петь я решил серенаду<br>
	У нее под открытом окном</div>
Пел я нежно касаясь аккордов<br>
Только окна я спутал чудак<br>
Вдруг сирдитый и заспаный дворник<br>
Показал из окна мне кулак<br>
	<div class='refren'>Эх, гитара звени потихонечку,<br>
	Лишь с тобой поделюсь я бедой<br>
	Я хотел увидать свою Тонечку<br>
	А увидел усы с бородой</div>
Но узнал я что дворник невежда<br>
Через несколько дней в выходной<br>
Переждал и пмчался с надеждой<br>
И с гитарой своей под полой<br>
	<div class='refren'>Прихожу в переулок знакомый<br>
	Но мен яожидает беда<br>
	От любимого серого дома<br>
	Неосталося даже следа</div>
Эх, гитара звени потихоничку<br>
Неприятности с разных сторон<br>
За три дня передвинули Тоничку<br>
Вместе с домом в соседний район<br>
<br>
<br>
<span class='bold'>[77] <u>Песня</u><br></span>
<br>
До войны жил с женой молодою<br>
Наслаждался ее красотой<br>
Но настало тревожное время<br>
Нашу жизнь разлучили войной<br>
	<div class='refren'>Не один я, а нас было много<br>
	Покидали мы жен молодых<br>
	Уезжали на фронт эшелоны<br>
	На защиту советских границ</div>
Уезжая она говорила<br>
Возвращайся ты с фронта скорей<br>
Я тебя никогда не забуду<br>
И ты будешь навеки любим<br>
<br>
Много дней уж прошло с растованья<br>
Как мы жили с женой молодой<br>
Я писал ей вернусь дорогая<br>
Но не знал что случится со мной<br>
	<div class='refren'>Это было вчера на рассвете<br>
	Начинали неравный мы бой<br>
	Шли в цепи со своею пехотой<br>
	Рвались мины и слышался вой.</div>
Вдруг меня оглушило снарядом<br>
Потемнело в глазах у меня<br>
Разорвался снаряд со мной рядом<br>
Сильну боль ощущал я в ногах<br>
	<div class='refren'>Был молодчик я сильный и бравый<br>
	Злая доля, случилась беда<br>
	Лучше было б погибнуть под Ржевом<br>
	Чем возить на колясках себя</div>
Отказалась жена от колеки<br>
От колеки всемирной войны<br>
Стал не нужен я ей и скитаюсь<br>
Провожая последние дни.<br>
	<div class='refren'>Костылем стучу в дверь ресторана<br>
	Пропустите калеку войны<br>
	Дайте водки мне пару стаканов<br>
	Молодой я лишился жены.</div>
Выпью водку забуду про горе<br>
И забуду что было со мной<br>
Я скажу всем друзьям досвиданье<br>
Сочиненая песенка мной<br>
	<div class='refren'>Так играйте ж проклятые струны<br>
	Разгоните на сердце печаль<br>
	На жену ты свою не надейся<br>
	И на фронте по ней не скучай</div>
<br>
<br>
<span class='bold'>[78]<br></span>
<br>
И вот прошло уже три года<br>
Со дня от'езда моего<br>
Но лишь одно меня тревожит<br>
Что нет ответа твоего<br>
	<div class='refren'>Скажу вам нет секрета<br>
	Моя любовь тобой полна<br>
	Проходят дни и нет ответа<br>
	Конечно, вся вина твоя</div>
Опять я вернусь и увижу тебя<br>
Ты радость моя дорогая<br>
И сердце согрето душою любя<br>
Судьба знать наверно такая<br>
	<div class='refren'>И вот я вас вспомнил сейчас<br>
	Ты тихо на ухо шептала<br>
	Уедешь на службу забудешь меня<br>
	М словом себя оправдала</div>
Ты это прости я не в силах сказать<br>
Давай забудем навечно<br>
И будешь по старому письма писать<br>
Чтб лаской согреть свое сердце.<br>
<br>
<br>
<span class='bold'>[79] <u>Прощанье</u><br></span>
<br>
Не грусти ты моя дорогая<br>
Не навек я с тобой растоюсь<br>
Может быть из далекого края<br>
Через годик обратно примчусь<br>
	<div class='refren'>Но зараней ручатся не буду<br>
	Нахожусь я в далеком краю<br>
	Может в жизни придется растаться<br>
	Где-нибудь в рукопашном бою</div>
Может быть попаду под снаряды<br>
И остатков моих не найдут<br>
Разве можно зараней предвидеть<br>
Чем закончится жизненый путь<br>
	<div class='refren'>А пока я живу и веселый<br>
	Брось моя дорогая грустить<br>
	Все пройдет после службы военной<br>
	Будем радости вместе делить.</div>
<br>
		<span class='i'><div class='refren1'>М.Н.Р. г. Чайболсан</div>
			<div class='refren2'>Радио-класс</div>
				<div class='refren3'>16.01.46 г.</div></span>
<br>
<br>
<span class='bold'>[80] <u>О любви</u><br></span>
<br>
Не смотри на меня так серьезн[о]<br>
Не сдвигай своих черных бровей<br>
О любви говорить уже поздно<br>
В жизни ждут нас дела поважней<br>
	<div class='refren'>Наша юность промчалась пылин[кой]<br>
	Наши годы в заботах бегут<br>
	Залегла меж бровями морщинка<br>
	За одной вслед другие пойдут</div>
Где мечты наши, где наши годы?<br>
Где былой увлеченный задор?<br>
Почему на глазах своих слезы?<br>
Почему так печален твой взор?<br>
	<div class='refren'>Не печалься, не плачь, дорогая<br>
	В жизни сходятся наши пути<br>
	Нашим детям любовь отдавая<br>
	Можно счастья в звботах найти.</div>
<br>
		<span class='i'><div class='refren1'>Чайболсан. 16.01. 26 г.</div>
			<div class='refren2'>Радио-класс</div></span>
<br>
<br>
<span class='bold'>[81] <u>Не рассказывай</u><br></span>
<br>
	<div class='refren'>Ты смотри ни кому не рассказывай<br>
	Что душа лишь тобою полна<br>
	Что тебя я в косыночке газовой<br>
	Дожидаюсь порой у окна</div>
Что грущу, что люблю тебя пламенно<br>
Что тоскую, хочу лишь тебя<br>
Ты смотри сердца боль, точно калено<br>
Или в сердце моем нет огня<br>
	<div class='refren'>Ты смотри не скажи что я нежная<br>
	Что люблю боьше жизни тебя<br>
	Что сгубила меня жизнь безбрежная<br>
	Что я век только буду твоя</div>
Если любишь смотри не отказывай<br>
Об одном только помни всегда<br>
Про любовь не кому не рассказывай<br>
Ни кому, не зачто ни когда.<br>
<br>
<br>
<span class='bold'>[82] <u>Костер</u><br></span>
<br>
Мой костер в тумане светит<br>
Искры гаснут на лету<br>
Ночью нас никто не встретит<br>
Мы простимся на мосту<br>
	<div class='refren'>Ночь пройдет и спозаранок<br>
	В путь далекий, милый мой<br>
	Я уйду с толпой цыганок<br>
	За кибиткой кочевой</div>
На прощанье шаль с каймою<br>
Ты на мне узлом свяжи<br>
Как концы ее с концами<br>
Мы сходились в эти дни<br>
		<div class='refren'>Кто-то мне судьбу предскажет<br>
		Тот на завтра милый мой<br>
		На груди моей развяжет<br>
		Узел стянутый тобой</div>
Вспоминай меня как друга<br>
Друга милого любя<br>
Буде<s>шь</s>т песни петь играя<br>
На коленях у тебя<br>
<br>
			<span class='i'><div class='refren2'>Конец.</div>
		<div class='refren1'>г. Чайболсан. Радио-класс</div>
				<div class='refren3'>17.01.46 г.</div></span>
<br>
<br>
<span class='bold'>[83] Песенка<br></span>
<br>
И вечер погас и лучи догорели<br>
За дальней угрюмой тайгой<br>
О чем-то печально дубы прошептали<br>
И шепчется ветер с травой<br>
	<div class='refren'>Как скучно, как грустно<br>
	Как манит к покою<br>
	Пора нам растаться: Прощай!<br>
	Прощай! Навсегда растаюся с <br>
	тобою. Меня не ищи, не встречай.</div>
Я знаю запросит душа твоя ласки<br>
Но поздно. Меня не вернешь<br>
И прошлого счастья волшебные сказки<br>
Напрасно к себе позавешь<br>
<br>
<br>
<span class='bold'>[84] <u>Ветер<br>
		<div class='refren1'>осени</div></u></span>
<br>
Помню уж полночь настала давно<br>
Спать бы пора да не спится<br>
С бешеным стопом и криком в окно<br>
Ветер осенний стучится<br>
	<div class='refren'>Ветер осенний так жалобно воет<br>
	Слушать тебя не хочу я<br>
	Скоро ли скоро найду я покой<br>
	Скоро ли скоро усну я!</div>
<br>
<br>
<span class='bold'>[85] Я <u>помню</u></span><br>
<br>
Я помню ночь была темна<br>
Стояли мы с тобой вдвоем<br>
Луна светила в небе ярком<br>
Своим таинственным огнем<br>
	<div class='refren'>В дали скользнули тени ночи<br>
	А ветер песню пел свою<br>
	Тебе глядела тяжко в очи<br>
	Шепча люблю, люблю, люблю</div>
Я помню ночь в вершинах сосен<br>
Уныло ветер завывал<br>
Прижав к груди меня своей<br>
Безумно страстно целовал<br>
	<div class='refren'>Ты говорил О, будь мею<br>
	Лишь для тебя я буду жить<br>
	Как солнце яркого весною<br>
	Тебя я буду лишь любить</div>
Любви огонь, восторга страсти<br>
Мне не забыть теперь во век<br>
Когда твердит тебе о счастье<br>
Тебе любимый человек<br>
	<div class='refren'>Для нас ударит час разлуки<br>
	И ты уедешь в дальний край<br>
	Пожмешь с улыбкой крепко руку<br>
	И скажешь мне прощай, прощай</div>
Я помню ночь зимой жестокой<br>
Я вспомню ласки и любовь<br>
Мне не забыть тебя далекий<br>
И не вернуть тебя уж вновь.<br>
<br>
<br>
<span class='bold'>[86] <u>Когда<br>
	<div class='refren'>Я на почте<br>
	Служил</div>
		<div class='refren1'>ямщиком</u></div></span>
<br>
Когда я на почте служил ямщико[м]<br>
Был молод имел я силенку<br>
И крепко же братцы в селеньи одном<br>
Любил я в ту пору девченку.<br>
	<div class='refren'>Сначало не чуял я в девке беды<br>
	Потом задурил не на шутку<br>
	Куда не поеду, куда не пойду<br>
	А к ней забегу на минутку.</div>
И любо оно да покоя уж нет<br>
А сердце болит все сильнее<br>
Однажды дает мне начальник пакет<br>
Свези мол на почту живее.<br>
	<div class='refren'>Я принял пакет и скорей на коня<br>
	И по полю вихрем помчался<br>
	А сердце щемит и щемит у меня<br>
	Как будто с ней век не видался</div>
И что за причина понять не могу<br>
И ветер так воеет тоскливо<br>
И вдруг словно замер мой конь на лету<br>
И в сторону смотрит пугливо<br>
	<div class='refren'>Забилося сердце сильней у меня<br>
	И глянул вперед я в тревоге<br>
	Потом соскочил с удолого коня<br>
	И вижу я труп на дороге</div>
А снег уж совсем ту находку замел<br>
Метель так и пляшет над трупом<br>
Разгреб я сугроб и к месту примерз<br>
Мороз заходил под тулупом.<br>
	<div class='refren'>Под снегом-то братцы лежала она<br>
	Раскрытые карие очи<br>
	Налейте, налейте скорее вина<br>
	Рассказывать нет больше мочи</div>
<br>
<br>
<span class='bold'>[87] <u>Песенка</u></span><br>
<br>
Везде и всегда за тобою<br>
Как призрак я тихо брожу<br>
И с тайною думой порою<br>
Я в ясные очи гляжу<br>
	<div class='refren'>Полны они, много в них страсти<br>
	Они так приятно горят<br>
	О, сколько любви, сколько счастья<br>
	Они мне порою сулят</div>
Быть может время настанет<br>
С тобою не будет меня<br>
И в очи те чудные взглянет<br>
Другой, кто полюбит тебя<br>
	<div class='refren'>Другому приятно заблещут<br>
	Твой огневые глаза<br>
	Как вспомню, так сердце трепещет<br>
	И тихо струится слеза.</div>
<br>
<br>
<span class='bold'>[88] <u>Песенка</u></span><br>
<br>
Не для меня цветут цветы<br>
Распустят розы цвет душистый<br>
Сорвешь цветок, а он запахнет<br>
Такая жизнь не для меня<br>
	<div class='refren'>Не для меня луна взойдет<br>
	Зелену рощу озаряя<br>
	А соловей весну встречая<br>
	Поет опять не для меня</div>
Не для меня текут ручьи<br>
Текут алмазными струями<br>
А дева с черными бровями<br>
Она живет не для меня<br>
	<div class='refren'>Не для меня придет весна<br>
	Родные в гости соберутся<br>
	А песни звонкие польются<br>
	Такая жизнь не для меня</div>
А для меня народный суд<br>
Осудят сроком на три года<br>
Возмет конвой меня жестокий<br>
И поведут прямо в тюрму<br>
	<div class='refren'>А из тюрьмы опять угонят<br>
	В чужую строну свезут<br>
	С народом встречусь незнакомым<br>
	Там пуля ждет давно меня.</div>
	<br>
<br>
<span class='bold'>[89] <u>Любовь</u></span><br>
<br>
Вдыхая розы арамат<br>
Чудесный вспоминаю сад<br>
И слово нежное "люблю"<br>
Что вы сказали мне тогда<br>
	<div class='refren'>Зажгли вы вдруг во мне любовь<br>
	Ушли и не вернулись вновь<br>
	Но слово нежное любовь<br>
	Я не забуду ни когда</div>
Моя любовь как струйка дыма<br>
Встречают вдруг сиянье дня<br>
А вы прошли все это мимо<br>
И не заметили меня<br>
	<div class='refren'>Так возвращая ваш портрет<br>
	Я о любли вас не молю<br>
	В моем письме упрека нет<br>
	Я вас по-прежнему люблю.</div>
<br>
<br>
<span class='bold'>[90] <u>Русская песня</u></span><br>
<br>
Быстро т<s>рой</s>учки проносилися<br>
	<div class='refren'>Темно синею грядой</div>
Избы снегом запушилися<br>
	<div class='refren'>Был морозец молодой</div>
<br>
Занесла кругом метелица<br>
	<div class='refren'>Все дорожки и следы</div>
И холодца красна девица<br>
	<div class='refren'>Достает себе воды</div>
<br>
Достает и озирается<br>
	<div class='refren'>Молодешенка кругом</div>
Губы снегом запушилися<br>
	<div class='refren'>Был морозец молодой.</div>
<br>
Постояла молодешенька<br>
	<div class='refren'>Коромысло подняла</div>
И свою шубенку новую<br>
	<div class='refren'>Чуть водой не облила</div>
<br>
Вдоль по улицы как паушка<br>
	<div class='refren'>Красна девица идет</div>
А на встречу <s>им</s> ей Иванушка<br>
	<div class='refren'>Показался из ворот</div>
<br>
Заглянул ей в очи ясные<br>
	<div class='refren'>Он ей молвил на пути</div>
Здравствуй. Здравствуй дева красная<br>
	<div class='refren'>Дай ведерки поднести</div>
<br>
Улыбнулась молодешенька<br>
Солнца красного светлей<br>
Разгуляйся ты метелица<br>
Ветер в сторону повей	<br>
<br>
<br>
<span class='bold'>[91]</span><br>
<br>
Редко, друзья, нам встречатся<br>
			<div class='refren3'>приходится</div>
Но уж когда довелось<br>
Вспомним что было, выпьем<br>
			<div class='refren3'>как водится</div>
Так на руси повелось<br>
<br>
Встанем и чекнемся кружками<br>
			<div class='refren3'>стоя</div>
В братских делах боевых<br>
Выпьем за мужество павших<br>
			<div class='refren3'>героев</div>
Выпьем за встречу живых<br>
<br>
		<span class='i'><div class='refren1'>20.01.46 г.<br>
		М.НР. г. Чайболсан</div></span>
<br>
<br>
<span class='bold'>[92] <u>Нопалитанская<br>
		<div class='refren2'>Песня</div></u></span>
<br>
Снова пою, песню свою<br>
Тебя люблю, люблю<br>
С тобою быть, тебя любить<br>
Тебя любить одну<br>
	<div class='refren'>Там в далеке на едине<br>
	Приди ко мне, ко мне<br>
	Часок другой побудь со мной<br>
	Попудь со мной, друг мои.</div>
Пришла весна в сияньи дня<br>
Любви полна, полна<br>
Так поцелуй же меня<br>
Я так люблю тебя<br>
	<div class='refren'>Сирень цветет, к себе зовет<br>
	Нам соловей поет<br>
	Так поцелуй же меня<br>
	Я так люблю тебя.</div>
<br>
			<span class='i'><div class='refren1'>22.01.46 года</div>
				<div class='refren2'>г. Чайболсан</div></span>
<br>
<br>
<span class='bold'>[93] </span><br>
<br>
Напев этой песни милый<br>
И время счастливых дней<br>
Остывшие вспоминания<br>
В памяти моей.<br>
<br>
	<span class='i'><div class='refren'><u>16 мая 1947</u>.</div></span>
<br>
Я о любви Вас не молю<br>
В моем письме упрека нет<br>
<br>
	<span class='i'><div class='refren'>г. Улан-Удэ</div></span>
<br>
<br>
<span class='bold'>[94] <u>Заключенные</u></span><br>
<br>
Перебиты поломаны крылья<br>
Дикой болью мне душу свело<br>
Какоином серебреной пыли<br>
Все дороги мои замело<br>
	<div class='refren'>Кто о севере диком не знает<br>
	Кто на нем никогда не бывал<br>
	Пусть счастливым себя тот считает<br>
	В жизни горя тогад он не знал</div>
Слышны звуки гитары рыданий<br>
В моих мыслях печальный ответ<br>
Я девченка совсем молодая<br>
А в душе моей тысяча лет<br>
	<div class='refren'>Ах, как вспомню я дни золотые<br>
	Когда юной девченкой была<br>
	Меня мама так сильно любила<br>
	И всегда говорила она:</div>
Подрасти ты мя дорогая<br>
Отдам в школу тебя я учить<br>
Будешь ты там прекрасно учится<br>
Будешь мать уважать и любить<br>
	<div class='refren'>Но не все это так миновало<br>
	Моя мама давно умерла<br>
	И отца я наверно не знаю<br>
	Или был, или нет у меня</div>
И пошла я по скользкой дороге<br>
Полюбила я карты вино<br>
Ко мне стали ласкаться мальчишки<br>
Я сама не пойму от чего.<br>
<br>
<br>
<span class='bold'>[95] <u>Наша песня</u></span><br>
<br>
Помню это было за границей<br>
Патефон нашли мы в городке<br>
Пела иностранная певица<br>
На своем гортанном языкем
	<div class='refren'>Стонут трубы, тихо флейты поют<br>
	Жалуются скрипки на судьбу <br>
	А сентябрьский ветер глухо воет<br>
	Упираясь крыльями в трубу.</div>
Осень над Манчжурией летела<br>
Дождь стучал по крышам городка<br>
И у всех на сердце накипела<br>
Эта заграничная тоска<br>
	<div class='refren'>А певица пела под с<s>а</s>урдинку<br>
	Раскажи о чем грустит она?<br>
	Вдруг с советской надписью
			<div class='refen3'>пластинку</div>
	Достает из ранца старшина</div>
Это марш "веселые ребята"<br>
Юный как дыханеи весны<br>
То, что мы горланили когдато,<br>
Пионеры солнечной страны.<br>
	<div class='refren'>Песня нашей юности подруга<br>
	Жарче чем июльские лучи<br>
	Наша песня посильнее ну-ка<br>
	Здесь в глухой Манчжурии звучи</div>
Поет и впереди не умолкает<br>
Радостью, которой не унять,<br>
Наша песня - вечно молодая<br>
Та, что помогает побеждать.<br>
<br>
<br>
<span class='bold'>[96] <u>Будет встреча</u></span><br>
<br>
Дорогая, будет встреча<br>
И знакомый дом<br>
Будет снова тихий вечер<br>
Над родным селом<br>
	<div class='refren'>Будет снова сад пушистый<br>
	На ветру шуметь<br>
	И под звуки гормониста<br>
	Звонкий голос петь</div>
А сейчас могучей лавой<br>
На победный бой!<br>
Чтоб гремела громко слава<br>
По стране родной<br>
	<div class='refren'>Разобьем фашистов свору<br>
	Тучи горных стай<br>
	От немецкого позора<br>
	Свой очистим край</div>
И как прежде будет встреча<br>
И знакомый дом<br>
И любовь и тихий вечер<br>
Над родным окном<br>
<br>
		<span class='i'><div class='refren2'>М.Н.Р. г. Чайболсан<br>
		Радио-класс<br>
		23.01.46 г.</div></span>
<br>
<br>
<span class='bold'>[97] <u>Любовь -</u><br>
		<div class='refren2'>лучший</div>
	<div class='refren1'>дар природы</div></span>
<br>
Любовь есть лучший дар природы<br>
И без нее нет цели жить<br>
Любовью дышет вся природа<br>
Позвольте мне вас полюбить<br>
	<div class='refren'>Как долги дни, как долги ночи<br>
	Когда не вижу я тебя<br>
	Сижу твержу я до полночи<br>
	Люблю, люблю одну тебя</div>
Как скоро годы пронеслися<br>
Молодость скрылась навсегда<br>
Больше уж не вернутся обратно<br>
Светлые наши года<br>
	<div class='refren'>Тебя здесь нет, но я тоскую<br>
	В моей руке твоя рука<br>
	Заочно я тебя целую<br>
	И шлю привет из далека</div>
<br>
<br>
<span class='bold'>[98] <u>Разбойник</u></span><br>
<br>
Луна-красавица лениво<br>
Обходит темный свод небес<br>
Кусты руками раздвигая<br>
Идет разбойник через лес.<br>
<br>
Пуста лесистая тропинка<br>
Но он давно уж к ней привык<br>
Ему не раз уж приходилось<br>
Ходить по лесу напрямик<br>
<br>
Вот колокольчик тихо-тихо<br>
Звенит уныло в далеке<br>
Глаза разбойника сверкнули<br>
Булатный ножь блеснул в руке<br>
<br>
Вот колокольчик ближе-ближе<br>
Ужасный крик над головой<br>
Как будто крик зловещей птицы<br>
Сигнал раздался роковой<br>
<br>
И лошадей остановила<br>
Его могучая рука<br>
С разбитым черепом на землю<br>
Свалилось тело ямщика<br>
<br>
Разбойник бросился к добыче<br>
Кричал разбойник-властелин<br>
Ребята с телом расправляйтесь<br>
А с этим справлюсь я один<br>
<br>
Но не дремал старик-полковник<br>
Со шпагой выскочил в руке<br>
И завязалась у них битва<br>
Вблизи кареты на песке<br>
<br>
Полковник храбро защищался<br>
Разбойник смело наступал<br>
И в сердце раненый полковник<br>
На землю замертво упал.<br>
<br>
Разбойник бросился к добыче<br>
И мигом шубу с него снял<br>
Но наклонившись над часами<br>
Отца родного он узнал.<br>
<br>
Разбойник был парализован<br>
Язык отнялся, онемел<br>
Его трясло как в лихорадке<br>
И вдруг как лунь он поседел.<br>
<br>
		<span class='i'><div class='refren1'>М.Н.Р г. Чайболсан</div>
			<div class='refren2'>Радио-класс</div>
				<div class='refren3'>5.01.46 г.</div></span>
<br>
И на руках принес к карете<br>
Остивший труп он старика<br>
Сказал разбойник прощайте<br>
Сам сел на место ямщика<br>
<br>
Лошадки верые служите<br>
Последний раз для старика<br>
Его на кладбище свезите<br>
Меня в Сибирь наверняка<br>
<br>
Приказ исполнили лошадки<br>
Отца на кладбище свезли<br>
А сына в цепи заковали<br>
В Сибирь с конвоем увели<br>
<br>
		<span class='i'><div class='refren1'>Конец.</div></span>
<br>
<br>
<span class='bold'>[99] <u>Как встретишь</u></span><br>
<br>
Как ты встретишь меня любимая<br>
Если вдруг у людей навиду<br>
Из сражений огня и дыма<br>
Уцелевший домой я приду.<br>
	<div class='refren'>Запорошеный пылью дорожною<br>
	Я вернусь на себя не похож<br>
	Чем ты думу развеешь тревожную<br>
	Как тогда ты ко мне подойдешь.</div>
Может медленно с места сдвинешся<br>
Тихо имя мое говоря<br>
Может птицей на грудь ко мне кинешся<br>
Жарким пламенем сердца горя.<br>
	<div class='refren'>Или встретишь как друга нежданого<br>
	С удивленьи холодным в глазах<br>
	Или встретишь как друга желанного<br>
	И от радости будешь в слезах</div>
Я хочу чтобы ты меня встретила<br>
Как и прежде без жалоб и слез<br>
Седены чтоб моей не заметила<br>
И морщин тех что с фронта привез<br>
	<div class='refren'>Чтоб в минуту от счастья тяжелые<br>
	Встреча лаской была бы полна<br>
	Чтоб были мы оба веселые<br>
	То, что нас разлучила война.</div>
<br>
<br>
<span class='bold'>[100] <u>Белый<br>
			<div class='refren2'>парус</div></u></span>
<br>
Ветер свищет, а волны играют<br>
Белый парус мелькает в дали<br>
То как-будто он в море потонет<br>
То опять поднимется в высь<br>
	<div class='refren'>И ни кто этой тайны не знает<br>
	Только волны морские шумят<br>
	Да и то ничего не понятно<br>
	Что про тайну они говорят</div>
Чья рука этим парусом правит<br>
И не может волны победить<br>
А корабль как щепку бросает<br>
И ужастно в глазах так рябит<br>
	<div class='refren'>Посмотрите и вы ужаснетесь<br>
	Тело девушки брошено здесь<br>
	С неи вместе кинжал и записка<br>
	Что "собаке собачья и смерть."</div>
Расплетаются русые кудри<br>
Кровь из раны ручьем потекла<br>
Видно Эмочка в беленькой блузке<br>
Комсомолкой когда-то была.<br>
<br>
<br>
<span class='bold'>[101] <u>Разлука</u></span><br>
<br>
Вспомню грустную разлуку<br>
С ней навсегда растался я<br>
Пожал последний раз ей руку<br>
Сказал: "Прощай, ты не моя".<br>
<br>
	<div class='refren'>В ее глазах блеснули слезы<br>
	С волненья поднялася грудь<br>
	Я помню как она вздохнула<br>
	Сказала тихо: "Не забудь!"</div>
<br>
И с той поры ее взор милый<br>
Мне часто не дает заснуть<br>
И этот голос милый нежный<br>
Мне шепчет тихо: "Не забудь!"<br>
<br>
<br>
<span class='bold'>[102] <u>Встрече</u></span><br>
<br>
Здравствуй дорогая наша встреча<br>
Дружеская беседа про любовь<br>
Звуки наши <s>делались</s> таяли как свечи<br>
Разгоралась в теле наша кровь<br>
<br>
Вспомни наши клятвы и заветы<br>
Мы клялись друг друга не забыть<br>
Ты сама про то мне говорила<br>
Чем смеяться, лучше не любить<br>
<br>
Мы с тобой смеялись словно дети<br>
Будто что недавно родились<br>
Не было счастливей нас на свете<br>
Если бы мечты наши сбылись<br>
<br>
Глазки словно жемчуг разгорелись<br>
Весело глядели мне в лицо<br>
Вспомни как с тобой мы целовались<br>
Прижималась ты сама ко мне<br>
<br>
А теперь вот все изменилось<br>
Немогу причину об'яснить<br>
Почему меня ты забываешь<br>
О тебе не в силах я забыть<br>
<br>
А сейчас твое письмо читаю<br>
Строчки освещает мне луна<br>
Ты в письме много обещала<br>
Это ведь все ложь - оставь меня!<br>
<br>
			<span class='i'><div class='refren1'>МНР. г. Чайболсан</div>
				<div class='refren2'>1 февраля 1946 г.</div>
					<div class='refren3'>Р-класс.</div></span>
<br>
<br>
<span class='bold'>[103] Девушке</span><br>
<br>
Каждый вечер у милой березки<br>
На окраине там, где река<br>
Белокурая в синей матроске<br>
Ожидала она паренька<br>
<br>
В переулочке грязном и темном<br>
Где фонарь сиротевший горел<br>
В переулочке грязном и темном<br>
Соловей о любви песни пел.<br>
<br>
Обнимались они, целовались<br>
И клялись неразлучными быть<br>
На рассвете они расставались<br>
Чтобы к вечеру крепче любить<br>
<br>
Когда в армию друга призвали<br>
Непришел в этот вечер к реке<br>
По щекам ее слезы бежали<br>
Тосковало о милом дружке<br>
<br>
			<span class='i'><div class='refren1'>г. Чайболсан</div>
		<div class='refren2'>69<sup><u>ый</u></sup> ОГАД<br>
		61<sup><u>ый</u></sup> КТД  <span class='refren'>уч. батарея</span></div>
			<div class='refren1'>ради- <span class='refren'>класс.</span></div></span>
<br>
<br>
<span class='bold'>[104] <u>Случайная <br>
			<div class='refren1'>встреча</div></u></span>
<br>
Мы с тобой случайно в жизни повстречали[сь]<br>
Потому так странно разошлись<br>
Мы простого счастья не видали<br>
И не знали что такое жизнь<br>
	<div class='refren'>Ведь любовь не только жизнь и радость<br>
	И не только сердцу зов<br>
	Может я люблю тебя попрежнему<br>
	Но не нахожу я нужных слов</div>
Не говори! Я знаю все что ты мне скажешь<br>
Что ты не можешь меня любить<br>
Проходит все. Любить ведь сердцу не прикаж[ешь]<br>
Пройдет и горе как и эта ночь.<br>
	<div class='refren'>Видишь снова утро загорает<br>
	Разгоняет солнышко туман<br>
	Речка серебрит и извивает<br>
	Позабыт вчерашний уроган</div>
В жизни все пройдет, все позабудется<br>
Что ж тебе на память пожелать<br>
Пусть что ты захочешь сбудется<br>
На прощанье дай мне руку сжать.<br>
	<div class='refren'>Когда придет седая старость<br>
	Быть может вспомнишь про меня<br>
	И пожалеешь что жизнь так быстро<br>
					<div class='refren3'>пролетела</div>
	Прощай мой нежный милый друг.</div>
<br>
			<span class='i'><div class='refren1'>Конец.</div>
					<div class='refren2'>1.02.46 г.</div></span>
<br>
<br>
<span class='bold'>[105] <u>Голубой <br>
			<div class='refren1'>конверт</div></u></span>
<br>
За окном бьется яростный ветер<br>
Пронося над пустыней песок<br>
Я в землянке тебе в этот вечер<br>
Написал много ласковых строк<br>
	<div class='refren'>Я прошел много стран<br>
	Видел Буг и Хинган<br>
	Уцилел против "Тигров" и "Берт"<br>
	Ты лети за Урал, ты лети за</div>
Байкал Мой почтовый конверт голубой<br>
На германских изрытых дорогах<br>
После боя в ночной тишине<br>
Я мечтал о тебе и о Волге<br>
Как мечтают всегда на войне<br>
	<div class='refren'>Я в мечтах как любовь<br>
	Ты явилась мне вновь<br>
	Там где пушки давали "концерты"<br>
	Ты лети за Байкал, ты лети за<br>
	Урал голубой мой почтовый конверт</div>
А потом на Манчжурской границе<br>
Среди сопок и топких болот<br>
Милый профиль большие ресницы<br>
Нес с собою я в дальний поход<br>
	<div class='refren'>Кончим путь боевой<br>
	Я храню твой покой<br>
	Раньше всех я встречаю рассвет<br>
Ты лети за байкал, ты лети за Урал<br>
Голубой мой почтовый конверт.</div>
<br>
			<div class='refren2'><span class='i'>г. Чайболсан</span></div>
<br>
<br>
<span class='bold'>[106] <u>Письмо<br>
			<div class='refren1'>матери.</div></u></span>
<br>
Бойцу из далекого края<br>
От матери старой седой<br>
Сегодня письмо на границу<br>
По почте пришло полевой<br>
	<div class='refren'>Над маленьким скромным листочком<br>
	Склонилась моя голова<br>
	Глаза пробегают по строчкам<br>
	Читаю простые слова.</div>
Я вспомнил знакомые хаты<br>
Село где родился и рос<br>
Над речкой баяна раскаты<br>
И шелест кудрявых берез<br>
	<div class='refren'>Друзей загорелые лица<br>
	И девечий пристальный взгляд<br>
	И чудится с белой страницы<br>
	Ковылью пахнул аромат</div>
Родная скучаешь наверно<br>
От меня солдата привет<br>
При свете коптилки наверно<br>
Спешу тебе дать ответ<br>
	<div class='refren'>Не надо скучать дорогая<br>
	Твой сын в Забайкальских степях<br>
	Границу родимого края<br>
	Хранит с автоматом в руках</div>
Пусть знает родная столица<br>
Врагу не дадут здесь пройти<br>
Бойцы Забайкальской границы<br>
Ему перережут пути.<br>
<br>
<br>
<span class='bold'>[107] <u>ПеснЯ</u></span><br>
<br>
То не ветер ветку клонит<br>
Не дубравушка шумит<br>
То мое сердечко стонет<br>
Как осенний лист дрожит.<br>
	<div class='refren'>Извела меня кручина<br>
	Подколодная змея<br>
	Догорай моя лучина<br>
	Догорю с тобой и я.</div>
Не житье мне здесь без милой<br>
С кем теперь пойду к венцу<br>
Знать судил мне рок с могилою<br>
Обвенчаться молодцу<br>
	<div class='refren'>Раступись земля сырая<br>
	Дай ты молодцу покой<br>
	Приюти его родная<br>
	В тихой келье гробовой.</div>
<br>
			<span class='i'><div class='refren2'>Конец.</div>
		<div class='refren1'>г. Баин-Тумень</div>
				<div class='refren3'>7 февраля 1946 г.</div></span>
<br>
<br>
<span class='i'>Нина [Подпись под фото]</span><br>
<br>
<br>
<span class='bold'>[108]</span><br>
<br>
Я вас любил, любовь еще быть может<br>
В моей душе угасла не совсем<br>
Но пусть она вас больше не тревожит<br>
Я не хочу печалить вас ни чем.<br>
<br>
Я вас любил без гранно, без мятежно<br>
То радостью, то ревностью томим<br>
Я вас любил так искренно и нежно<br>
Так дай вам бог любимой быть другим.<br>
<br>
		<span class='i'><div class='refren2'>7.02.46 г.</div></span>
<br>
<br>
<span class='bold'>[109] <u>Жду<br>
		<div class='refren1'>тебя.</div></u></span>
<br>
Жду тебя, я знаю ты верешься<br>
Ты придешь из пламени огня<br>
И как прежде нежно улыбнешься<br>
И обнимешь ласково меня.<br>
	<div class='refren'>Жду тебя любимый дни и ночи<br>
	В чувствах грусть разлуки не унять<br>
	Жду тебя и жду всем сердцем очень<br>
	Жду как только можно друга ждать</div>
Жду тебя из дыма огневого<br>
Из далеких и тревожных мест<br>
И тебя любимого родного<br>
Никогда мне ждать не надоест<br>
	<div class='refren'>Пролетит зловещий друг беды<br>
	Снова солнце к нам заглянет в дом<br>
	Жду, мой друг, тебя с Победой<br>
	Над коварным яростным врагом.</div>
Пусть твои друзья в тревожный вечер<br>
За твое здоровье пьют вино<br>
Жду тебя я в час счастливый<br>
Мы с тобою выпьем за одно.<br>
<br>
		<span class='i'><div class='refren1'>г. Чайболсан. МНР.</div>
			<div class='refren2'>Радио-класс.</div></span>
<br>
<br>
<span class='bold'>[110] <u>ЗИМНИЙ<br>
		<div class='refren1'>вечер</div></u></span>
<br>
В дверь стучится зимний вечер<br>
А на сердце зимний хлад<br>
Он уехал ненаглядный<br>
Не вернется он назад<br>
	<div class='refren'>Не слыхать мне звонких песен<br>
	И восторженных речей<br>
	Он уехал, он уехал<br>
	Слезы льются из очей</div>
Говорят весна вернется<br>
Расцветет природа вновь.<br>
Все воскреснет, оживется,<br>
Не вернется лишь любовь<br>
	<div class='refren'>Но весна мне не на радость<br>
	Коль зима в душе моей<br>
	Он уехал, он уехал<br>
	Слезы льются из очей.</div>
<br>
<br>
<span class='bold'>[111] Розы<br></span>
<br>
Засох букет красивых роз<br>
Листы свернулись, почернели<br>
И тот ушел кто мне его принес<br>
Ушел он не добившись цели.<br>
	<div class='refren'>Но выбросить букет, растаться с ним<br>
	Я не могу, теперь не в силах.<br>
	Жизнь так пуста под небом голубым<br>
	Мечты ее не скрыли.</div>
Зачем я не могла тогда понять<br>
О чем молили эти розы<br>
И не сумев страдальца приласкать<br>
Сама теперь роняю слезы<br>
	<div class='refren'>Тоска! Оставь мою большую грудь<br>
	Уйди из сердца сожаленье<br>
	Его ведь нет, его мне не вернуть<br>
	Он у другой нашел забвенье.</div>
<br>
		<span class='i'><div class='refren2'>г. Чайболсан.</div></span>
<br>
<br>
<s>В воскресенье мат[...]</s><br></span>
<br>
<br>
<span class='i'>Лида. [Подпись под фото]<br></span>
<br>
<br>
<span class='bold'>[112] ПеснЯ<br></span>
<br>
В воскресенье мать-старушка<br>
К воротам тюрьмы пришла<br>
Своему родному сыну<br>
Передачу принесла<br>
<br>
Передайте передачу<br>
А то люди говорят<br>
Что в тюрьме всех заключенных<br>
Сильно голодом морят<br>
<br>
Передачу мать купила<br>
За последние гроши<br>
Передачу передайте<br>
На помин его души<br>
<br>
Она привратнику сказала<br>
Задушевные слова<br>
Ноги старые устали<br>
Сорок верст пешком прошла<br>
<br>
Но превратник усмехнулся<br>
И с насмешкой говорит<br>
Осужден уже сыночек<br>
И в покое он лежит<br>
<br>
Твоего сыночка растреляли<br>
У тюремной у стены<br>
Когда приговор читали<br>
Знали звездочки одни<br>
<br>
Пошатнулась мать старушка<br>
От ворот тюрьмы пошла<br>
Но ничего ни кто не знает<br>
Что на сердце понесла.<br>
<br>
			<span class='i'><div class='refren2'>Конец.<br>
			МНР. г. Чайболсан.</div></span>
<br>
<br>
[Тексты №№113-114 вписал сослуживец владельца альбома Василий Антонович Клементьев]<br>
<br>
<br>
<span class='bold'>[113] Рыбак<br></span>
<br>
В одном прекрасном месте<br>
На берегу реки<br>
Стоял красивый домик<br>
В нем жили рыбаки<br>
	<div class='refren'>рыбак со своей рыбачкой<br>
	рыбачили с бугра<br>
	у них было три сына<br>
	Красавцы хоть куда</div>
Один любил портниху<br>
второй любил княжну<br>
а третий молодую<br>
охотника жену.<br>
	<div class='refren'>Охотник утром рано<br>
	пошол в лес погулять<br>
	увидел там цыганку<br>
	Давай у ней гадать</div>
Цыганка молодая<br>
умела ворожить<br>
все карты разложила<br>
боится говорить<br>
	<div class='refren'>Жена твоя не верна<br>
	девятка там легла<br>
	А туз червей могила<br>
	тебе присуждена</div>
Охотник взволновался<br>
Цыганке заплатил<br>
А сам тропой знакомой<br>
домой поворотил<br>
	<div class='refren'>Подходит близко к дому<br>
	И видет у крыльца<br>
	Жена его млодая<br>
	в обьятьях рыбака</div>
три выстрела раздалось<br>
рыбак на земь упал<br>
за ним жена млодая<br>
потом охотник сам<br>
	<div class='refren'>И эти все три трупа<br>
	лежали все в крови<br>
	глаза полуоткрыты<br>
	На новую жизнь пошли.</div>
		<div class='refren2'>___</div>
	<span class='i'><div class='refren'>7.2.46 г. М.Н.Р. г. Чайболсан.</div></span>
<br>
<br>
<span class='bold'>[114] На память<br></span>
<br>
Лучшему другу, Валентину Ивановичу,
	<div class='refren'>от Василия Антоновича.</div>
<br>
Пишу эти строки собственноручно<br>
Из русских песен. Помни нашу<br>
дружбу в 1945-1946 гг., которая<br>
сблизила нас в этих суровых<br>
условиях жизни и голых<br>
степях монголии.<br>
	<div class='refren'>Помни, Валя, что есть где-то<br>
					<div class='refren3'>на земле</div>
	грешная душа, которой нет<br>
	упоения в душной обстановке.<br>
	Наши годы в Монголии, прове-<br>
	денные в суровой службе,<br>
	останутся глубокой чертой<br>
	На моем сердце и рядом<br>
	с ними востанешь, ты, мой друг.</div>
<br>
		<span class='i'><div class='refren1'>7.2.46 г. М.Н.Р. г. Чайболсан.</div>
			<div class='refren2'>От Клементьева В.А.</div></span>
<br>
<br>
<span class='bold'>[115] Тайная любовь<br></span>
<br>
Много песен хороших любовных<br>
Слушал, пел и играл иногда<br>
Но такой чтобы петь о любви<br>
Не слыхал и не пел ни когда<br>
	<div class='refren'>Так позволь мне пропеть тебе песню<br>
	В ней услышешь всю правду мою<br>
	Как встревожилось сердце младое<br>
	Про него я тебе и спою</div>
Нежным взглядом успокой <s>в</s> свое сердце<br>
Нежным взглядом меня увлекла<br>
Так припомни ж меня дорогая<br>
Коль у меня сердце взяла.<br>
	<div class='refren'>Не испытывай счастье иное<br>
	Не влюбляйся ты так ни в кого<br>
	Мне не срами свою жизнь<br>
	. . . . . . . . . . . . . . . </div>
Ты на яву еще так молода<br>
И твой взгляд и улыбка приятна<br>
Не уйдет от меня ни когда<br>
	<div class='refren'>Всем доволен тобою я всегда<br>
	Отнеслась ты ко мне с теплотой<br>
	Так прими ж от меня одно слово<br>
	Тяжело мне растаться с тобой</div>
Да и молод я был в жизни тоже<br>
Кроме горя не знал ни чего<br>
Точно верой улетал я на танцах<br>
Когда чуял дыханье твое<br>
Сердце билось, порой замирало<br>
И не мог я сказать слово свое.<br>
<br>
<br>
<span class='bold'>[116] Встреча<br></span>
<br>
Нашу встречу в тот зимний вечер<br>
Не забыть ни за что ни когда<br>
Тот холодный, порывистый ветер<br>
Что во фляге застыла вода<br>
<br>
Был я ранен и капля за каплей<br>
Кровь горячая стыла в снегу<br>
Ми силы совсем истекали<br>
И не страшен я больше врагу<br>
<br>
Моя рана в снегу очень стыла<br>
был по прежнему яростный бой<br>
Медсестра, молодая девчина<br>
Подползла... прошептала: "Живой!"<br>
<br>
"Оглянись, посмотри на меня"<br>
Подскажи, что ты парень живой<br>
Не давай же ты смерти себя<br>
Мы ведь встретимся снова с тобой.<br>
<br>
И взвалила на девичьи плечи<br>
И во фляге согрелась вода<br>
Нашу встречу и тот зимний вечер<br>
Не забыть, не за что, ни когда.<br>
<br>
		<span class='i'><div class='refren1'>Конец.</div></span>
<br>
<br>
<span class='bold'>[117] Военная <br>
	<u>Сестра</u><br></span>
<br>
Помню день последнего привала<br>
Сон бойцов у яркого костра<br>
Руку мне тогда забинтовала<br>
Славная военная сестра<br>
<br>
	<div class='refren'>Теплотой и лаской <s>обогрета</s> ободрила<br>
	Подняла ресницы черных глаз<br>
	Мне о доме что-то говорила<br>
	Что бы боль немного унеслась</div>
<br>
Не забыть мне тихий и короткий<br>
После боя найденый привал<br>
Девушки в шинели в гимнастерки<br>
Ту, что я сестрою называл<br>
<br>
	<div class='refren'>Стало сердце радостнее бится<br>
	Этой темной ночью у костра<br>
	Показаль мне она сестрою<br>
	Милою такою как моя</div>
<br>
			<span class='i'><div class='refren2'>Конец</div>
		<div class='refren1'>М.Н.Р. г. Чайболсан</div>
			<div class='refren2'>23 февраля 1946 года</div></span>
<br>
<br>
[Тексты №№118-120 и 123 вписал сослуживец владельца альбома Вася. Половина
одной из страниц оторвалась и затем вклеена обратно неправильной стороной,
потому порядок текстов №№120-121 нарушился, здесь мы его исправляем]<br>
<br>
<br>
<span class='bold'>[118] <u>Варешки.</u><br></span>
<br>
	<div class='refren'>Может в воронежи или в Казане<br>
	Не ложилися девушки спать<br>
	Много варешек теплых свезали<br>
	Чтобы на фронт их в подарок послать.</div>
<br>
Украшали их ниткой цветною<br>
Долго спорился их ласковый труд<br>
Все сидели порою ночною<br>
И годали кому они попадут.<br>
<br>
	<div class='refren'>Может летчику, может саперу<br>
	Много есть у отчизны сынов<br>
	Или чумазому парню шоферу<br>
	Или кому из отважных стрелков.</div>
<br>
Получил командир батареи<br>
Эти варешки-пуховечки<br>
Что так ласково и тепло они греют<br>
Как пожатие девечьей руки.<br>
<br>
	<div class='refren'>Командир эти варешки носит<br>
	Среди дней и ночей боевых<br>
	Покрывает их иньем и снегом<br>
	Но тепло не выходит изних.</div>
<br>
<br>
<span class='bold'>[119] 22<sup><u>го</u></sup> июня<br></span>
<br>
	<div class='refren'>Двадцать второго июня<br>
	Ровно в четыре часа<br>
	Киев бомбили, нам объявили<br>
	Что началась война.</div>
<br>
Но вот тогда нам приказала страна<br>
Здорово биться<br>
Выбить с грани<s>и</s>цы<br>
И уничтожить врага<br>
<br>
	<div class='refren'>Кончилось мирное время<br>
	Нам расстоватся пора<br>
	Я уезжаю быть обещаю<br>
	Другом тебе навсегда.</div>
<br>
Но ты смотри<br>
Чувством моим не шути<br>
Выйди подруга к поезду друга<br>
Друга на фронт проводи.<br>
<br>
	<div class='refren'>Дрогнут колеса состава<br>
	Поезд помчится стрелой<br>
	Ты мне с перона я из вагона<br>
	Нежно помашешь рукой.</div>
<br>
		<span class='i'><div class='refren1'>(Вали от Васи уч. бат</div>
				<div class='refren2'>М.Н.Р.)</div></span>
<br>
<br>
<span class='bold'>[120] МНР<br></span>
<br>
	<div class='refren'>Из далеко-мнгольского края<br>
	Шлю тебе дорогая привет<br>
	Как ты живешь, моя дорогая<br>
	Напиши поскорее ответ.</div>
<br>
Я живу средь монгольской пустыни<br>
Где большие морозы стоят<br>
И где вся жизнь как будто остыла<br>
Только острые камни стоят.<br>
<br>
	<div class='refren'>Я живу у сопок где горы<br>
	И вернее сказать средь бугров<br>
	Получаю военную плату<br>
	Целых десять монгольских тугров.</div>
<br>
Не подумай, что денег мне мало<br>
Поверь что не буду я врать<br>
Для меня этих денег хватает<br>
Даже некуда денег девать.<br>
<br>
	<div class='refren'>Папиросы бывают частенько<br>
	И частенько я их курю<br>
	Но а водки совсем не бывает<br>
	Ты поверь, что я водки не пью.</div>
<br>
А театров, здесь нет настоящих<br>
Куда мог бы с тоски я сходить<br>
Нет и девушек здесь подходящих<br>
Чтобы мог я одну полюбить<br>
<br>
Перед тобой я расписывать не буду<br>
Ты поверь, что службу несу<br>
У границы монгольского края<br>
Советской страже стою.<br>
<br>
	<div class='refren'>Пройдет зима настанет лето<br>
	И осень с шумом пролетит<br>
	Приказ наркома на газете<br>
	Мои три года  отразит.</div>
<br>
Тогда скажу, Прощай Ребята<br>
Я прослужил свои года<br>
Путь впереди лежит далекий<br>
Я уезжаю навсегда!!!<br>
<br>
		<span class='i'><div class='refren1'>(Вали от Васи уч. бат.</div>
					<div class='refren3'>178а. м.п. М.Н.Р.)</div></span>
<br>
<br>
<span class='bold'>[121]<br></span>
<br>
Бьет ветер жизни,<br>
дни листая,<br>
Но может и за далью<br>
				<div class='refren3'>дней</div>
Вы все такая ж моло-<br>
				<div class='refren3'>дая</div>
Мелькнете в па-<br>
мяти моей.<br>
<br>
	<span class='i'><div class='refren'>10 ноября<br>
	1946 г<br>
	В Соколов</div></span>
<br>
<br>
<span class='bold'>[122] За лесом солн-<br>
	це закатилос[ь]<br></span>
<br>
	<div class='refren'>За лесм солнце закатилось<br>
	Черный ворон прокричал<br>
	Слеза на грудь ему скатилась<br>
	Последний раз сказал, Прощай!!</div>
<br>
Прощайте, братья мои сестры<br>
Прощай, родимый мой отец<br>
Быть может, я еще вернуся,<br>
Опять на родину свою.<br>
<br>
	<div class='refren'>Бывало выпью стакан чай<br>
	Спешу на улицу гулять<br>
	Теперь услышу Марш военный<br>
	Иду в казарму спать ложусь.</div>
<br>
			<span class='i'><div class='refren1'>(Отбой - незабывай команду)<br>
			(Вали от Васи М.Н.Р.)</div></span>
<br>
<br>
<span class='bold'>[123] [Подпись под фотографией]<br></span>
<br>
Ни когда не изгладится<br>
из моей памяти этот милый<br>
и дорогой отпечаток.<br>
<br>
До тех пор, пока мне служит<br>
память, я буду помнить Вас и<br>
нашу дружбу.<br>
<br>
Военная служба проведенная<br>
в суровых степях МНР еще<br>
больше сблизила нас.<br>
<br>
Как братья родные делили мы<br>
радость и горе, нужду и лишения<br>
Так пусть же крепнет наша<br>
дружба и в будущем.<br>
Близится срок, когда мы снова<br>
снимем зеленые военные гим-<br>
настерки и подымем свой пер-<br>
вый тост за нашу дружбу.<br>
<br>
<br>
<span class='bold'>[124] <u>На память</u><br></span>
<br>
Валентин, береги этот<br>
альбом, сколько принесет<br>
он волнений и вспомина-<br>
ний нам, когда мы будем<br>
находится от всего сейчас -<br>
настоящего далеко, далеко.<br>
В этих коротких очерках<br>
будет ясно представлятся<br>
наша совместная служба<br>
в далекой песчанной монго-<br>
лии, где мы оставляем<br>
без возвратно свои молодые<br>
нетраченные годы, в надеж-<br>
дах на хорошее будущее.<br>
Да Валентин, долго мы<br>
будем помнить все это<br>
прикрасное с периода 43 года<br>
Всю жизнь - скуки, без всяких<br>
изминений не говоря уже о<br>
наслажденьях.<br>
Как мне хотелось бы прочи-<br>
тать эти строчки, через года<br>
два находясь уже на роди-<br>
не, как приятно будет<br>
в ту минуту. И нельзя<br>
и будет, чирьы скрыть<br>
это счастья, не выразив его<br>
наражу, в круку своих<br>
гражданских друзей.<br>
<br>
<br>
<span class='bold'>[125] <u>Друг<br>
гитара</u><br></span>
<br>
	<div class='refren'>В жизни все неверно и капризно<br>
	Дни бегут, никто их не вернет<br>
	Нынче праздник, завтра будут будни<br>
	Не заметно старость подойдет</div>
<br>
Эх, друг гитара, что звучишь не смело<br>
Еще не время плакать, ведь для нас<br>
Вся жизнь прошла, все пролетело<br>
Осталась песня, песня в поздний час<br>
<br>
	<div class='refren'>Эти кудри, кудри дорогие<br>
	Что мелькают в старой седине<br>
	Эти годы, годы молодые<br>
	Будем вспоминать на едине</div>
<br>
		<span class='i'><div class='refren1'>6 Апреля 1946 г.</div>
			<div class='refren2'>МНР г. Чайболсан.</div></span>
<br>
<br>
<span class='bold'>[126] <u>Последний<br>
табор</u><br></span>
<br>
Цыганский быт и нравы стары<br>
Все песни те, что мы поем<br>
Под звуки струн, под звон гитары<br>
Жизнь протекает, мы живем.<br>
<br>
	<div class='refren'>Прощаюсь нынче с вами я цыгане<br>
	И к новой жизни ухожу от вас<br>
	Не вспоминайте меня цыгане<br>
	Прощай мой табор пою последний раз</div>
<br>
Цыганский табор я покидаю<br>
Довольно мне в разлуки жить.<br>
Что в новой жизни ждет меня не знаю<br>
А о прошлом мне нечего тужить<br>
<br>
	<div class='refren'>Сегодня весел с вами я цыгане<br>
	А завтра нет меня; совсем уйду от вас<br>
	Не вспоминайте меня цыгане<br>
	Прощай мой табор пою последний раз.</div>
<br>
			<span class='i'><div class='refren2'>МНР. г. Чайболсан</div>
				<div class='refren3'>Радиокласс.</div></span>
<br>
<br>
<span class='bold'>[127] Прощальное<br>
танго<br></span>
<br>
Не дожидайся нового свиданья<br>
Это все мечтами рождено<br>
Дорогая моя, досвиданья<br>
Как видно нам растаться суждено<br>
<br>
	<div class='refren'>Не для меня глаза твои горели<br>
	Не зажигай любовь в моей душе.<br>
	Таких глаз, как у тебя горели<br>
	Быть может много много впереди</div>
<br>
Может быть когда нибудь и вспомнишь<br>
Где за Иркутском тянутся леса<br>
А меня уж больше ты не встретишь<br>
Не увидишь больше ни когда.<br>
<br>
	<div class='refren'>И ток, прощай! Слова мои запомни<br>
	Жизнь пережить не поле перейти<br>
	Может быть когда нибудь и вспомнишь<br>
	Но меня уж больше не найти.</div>
<br>
<br>
<span class='bold'>[128] Возврата Нет<br></span>
<br>
Мой милый друг, зачем все об'ясненья<br>
Я понял все, ны любишь больше, нет<br>
И просто ток без сожаленья,<br>
Не хочешь дать мне искренний ответ<br>
<br>
	<div class='refren'>Мольба и слезы не помогут<br>
	Дней милых не вернуть их только<br>
				<div class='refren3'>жаль</div>
	Дороги наши встретится не могут<br>
	Тебя ждет счастье, а меня печаль.</div>
<br>
А помнишь ли как в тот счастливый вечер<br>
Над тихою зеркальною водой<br>
Мы поклялись что наша встреча<br>
Нерасторжима! Ты моя, я твой.<br>
<br>
	<div class='refren'>Я не хочу молить и оставаться<br>
	Возврата нет, прошу забыть мечты<br>
	Сегодня ли с тобою должен я<br>
				<div class='refren3'>растаться</div>
	Но как сегодня дорога мне ты.</div>
<br>
<br>
<span class='bold'>[129] <u>Танго</u><br></span>
<br>
Мне декабрь кажется маем<br>
И под снегом вижу цветы<br>
Почему как в мае сердце замирает<br>
Знаю я и знаешь ты.<br>
<br>
	<div class='refren'>Ласковое имя, тихий вечер<br>
	Шепчут мне милые кусты<s>е</s><br>
	От течего смущенно я молчу при встрече<br>
	Знаю я и знаешь ты.</div>
<br>
Солнце я вижу в день дождливый<br>
Радужно сияют цветы<br>
Почему прекрасен этот миг счастливый<br>
Знаю я и знаю ты!<br>
<br>
<br>
<span class='bold'>[130] Песня<br>
Ямщика<br></span>
<br>
Когда я на почте служил ямщиком<br>
Был молод имел я силенку<br>
И крепко же братцы в селеньи одном<br>
Любил молодую девчонку<br>
<br>
Сначало я в девке не чуял беды<br>
Потом загрустил не нашутку<br>
Куда не поеду, куда не пойду<br>
А к ней забегу на минутку.<br>
<br>
И люба она, да покоя мне нет<br>
И сердце болит все сильней<br>
Однажды дает мне начальник пакет<br>
Свези мол на почту быстрей<br>
<br>
Я принял пакет и быстрей на коня<br>
И вихрем помчался в голоп<br>
А сердце щемит и щемит у меня<br>
Как будто с ней век не видался<br>
<br>
И что за причина понять не могу<br>
А ветер так воет тоскливо<br>
И вдруг словно замер мой конь на <br>
			<div class='refren3'>бегу</div>
И в сторону смотрит пугливо.<br>
<br>
<br>
[Тексты №№131-133 вписал сослуживец владельца альбома
Виктор Михайлович Веселкин]<br>
<br>
<br>
<span class='bold'>[131] <br></span>
<br>
<span class='i'>На память другу.<br>
Соколову Валентину Ивановичу<br>
	<div class='refren'>от.</div>
Веселкина Виктора Михайловича.<br></span>
<br>
<span class='bold'><u>Романс с квасом...</u><br></span>
<br>
		<div class='refren2'>I.</div>
Она в киоске торговала<br>
Холодным квасом и ситро<s>м</s>й<br>
И наливая увидала<br>
Стоит парнишка <s>молодой</s> за окном.<br>
		<div class='refren1'>Он очарован<s>ный</s> ей всецело<br>
		Глаз не сводил с ее лица<br>
		А сердце в нем так жарко билось<br>
		И пить хотелось без конца.</div>
	<div class='refren'><span class='i'><u>Припев.</u></span></div>
А он стоял и повторял<br>
Какой у вас чудесный квас<br>
А про себя твердил хитро<br>
Вы лучше кваса и ситро.<br>
		<div class='refren2'>II.</div>
	<div class='refren'>Она была стройна красива<br>
	Дышал парнишка как вулкан<br>
	И чтоб смущенье скрыть спросил он<br>
	Налейте мне еще стакан</div>
		<div class='refren1'>Любовь сильнее всех капканов<br>
		Любое сердце вплен берет<br>
		И ровно 25 стаканов<br>
		Перекачал себе в живот.</div>
			<div class='refren2'><span class='i'><u>Припев тот же.</u></span></div>
<br>
		<div class='refren2'>III</div>
В тревоге смотрит прадовщица<br>
Вполне влюбленный парень пьет<br>
А если вдруг беде случится<br>
От кваса парня разорвет<br>
	<div class='refren'>Вода ему грозила ясно<br>
	Но чтоб избавится от бед<br>
	Она киоск закрыла ставнем<br>
	И заявила кваса нет.</div>
		<div class='refren1'><span class='i'>Припев.</span></div>
А он стоял и повторял<br>
Какой у вас чудесный квас<br>
А про себя твердил хитро<br>
Вы лучше кваса и ситро<br>
<br>
<span class='i'>Конец. 1<sup><u>ое</u></sup> Мая 10 часов вечера 46 год.<br>
<br>
Сидим и скучаем вспоминаем о прошлом<br>
	<div class='refren'>И мечтаем о будущем.<br>
	В этот великий праздник.</div>
В день смотра боевых сил трудящихся.<br>
Прочтешь эту песню  вспомни о друге<br>
	<div class='refren'>по службе в М.Н.Р.</div>
г. Чойболсан. В Веселкин.<br>
<br>
	<div class='refren'>481 кгад</div>
		<div class='refren1'>пп 18116</div></span>
<br>
<br>
<span class='bold'>[132] <br></span>
<br>
	<span class='i'><div class='refren'>Напамять другу</div>
		<div class='refren1'>Соколову Валентину.</div>
		<div class='refren2'>от.</div>
		<div class='refren1'>Веселкина Виктора.</div></span>
<br>
<span class='bold'><u>Встречи.</u><br></span>
<br>
		<div class='refren2'>I.</div>
Когда на землю спустится сон<br>
И выйдет бледная луна<br>
Я выхожу одна на балкон<br>
В глубокой нежности полна.<br>
	<div class='refren'>Мне море песню о счастье поет<br>
	Ласкает нежно ветерок<br>
	Но мой любимый сегодянне придет<br>
Ты помнишь наши встречи и вечер голубой</div>
Взволнованные речи<br>
Любимый мой родной<br>
	<div class='refren'>И нежное прощанье руки пожатие<br>
	Ты сказал мне досвиданье простясь со мной<br>
	Забыты наши встречи<br>
	И вечер голубой<br>
	Давно умолкли речи<br>
	Ведь нет тебя со мной</div>
Не жди любви обратно<s>й</s> забудь меня<br>
Нет к прошлому возврата<br>
И в сердце нет огня.<br>
	<div class='refren'>Я помню как сейчас мй друг<br>
	Руки пожатие<br>
	Ты (<s>скаазл мне до</s>) помнишь наши встречи<br>
	И вечер голубой</div>
		<span class='i'><div class='refren1'>Конец 7/V 46 г. г. Чойбалсан (радио класс</div></span>
<br>
<br>
<span class='bold'>[133] <u>Чилита.</u><br></span>
<br>
Никто в нашем крае чилиты не знает.<br>
Она так умна и прекрасна,<br>
И вспыльчива так и властна,<br>
Что ей возражать опасно.<br>
	<div class='refren'>И утром и ночью поет и хохочет<br>
	Веселье горит в ней как пламя.<br>
	И шутит она над нами<br>
	И с нею мы шутим сами.</div>
		<div class='refren1'><span class='i'>Припев.</span></div>
	<div class='refren'>Ай я, я ай. Ну что же за девченка<br>
	Она все тот час же сыщет ответ<br>
		<div class='refren'>всегда смеется звонко.</div>
	Ай я, я ай зря не ищи ты и в деревне нашей<br>
	Право же нет другой такой челиты</div>
		<div class='refren2'>II</div>
Жемчужные горы сулят ей сеньеры<br>
Но денег челиты не надо<br>
Она весела и рада<br>
Без дене и без наряда<br>
	<div class='refren'>По нраву чилиты лишь солнце в зените.<br>
	А всех кавалеров шекарне<br>
	Считает простого парня<br>
	Что служит у нас в пекарне</div>
		<div class='refren1'><span class='i'><u>Припев тот же</u></span></div>
Для нашей чилиты все двери открыты<br>
Хоть лет ей не полных 17<br>
Но взрослые все признатся<br>
Её как огня боятся.<br>
	<div class='refren'>И любим ее мы<br>
	И сердим ее мы<br>
	И справится с неё нет мочи<br>
	Над нами она хохочет и делает все что хочет.</div>
<br>
	<span class='i'><div class='refren'>Конец. 7/V 46 г. 19<sup><u>00</u></sup> Радио класс.<br>
	Валентину от. Виктора.</div></span>
<br>
<br>
<span class='bold'>[134] Синий<br>
		<div class='refren1'>платок</div></span>
<br>
Помню тот памятный вечер<br>
Падал платочек твой с плеч<br>
Как провожала и обещала<br>
Синий платочек беречь<br>
		<div class='refren'>И пусть со мной<br>
	Нет тебя милой, родной<br>
	Знаю с любовью ты к изголовью<br>
	Спрячешь платок голубой</div>
Письма твои получаю<br>
Слышу я голос родной<br>
И между строчек синий платочек<br>
Снова встает предо мной<br>
		<div class='refren'>Часто в бою провожает<br>
	Облик напуственный твой<br>
	Чувствуя рядом, любящим взглядом<br>
	Ты постоянно со мной</div>
Но сколько заветных платочков<br>
Мы сохраняем с собой<br>
Нежные речи, девичьи плечи<br>
Помните в страде боевой<br>
<br>
		<span class='i'><div class='refren2'>30. Мая. 1946 г.<br>
		г. Чойбалсан<br>
		Страна чудес.</div></span>
<br>
<br>
<span class='bold'>[135] ПАРЕНЬ<br>
		<div class='refren1'>Молодой</div></span>
<br>
Парень кудрявый статный и бравый<br>
Что же ты покинул нас<br>
Следом мы ходим, взоров не сводим<br>
С карих и лукавых глаз<br>
	<div class='refren'>Так постой, погоди паренек молодой<br>
	Ведь в тебе мы не чаем души.<br>
	Ты с одною из нас погуляй хоть денек<br>
	Чем же мы не хороши.</div>
Эх, дорогие, любы, родные<br>
Стану ль я играть и петь.<br>
В темрные ночи, ясные очи<br>
Ласково ль могу глядеть<br>
	<div class='refren'>Если сердце мое по девчине болит<br>
	А девчина не любит меня<br>
	Если мимо идет на меня не глядит<br>
	Гордая любовь моя.</div>
Пойте, играйте ей передайте<br>
Вместе я хочу с ней быть<br>
Нынче весною, ранней порою<br>
В армию иду служить.<br>
	<div class='refren'>Так прощай дорогой наш боец молодой<br>
	Береги ты родные края.<br>
	А вернешься домой и станцуем с<br>
					<div class='refren3'>тобой</div>
	Гордая любовь моя.</div>
<br>
<br>
<span class='bold'>[136] <u>Вальс</u><br></span>
<br>
С берез - неслышен. Невесом -<br>
Слетает желтый лист.<br>
Старинный вальс "Осенний сон"<br>
Играет гормонист<br>
	<div class='refren'>Вздыхают, жалуясь, басы,<br>
	И, словно, в забытьи,<br>
	Сидят и слушают бойцы -<br>
	Товарищи мои.</div>
Под этот вальс вессенним днем<br>
Ходили мы на круг,<br>
Под этот вальс в краю родном<br>
Любили мы подруг;<br>
	<div class='refren'>Под этот вальс ловили мы<br>
	Очей любимых свет,<br>
	Под этот вальс грустили мы<br>
	Когда подруги нет</div>
И вот он снова прозвучал<br>
В лесу прифронтовом<br>
И каждый слушал и мечтал<br>
О чем-то дорогом;<br>
	<div class='refren'>И каждый думал о своей<br>
	Припомнив ту весну,<br>
	И каждый знал - дорога к ней<br>
	Лежит через войну...</div>
Так что ж, друзья, коль наш черед, -<br>
Да будет сталь крепка!<br>
Пусть наше сердце не замрет<br>
Не задрожит рука;<br>
Пусть свет и радость прежних встреч<br>
Нам светит в трудный час!<br>
А коль придется в землю лечь,<br>
Так это ж только раз!<br>
	<div class='refren'>Но пусть и смерть - в огне, в дыму -<br>
	Бойца не устрашит,<br>
	И что положено кому -<br>
	Пусть каждый совершит.</div>
Настал черед, пришла пора, -<br>
Идем, друзья, идем!<br>
За все, чем жили мы вчера,<br>
За все, что завтра ждем;<br>
За тех, что вянут, словно лист<br>
За весь родимый край.<br>
<br>
	<span class='i'><div class='refren1'>МНР. - 46 г.</div>
		<div class='refren2'>5<sup><u>го</u></sup> Июня.</div></span>
<br>
<br>
		<span class='i'><div class='refren2'>п.п. 14271.</div></span>
<br>
<br>
<span class='bold'>[137] Дружба<br></span>
<br>
До войны мы не знали друг <br>
				<div class='refren3'>друга</div>
Нас с тобою сдружила война<br>
Через письма мы стали друзьями<br>
Так случайно судьба нас свела<br>
<br>
	<div class='refren'>Может быть я ошибся в признаньи<br>
	Но поверь, дорогая моя<br>
	Как приятно читать твои письма<br>
	Как приятна мне ласка твоя</div>
<br>
Я спокоен за нашу победу<br>
Над немецким заклятым врагом<br>
И весною к тебе я приеду<br>
Будем всюду с тобою вдвоем<br>
<br>
						<span class='i'><div class='refren3'>21 августа</div>
					<div class='refren2'>г. Чойбалсан</div>
						<div class='refren3'>"Натиск"</div></span>
<br>
<br>
<span class='bold'>[138]</span> [Подпись к открытке с цветущим шиповником,
которую прислала сестра]<br>
<br>
Не грусти о цветах отцветающих<br>
Они снова весной расцветут<br>
А грусти о летах пролетающих<br>
Они больше к тебе не придут<br>
<br>
<span class='i'>от НИНЫ</span> <br>
<br>
<br>
<span class='bold'>[139] Белый<br>
	<div class='refren1'>халат</div></span>
<br>
Беленький скромный халатик<br>
Лучше чем синий платок<br>
Ты говорила, что не забудешь<br>
Дать мне от сна порошек.<br>
	<div class='refren'>Порой ночной, мы повстречались с тобой<br>
	Я был и болен, я был и ранен<br>
	Ты же была медсестрой</div>
Дни проводили и ночи<br>
Я все в постели лежал<br>
Белый халатик с нежной улыбкой<br>
Каждое утро встречал<br>
	<div class='refren'>Порой, ночной!<br>
	Ты же была медсестрой<br>
	Ко мне приходила и говорила<br>
	Что Вы не спите, больной?</div>
Рана моя затянулась,<br>
Белый платочек помог,<br>
Но получилось как-то случайно<br>
Сердце сдержать я не мог.<br>
<br>
Порой, ночной!<br>
Ты говорила со мной<br>
Что, Вы, не спите? Руку не жмите<br>
Вы же, товарищ, - больной.<br>
	<div class='refren'>Час подошел расставанья<br>
	Вновь отправляюсь я в бой<br>
	Но не забуду, помнить я буду<br>
	Белый халатик я твой.</div>
Порой, ночной.<br>
Мы расставались с тобой<br>
Руку мне жала, тихо сказала<br>
Милый, желанный, родной.<br>
<br>
		<span class='i'><div class='refren1'>М.Н.Р. г. Чойбалсан</div>
			<div class='refren2'>"Натиск" 26 ноября</div>
				<div class='refren3'>В. Соколов</div></span>
<br>
<br>
<span class='bold'>[140] Ночной<br>
	<div class='refren1'>порой</div></span>
<span class='i'>Ответ на <br>
Синий платок</span><br>
<br>
Мужа жена провожала<br>
Горькие слезы лила<br>
И говорила что ни забуду<br>
Буду навеки твоя<br>
	<div class='refren'>Порой, ночной<br>
	Пишет открытку домой<br>
	Спи моя радость, выб'ем мы гадость<br>
	Снова я встречусь с тобой</div>
Жена же по мужу скучая<br>
С горя другого нашла<br>
Звездочки ясны, кантики красны<br>
Так она мужа ждала.<br>
	<div class='refren'>Боец молодой<br>
	Напрасно ты рвешься домой<br>
	Там среди ночи, синий платочек<br>
	Нежно ласкает другой.</div>
<br>
<br>
<span class='bold'>[141] Ноченька<br></span>
<br>
Ночь темна,<br>
Не видна в небе луна<br>
Как усталый солдат<br>
Дремлет она.<br>
	<div class='refren'>Только вдали за рекой<br>
	Где-то боец молодой<br>
	Песнь поет и звучит<br>
	Напев родной.</div>
Ветер злой и седой<br>
Дует в лицо<br>
Вижу я пред собой<br>
Образ родной.<br>
	<div class='refren'>Девушка вспомни меня,<br>
	Милая вспомни меня<br>
	С фронта славных побед<br>
	Шлю горячий привет.</div>
Знаю я у окна<br>
Старая мать<br>
Вспоминая меня,<br>
Будет рыдать<br>
	<div class='refren'>Ты негорюй обо мне<br>
	Ты не грусти обо мне<br>
	Возвратится домой<br>
	Сын твой родной.</div>
Снег летит седой<br>
Ночка темна<br>
Скоро в бой, скоро в бой<br>
Слушай страна.<br>
	<div class='refren'>Родина вспомни меня<br>
	Вспомни Отчизна меня<br>
	За теяб край родной<br>
	Иду я в бой.</div>
<br>
		<span class='i'><div class='refren2'>5.12.46. М.Н.Р.</div>
			<div class='refren3'>г. Чойбалсан.</div></span>
<br>
<br>
<span class='bold'>[142]<br></span>
<br>
	<span class='i'><div class='refren'>Нина!</div>
Тебе посвящаю<br>
	<div class='refren'>эти</div>
строки.<br></span>
<br>
	<div class='refren'>Как мил этот скромный подарок<br>
	Согретый любовью сестры<br>
	В весенние дни первомая<br>
	Суровой священной войны</div>
<br>
Три вышитых белых платочка,<br>
И розы увядший букет,<br>
Волнующей подписи строчки,<br>
Ах, жалко прошедших мне лет.<br>
<br>
	<div class='refren'>И грусти холодные руки<br>
	Забрали в об'ятья свои<br>
	И время тревожной разлуки<br>
	Далекой чужой стороны</div>
<br>
Много раз этот милый желанный<br>
Подарок я в руки беру<br>
И с любовью всегда вспоминаю<br>
Милый дом и родную сестру.<br>
<br>
		<span class='i'><div class='refren'>24 апреля 1947 года.</div>
			<div class='refren1'>ст. Дивизионная</div>
				<div class='refren2'>г. Улан-Удэ.</div>
					<div class='refren3'><u>Б.М.АССР.</u></div></span>
<br>
	<div class='refren'>Как скучно и бесследно скрылись три </div>
года военной службы в Монголии.<br>
И самые небольшие порции ласки и любви<br>
приносили чувству безумные страдания,<br>
рождали счастливые воображения.<br>
	<div class='refren'>При вспоминании о доме, о друзьях ост-</div>
рая тоска вздувала рыданиями мое<br>
горло.
	<div class='refren'>И этот небольшой подарок, в день</div>
Первого Мая 1945 года принес столько пере-<br>
мешавшихся чувств, что оно невольно<br>
запомнилось на долго.<br>
	<div class='refren'>Все тут было: и печаль разлуки,<br>
	О любви тоска в чужом краю...<br>
	Мне казалось, взяли чьи-то руки<br>
	Душу неспокойную мою:</div>
<br>
			<span class='i'><div class='refren2'>Валентин</div></span>
<br>
<br>
<span class='bold'>[143] <u>Раскинулся</u><br>
			<div class='refren2'>широко</div>
		<div class='refren1'>фронт</div></span>
<br>
Раскинулся фронт так широко<br>
Снаряды и мины летят<br>
Советскую землю жестоко<br>
Фашистские гады бомбят.<br>
	<div class='refren'>Ура! - раздалось. Засверкали штыки...<br>
	И начали строчить пулеметы<br>
	Пусть враг ощутит, что мы силой крепки<br>
	И смерть не страшна патриотам</div>
Возможно сегодня убьют и меня<br>
Сказал лейтенант комиссару<br>
Но знай, что враги свою гибель найдут<br>
Порядком дадим мы им жару<br>
	<div class='refren'>На взрытой земле у немецких траншей<br>
	Упал лейтенант умирая<br>
	И алая кровь как немецкий поток<br>
	Текла по снегу замерзая</div>
Напрасно родные ждут с фронта домой<br>
Любимого нежного сына<br>
Погиб при атаке как славный герой<br>
Сразила фашистская мина.<br>
<br>
<br>
<span class='bold'>[144] Темная ночь<br></span>
<br>
Темная ночь<br>
Над рекой пролегла тишина<br>
И уходит последний трамвай<br>
Звуки резкие льются.<br>
Темная ночь<br>
Как испортила женщин война<br>
И теперь в этйо песне слова<br>
По другому поются.<br>
Муж далеко<br>
Не увидит, не будет он знать<br>
Как от жизни нельзя отставать<br>
Нужно брать все что можно.<br>
Танцы, вино,<br>
Маскировкой закрыто окно<br>
А в квартире военных полно<br>
От сержанта и выше.<br>
Ты меня ждешь<br>
А сама с лейтенантом живешь<br>
И от детской кроватки тайком<br>
Ты в кино удираешь<br>
Что же гуляй<br>
Я ведь скоро с победой вернусь<br>
И тогда я с другою женой<br>
О тебе и не вспомню<br>
Время пройдет<br>
И настанет разлуки часок<br>
И останешся в жизни одна<br>
И дремли у кроватки.<br>
<br>
<br>
<span class='bold'>[145] <u>Романс</u><br></span>
<br>
Не ходи ты так поздно вечером<br>
Фраеров за собой не води<br>
Не влюбляйся ты в сердце больное<br>
Хулигана любить погоди<br>
<br>
Злые люди завидовать стали<br>
Что судьба нас так рано свела<br>
Что мы горя с тобой не видали<br>
И ты сильно любила меня<br>
<br>
Полюбить ты меня полюбила<br>
Приласкать ты меня не смогла<br>
И жинить ты меня собиралась<br>
Но уж поздно голубка моя<br>
<br>
Я как ворон по свету скитался<br>
Для тебя я добычу искал<br>
Грабежом воровством занимался<br>
А теперь за решетку попал<br>
<br>
И сижу я в тюрьме за решеткой<br>
Дни и ночи всегда без людей<br>
Но а ты моя дорогая<br>
Не хотела наведать меня<br>
<br>
Ты скоро поедешь венчатся<br>
А меня на растрел поведут<br>
Тебя поздравлять будут с мужем<br>
А меня на кладбище снесут.<br>
<br>
		<span class='i'><div class='refren2'>Конец. МНР.</div>
			<div class='refren3'>г. Чайболсан.</div></span>
<br>
<br>
<span class='bold'>[146] <u>Русые</u><br>
		<div class='refren2'>кудри</div></span>
<br>
	<div class='refren'>Вы не вейтесь, русые кудри<br>
	Над моею больной головой<br>
	Я сегодня больной и бессильный<br>
	Нету в сердце былого огня</div>
Эх, зачем я так рано влюбил<s>ась</s>ся,<br>
Скоро, скоро не будет меня<br>
Скоро горькие слезы польются<br>
На мою исхудалую грудь<br>
	<div class='refren'>Скоро раннее утро настанет<br>
	Будет дождик на гроб моросит[ь]<br>
	Ты услышешь протяжное пенье<br>
	Как меня понесут хоронить.</div>
И ни кто из друзей и товарищей<br>
И ни кто не пойдет провожать<br>
Только лишь ты моя дорогая<br>
Горько будешь над гробом рыдат[ь]<br>
<br>
<br>
<span class='bold'>[147] <u>Клавочка</u><br></span>
<br>
Выходила Клавочка<br>
посидеть на лавочке<br>
Пказать подруженкам<br>
Сарафана и шелк<br>
[А] сосед опасненький<br>
сероглазый Васенька<br>
взял да и на лавочку тоже и пришел.<br>
Отвечала Танечка места нет<br>
на лавочке<br>
Жду подруг беседовать<br>
есть у нас секрет.<br>
А сосед опасненький<br>
сероглазый Васенька<br>
Взял да и Клавочке<br>
Приподнес букет.<br>
Места нет на лавочке<br>
Он ответил Клавочке<br>
Люди мы не гордые<br>
Можем постоять<br>
Что сказать такому вот<br>
Парню бестолковому<br>
Или хворостинкою от себя отгнать<br>
Он стоял у лавочке возле<br>
Самой Клавочке,<br>
Но не знаем долго ли долго или нет<br>
Люди не с часами мы<br>
Догатайтесь сами вы<br>
Коль в руках у Клавочке<br>
Завял уже букет.<br>
<br>
	<span class='i'><div class='refren1'>Конец.</div></span>
<br>
<br>
<span class='bold'>[148] Песня из к.-ма "Сказание о<br>
	Земле Сибирской".<br></span>
<br>
	<div class='refren'>По диким степям Забайкалья<br>
	Где золото роют в горах<br>
	Бродяга судьбу проклиная<br>
	Тащится с сумой на плечах.</div>
<br>
Бежал из тюрьмы темной ночью<br>
В тюрьме он за правду страдал<br>
Итти дальше нет больше мочи<br>
Пред ним растилался Бойкал<br>
<br>
	<div class='refren'>Бродяга к Бойкалу подходит<br>
	Рыбацкую лодку берет<br>
	И тихую песню заводи<br>
	Про родину что-то поет.</div>
<br>
Брдяга Бойкал переехал<br>
Навстречу родимая мать<br>
Скажи же мамаша родная<br>
Живы ли отец мой и брат<br>
<br>
	<div class='refren'>Отец твой давно уж<s>е</s> <s>умер</s> в могиле<br>
	Сырою землею зарыт.<br>
	А брат твой в далекой Сибири<br>
	Давно кандалами гремит.</div>
<br>
		<span class='i'><div class='refren2'>10.-II-49 года</div></span>
<br>
<br>
[Шесть разворотов без текста - с рисунками и пустых]<br>
<br>
<br>
<span class='i'>На память<br>
Валентину<br>
		<div class='refren1'>от</div>
Тамары<br></span>
<br>
<br>
[Три разворота пустых]<br>
<br>
<br>
<span class='bold'>[149]<br></span>
<br>
<u>Г. Гейне:</u><br>
<br>
... Сильнее всего уязвляют человека<br>
маленькие женские уколы.<br>
<br>
... Их ненависть (женщин) в сущности таже<br>
любовь, только на другой манер..."<br>
<br>
... Красивые не так опасны, как те у кото-<br>
рых умственные достоинства преобла-<br>
дают над физическими; ибо первые при-<br>
выкли чтобы мужчины за ними ухажива-<br>
ли, вторые же угождают самолюбию<br>
мужчин и приманкой лести приобрета-<br>
ют больше поклонников, чем красавицы..."<br>
<br>
		<div class='refren1'><u>На даче.</u></div>
<br>
"Я вас люблю. Вы моя жизнь,<br>
Счастье - все! Простите за призна-<br>
ние, но страдать и молчать нет сил.<br>
Прошу не взаимности а сожаления.<br>
Будьте сегодня в 8 час. вечера в<br>
старой беседке...<br>
Имя свое подписывать считаю лиш-<br>
ним, но не пугайся анонима... Я<br>
молода, хороша собой... - чего же Вам<br>
еще?.." <br>
		<div class='refren1'>(А.П. Чехов)</div>
<br>
... Недаром веяло прелестью от всего<br>
существа его молодой жены;<br>
Недаром сулила она чувству<br>
тайную роскошь неизведанных<br>
наслаждений..."<br>
<br>
... Мне кажется только, что хрис-<br>
тианская любовь к ближнему дос-<br>
тойнее, отраднее и лучше, чем те<br>
чувства, которые могут внушить<br>
прекрасные глаза молодого челове-<br>
ка молодой девушке, поэтичес-<br>
кой и любящей..."<br>
<br>
<br>
[Девять разворотов пустых и один с отштампованной картинкой, в эти развороты
вложен рисунок человека в тюбетейке, халате и с конем в поводу, подписанный
на обороте "В Узбекистане", следом сдвоенный лист
в линейку с текстами №№ 150-151]<br>
<br>
<br>
<span class='bold'>[150] <u>Лунная серенада</u><br></span>
(из к/ф-ма "Вернись в Соренто")<br>
<br>
Надо мной тихо звезды мерцают<br>
И листвой шелестит ветерок,<br>
В темном небе луна проплывает<br>
Словно лилии белых цветов.<br>
	<div class='refren'>Наполнил душу мне<br>
	Голубой свет луны,<br>
	Я в ночной тишине<br>
	Вижу дивные сны.</div>
Расцвел цветок любви<br>
В сердце верном моём<br>
И чудесным огнём<br>
Загореляс в крови.<br>
	<div class='refren'>Куда бы от меня<br>
	Не скрылась, милая, ты,<br>
	Повсюду за тобой -<br>
	Мои мечты.</div>
Может быть, обо мне вспоминая,<br>
Темной ночью грустишь ты одна,<br>
И ласкает тебя, дорогая,<br>
Нежным призраком света луна<br>
<br>
Может быть, обо мне вспоминая,<br>
Ты грустишь темной ночью одна,<br>
И <s>сия</s>ласкает тебе, длрогая,<br>
Нежным светом <s>ласк</s>блистая, луна.<br>
<br>
<br>
<span class='bold'>[151] <u>Помни обо мне</u><br></span>
(Песня из к/ф-ма "Вернись в Соренто")<br>
<br>
Средь звезд ищу звезду мою<br>
В глухой полночный час.<br>
Всечасно о тебе я думаю<br>
И не сомкнуть мне глаз.<br>
	<div class='refren'>Любимая, далёкая, ты помнишь обо мне<br>
	Я никогда тебя не забываю.<br>
	Ты здесь, со мной, ты в сердце, дорогая.<br>
	Цветок - твй дар, храню я<br>
	И помнят лепестки<br>
	И час прощальных нежных поцелуев<br>
	Тепло твоей руки.</div>
Любимая, далёкая,<br>
Ты помнишь обо мне.<br>
Я никогда тебя не забываю.<br>
Цветок - твой дар, храню я<br>
И помнят лепестки<br>
И час прощальных нежных поцелуев<br>
Тепло твоей руки.<br>
			<div class='refren2'>_____<br>
			_____</div>
<br>
<br>
<span class='bold'>- <u>Год назад</u> -<br></span>
<br>
<br>
<span class='bold'>[152] <u>Привал</u><br></span>
<br>
Словно в юрте монгола, здесь душн[о]<br>
И мечтать бесполезно, ненужно,<br>
В эту ночь что нависла над нами<br>
Ни о реках с крутыми волнами<br>
Ни о фляжке воды ключевой: -<br>
Все равн только степь пред тобой<br>
<br>
		<span class='i'><div class='refren2'>г. Дабань-Шань.</div></span>
<br>
<br>
<span class='bold'>[153] <u>Степной дорогой</u><br></span>
<br>
На сотни верст ни юот ни караванов<br>
На сотни верст ни рек и ни озер<br>
Куда б не обратил свой взор -<br>
Кругом лежат зыбучие барханы.<br>
<br>
И жар такой. что впору не дыши.<br>
От нас палит с рассвета до заката<br>
От Керулена до Хинганских скатов<br>
В степи ни встретишь ни живой души<br>
<br>
Пусть нелегко. Пусть горло сушит<br>
				<div class=refren3>жажда</div>
Но можноль нам дорогу преградить<br>
Когда в груди, в солдатском серд-<br>
			<div class=refren2>це каждом,</div>
Другая жажда - жажда победить.<br>
<br>
			<span class='i'><div class='refren2'>(В. Монголия).</div></span>
<br>
<br>
<span class='bold'>[154] <u>Молодость</u><br></span>
<br>
Тропа по склону в лог перебежала<br>
И затерялась гдето у ручья<br>
На рубежах тревожных за Байкалом<br>
Прошла в солдатах молодость моя.<br>
	<div class='refren'>Последних лет перебираю даты<br>
	Война. Прощанье. Эшелон. Восток<br>
	Черта границы, мгла ночей косматых<br>
	И сотни верст нехоженых дорог.</div>
Походный август. Сопки да барханы<br>
Начало штурма; говор батарей<br>
Свинцовый ветер, пропасти Хингана<br>
И, наконец, победа в сентябре<br>
<br>
<br>
<span class='bold'>[155] § § §<br></span>
<br>
На солдатских путях заграничных<br>
В блиндажах и в окопах в степи<br>
Снились мне неизменны, привычны<br>
Так приятно-знакомые сны.<br>
	<div class='refren'>Снилась юность. Весны капели<br>
	Зелень первая, высь стропил -<br>
	Все, что в кровь впитал с колыбели<br>
	Все, где годы прошли, где любил<br>
И как прежде, сейчас вереницей</div>
Сны приходят ко мне иногда<br>
Но одно мне совсем не снится -<br>
Надаевшая заграница,<br>
Чужеземные города.<br>
<br>
<br>
<span class='bold'>[156] x x x<br></span>
<br>
То, что было суждено в начале<br>
Навсегда свой оставляет след.<br>
Мы с тобою молодость встречали<br>
С опозданием на много лет.<br>
<br>
	<div class='refren'>Но былого даже это лучше<br>
	Мир для нас так ясен и широк<br>
	Что ни что уж больше не разлучит<br>
	Наших переплевшихся дорог</div>
<br>
И над нами в своде полуденном<br>
Значит, солнцу - несмеркая, греть<br>
Значит, с опозданием найденной<br>
Молодости нашей не стареть.<br>
<br>
		<span class='i'><div class='refren2'>(Из солдатского блок-</div>
			<div class='refren3'>нота)</div></span>
<br>
<br>
<span class='bold'>[157] <u>Шинель</u>.<br></span>
<br>
Я подружился первый раз с шинелью<br>
Когда навис над нами грозный год<br>
Когда в степи, завеянной метелью<br>
Дивизия отправилась в поход<br>
			<div class='refren2'>_____</div>
<br>
Ракеты тлели, падая кудато<br>
Врубалась в полночь пулемета<br>
			<div class='refren3'>трель.</div>
Я навсегда почувствовал солдатом<br>
Себя в те дни и полюбил шинель.<br>
<br>
<br>
<span class='bold'>[158] <u>Утро</u>.<br></span>
<br>
Радист прильнул к наушникам<br>
Он слышет -<br>
Теряются мелодии, слова...<br>
Эфир звучит спокойнее и тише<br>
Вдали ко сну готовится Москва<br>
А над Керуленом утро в дымке<br>
				<div class='refren3'>синей</div>
Уже встает, согнав ночную тень.<br>
Солдаты в поле. Первыми в России<br>
Мы наш солдатский начинам<br>
				<div class='refren3'>день.</div>
<br>
			<span class='i'><div class='refren2'>Монголия, Монголия</div>
		<div class='refren1'>- Страна чудес, страна<br>
		мышей.</div></span>
<br>
<br>
<span class='bold'>[159] <u>Песня Земляка</u><br></span>
<br>
О любви немал песен спето<br>
Только с этой не сравниться им<br>
Пел ее в Хингане прошлым летом<br>
Мой демляк - окопный побратим.<br>
			<div class='refren2'>_____</div>
<br>
Помню - мы притихли, присмирели<br>
Ночь готовы слушать напролёт<br>
Кутаясь в походные шинели<br>
Все боялись - вдруг не допоет.<br>
			<div class='refren2'>_____</div>
<br>
А земляк, под перебор баяна<br>
Словно чьей-то ласкою согрет<br>
О своей единственной желанной<br>
Пел. И лучшей песни в мире нет.<br>
			<div class='refren2'>_____</div>
<br>
Все тут было: шорохи черемух,<br>
Ранние расцветы над рекой,<br>
Та тропинка, что ведет из дома<br>
В звездный нетревожанный покой<br>
<br>
Белые ромашки в русых косах<br>
Долгое прощанье у окна<br>
Лунный отблеск брошенный на плесах<br>
Ширь полей, небес голубизна.<br>
			<div class='refren2'>_____</div>
<br>
Все тут было: и печаль разлуки<br>
О любви тоска в чужом краю<br>
Мне казалось - взяли чьи-то руки<br>
Душу беспокойную мою<br>
			<div class='refren2'>_____</div>
<br>
А она, как птица, бьется в песне,<br>
Очарованная давним сном<br>
Боль моя и сам я точно весь в ней<br>
Отражен, как в озере лесном...<br>
			<div class='refren2'>_____</div>
<br>
Замолчал земляк.<br>
С тех пор немало<br>
Я прошел дорог, любовь храня<br>
Только эта песня провожала<br>
Всюду по чужой земле меня.<br>
<br>
		<span class='i'><div class='refren2'>Пускай и счастье и <br>
		муки<br>
		свой горький положили<br>
					<div class='refren1'>след.</div></div>
 <div class='refren'>13. ноября.</div></span>
<br>
<br>
<span class='i'>"Поход <br>
окончен"<br></span>
[Подпись под рисунком] <br>
<br>
<br>
<span class='bold'>[160] <u>Матери</u>.<br></span>
<br>
Нет, не вернется мой брат с войны<br>
Что нашей матери в горе поможет?<br>
Может слова совсем ненужны<br>
Просто поплакать лучше, быть может.<br>
<br>
Как мы садились дружно за стол!<br>
Правильной жизнью жили ребята.<br>
Мама! Ты знаешь, за что он шел,<br>
И почему стал храбрым солдатом.<br>
<br>
Жизнь на земле утвердил твой сын<br>
Мир отстоял на долгие годы<br>
Воину памятник не один<br>
На площадях поставят народы.<br>
<br>
Имя тебе - солдатская мать<br>
Слезы и боль с тобой разделяя<br>
Знаю, как трудно сына не ждать,<br>
Верю и в силу твою, родная.<br>
<br>
			<div class='refren2'><span class='i'>22 ноября. (4<sup><u>00</u></sup> ч ночи)</span></div>
<br>
<br>
[Разворот с картинкой и пять пустых разворотов]<br>
<br>
<br>
<span class='i'>О первомайском подарке<br>
Зел. черн.<br>
Задуш. стр. куплета<br>
И очар. пор. с цвет.<br></span>
<br>
<br>
[Задний форзац не сохранился - на нем тоже был какой-то текст]<br>