<?php
//$title='Света, Рукописный песенник, Иваново - Sveta, Handwritten songbook, Ivanovo, URSS, 1985-1986';
//$description='Рукописный песенник - Handwritten songbook';
//$keywords='рукописный песенник, handwritten songbook';
?>

Света. Песенник. Иваново, 1985-1986.<br>
<br>
Sveta. Pesennik [Handwritten songbook]. Ivanovo, 1985-1986 (In Russian).<br>
<br>
<span class='i'>Девичий песенник в общей тетради в клетку 96 л., сделанной по ГОСТ 1979 г.
    Велся синей и красной шариковыми авторучками, заголовки выделены фломастерами.
    Песня "Мери" украшена аппликацией - девочкой с цветком, вырезанной из журнала мод,
    а песня "Дрессировщик" - аппликацией львенка. Несколько листов вырвано.<br>
    <br>
    На обложке указано имя владелицы - Света. Судя по содержанию (гадания, анкеты),
    Света училась в школе. Датирован приблизительно, по содержанию. Песня Юрия Антонова "На высоком берегу" вышла на
    его пластинке "Долгожданный самолет" в 1986 г., свидетельств о более раннем
    ее исполнении в интернете
    найти не удалось. Несколько других песен появились или стали популярными в 1985 году:<br>
     <br>
    - "На недельку до второго я уеду в Комарово" - Игорь Скляр исполнил в телепередачах
    "Что? Где? Когда?" и "Утренняя почта";<br>
    - "Бродячие артисты" - в том же выпуске "Утренней почты" спел ансамбль "Веселые ребята";<br>
    - "Двенадцать дней" - из фильма-концерта "Витражных дел мастер",
    где ее исполнил Александр Абдулов;<br>
    - "Аист на крыше" - впервые появилась на пластинке Давида Тухманова "Военные песни", пела
    Людмила Сенчина;<br>
    - "Остров детства" - спел на телевидении Михаил Боярский;<br>
    - "Островок" - вышла на магнитоальбоме группы "Форум" "Белые ночи", солировал Виктор Салтыков;<br>
    - "Паромщик" - спела Алла Пугачева на Всесоюзном радио, а затем в отборочном выпуске "Песни-85".<br>
    <br>
Песенник прислал Сергей Рыжков из Иваново в декабре 2022 г.<br>
<br>
Нумерация песен наша. <br>
	</span>
<br>
<iframe class="scribd_iframe_embed" title="sveta1985" src="https://www.scribd.com/embeds/668139520/content?start_page=1&view_mode=slideshow&access_key=key-wohuZMUcTpV83J1ATOTM" data-auto-height="false" data-aspect-ratio="1.3337028824833703" scrolling="no" id="doc_90547" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Мери<br>
2. В далеком Риме<br>
3. В тропическом лесу<br>
4. Фантомаз<br>
5. Переходный возраст<br>
6. Гдето на белом свете<br>
7. Маленький гном<br>
8. Веснушки<br>
9. Двенадцать дней<br>
10. Я уеду в Комарово<br>
11. Бродячие артисты<br>
12. Дресировщик<br>
13. Гадалка<br>
14. Помни обо мне<br>
15. Теорема: 11<br>
16. Гадалка чихалка<br>
17. Позади крутой поворот<br>
18. Всё пройдет<br>
19. Городские цветы<br>
20. Большая медведица<br>
21. Аист на крыше<br>
22. Последний раз<br>
23. Белый теплоход<br>
24. Афганистан<br>
25. Феличита<br>
26. Лагерная<br>
27. На высоком берегу<br>
28. Телеграмма<br>
29. Я ходил по белу свету<br>
30. Белая береза<br>
31. Дом<br>
32. До свиданья<br>
33. Дождь<br>
34. Остров детства<br>
35. Люди идут по свету<br>
36. А всё кончается<br>
37. Вот и расстались<br>
38. А[...]<br>
39. Островок<br>
40. Паромщик<br>
41. Вовка<br>
42. Кораблик детства<br>
43. Я так хочу тебе сказать<br>
44. Корабли<br>
<br>
<hr>
<br>
СВЕТА<br>
<div class="refren3">СВЕТА</div>
<br>
<br>
<span class='bold'>[1] Мери.</span><br>
<br>
<div class='refren2'>I <span class="i">кп.</span></div>
В дали белеет белый дом<br>
Шалулалула<br>
Вокруг его цветы алеют<br>
И у раскрытого окна<br>
Шалулалула<br>
Сидела молодая Мери<br>
У Мери длинная коса<br>
Шалулалула<br>
У Мери длинные ресницы<br>
У Мери карие глаза<br>
Шалулалула<br>
И Мери славная певица<br>
<div class='refren2'>II <span class="i">кп.</span></div>
В один из славных вечеров<br>
Шалулалула<br>
Она Артура полюбила<br>
И в знак согласия любви<br>
Шалулалула<br>
Букет сирени подарила<br>
<div class='refren2'>III <span class="i">кп.</span></div>
Букет сирени на груди<br>
Шалулалула<br>
О боже мой, как она пела<br>
И весь народ такой толпой<br>
Шалулалула<br>
На эту девушку смотрела<br>
<div class='refren2'>IV <span class="i">кп.</span></div>
Не жди, не жд<s>у</s>и он не придет<br>
Шалулалула<br>
Он<s>боже</s> полюбил уже другую<br>
И под венец он с ней пойдет<br>
Шалулалула<br>
И пишет ей "люблю, целую"<br>
<div class='refren2'>V</div>
На утро весь народ узнал<br>
Шалулалула<br>
Что эта Мери отравилась<br>
Узнал об этом и Артур<br>
Шалулалула<br>
И в этом совесть пробудилась<br>
<div class='refren2'>VI</div>
Он, как безумный прибежал<br>
Шалулалула<br>
Встал перед Мери на колени<br>
Холодны губы целовал<br>
Шалулалула<br>
И говорил проснитесь Мери,<br>
Но не проснется ни когда<br>
Шалулалула<br>
И не окинет больше взгляда<br>
Раздался выстрел из окна<br>
Шалулалула<br>
Артур упал с любимой рядом<br>
<br>
<div class="i">Мери!<br>
<br>
Конец</div>
<br>
<br>
<div class='bold'>[2] В далеком<br>
    <span class="refren">Риме</span></div>
<br>
<div class='refren2'>I <span class="i">кп.</span></div>
В далеком <s>р</s>Риме огни горят<br>
В далеком Р<s>р</s>име все люди спят<br>
Лишь только в баре \ <span class="i">2 р.</span><br>
Там все по парам<br>
Кадриль и танго<br>
Там танцуют до зари /<br>
Один мальчишка в углу с<s>ид</s>тоит<br>
Его девченка с другим сидит<br>
Она кокетлива \ 2 р.<br>
Ко всем приветлива<br>
И на мальчишьку<br>
На мальчишьку не глядит /<br>
<div class='refren2'>II <span class="i">кп.</span></div>
Он алых роз нарвал букет<br>
В душе подумал возьмет иль нет<br>
Она приняла захохотала \ <span class="i">2 р</span><br>
И по паркету разбросала весь букет /<br>
Не плачь мальчиш<s>ь</s>ка<br>
Не надо слезы лить<br>
Таких девченок нельзя любить<br>
Сегодня с этим, а завтра с третьим<br>
И так проходит её юность, её жизнь<br>
В далеком Риме огни горят<br>
В далеком Риме все люди спят<br>
Лишь только в баре \ <span class="i">2 р.</span><br>
<s>Кадриль и танго</s>
Там все по парам<br>
Кадриль и танго<br>
Там танцуют до зари /<br>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'><span class="refren">[2] В</span><br>
ТРОПИЧЕСКОМ<br>
    <span class="refren">ЛЕСУ.</span></div>
<br>
В тропическом лесу купил я дачу<br>
Она была без окон, без дверей<br>
Есчё я получил впридачу к даче<br>
Красавицу Марусю без ушей<br>
Одна нога была у ней короче<br>
Другая деревянная была<br>
Один глазок фанеркой заколочен,<br>
А другой не видит не черта<br>
Зубов у ней, как будто не бывало<br>
На лысой голове пучок волос<br>
Когда она меня поцеловала<br>
Я чутьли не полез под поровоз<br>
Сидели мы у речки у речушки.<br>
Сидели во двенадцатом часу<br>
Она прислониласько <s>мо</s> мне щекой<br>
<div class="refren3">колючей</div>
И пела ковыряяся в носу<br>
От ее пенья выли все собаки,<br>
А у соседа рухнул потолок<br>
И мне хотелось взять ее<s>о</s><br>
Без шума и без драки<br>
Обнять, поднять<br>
И треснуть об пенек.<br>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[4] Фантомаз.</div>
<br>
Расскажите мне хоть раз,<br>
Что такое фантомаз<br>
Может это шум людей<br>
Может это шут злодей<br>
На заборе фантомаз<br>
На асвальте фантомаз<br>
И в записках и в записках<br>
Тоже пишут фантомаз<br>
Парень девушку любил<br>
И немного подшутил<br>
Написал люблю я вас<br>
Подписался фантомаз<br>
Прочитав записку ту<br>
Говорит <s>а</s> она ему<br>
Не люблю я больше вас<br>
Меня любит фантомаз<br>
Шла старушка из кино<br>
И твердила всё одно<br>
Вот приду домой сейчас,<br>
А старик мой фантомаз<br>
В нашем классе на доске<br>
Написали в уголке<br>
Не ходите дети в класс<br>
Ваш учитель фантомаз<br>
Расскажите мне хоть раз<br>
Что такое <s>фантомаз</s> фантомаз<br>
Может это шум людей<br>
Может это шут злодей.<br>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[5] Переходный<br>
    возраст.</div>
<br>
<div class="refren2">I <span class="i">кп.</span></div>
Со стороны наверно<br>
Все выглядит наивно и смешно<br>
<div class="refren2">и смешно</div>
Но ни чего поделать<br>
С собою не могу я все равно, все равно<br>
<div class="refren1 i">Припев:</div>
Пусть говорят, пусть говорят,<br>
Что виноват, что виноват<br>
Лишь месяц май<br>
Да солнца свет<br>
Да то, что мне так мало лет<br>
Пусть говорят, пусть говорят<br>
Они не знают одного,<br>
Что нужен мне,<br>
Лишь только взгляд<br>
Один твой взгляд<br>
И больше ни чего<br>
<div class="refren2">II <span class="i">кп.</span></div>
Со стороны наверно<br>
Все выглядит наивно и смешно и<br>
<div class="'refren2">смешно</div>
Мой переходный возраст<br>
На карте взрослых белое пятно<br>
Как в кино.<br>
<div class="refren1 i">Припев: тот-же.</div>
<br>
<div class="i">КОНЕЦ.</div>
<br>
<br>
<div class='bold'>[6] Гдето на<br>
    <span class="refren">белом свете.</span></div>
<br>
<div class="refren1">I <span class="i">кп.</span></div>
Гдето на белом свете<br>
Там где всегда мороз<br>
Едет на ослике Шурик<br>
и кричит "Ура"<br>
Мимо проходит Таня<br>
Ослик бежит за ней<br>
Шурик и Таня пара,<br>
Нет её милей<br>
<div class="refren i">Припев:</div>
Ла-ла-ла-ла-ла-ла-ла \ 2 раза.<br>
вертится быстрей земля /<br>
<div class="refren1">II <span class="i">кп.</span></div>
Гдето на белом свете<br>
Там где всегда мороз<br>
Ходит Никулин в кедах<br>
Отморозив нос<br>
Мимо идут два друга<br>
Вицин и Моргунов<br>
Толстый с подбитым глазом<br>
Тонкий с костыле<s>м</s>м<br>
<div class="refren i">Припев: тот-же.</div>
<br>
<div class="i">К<span class="refren"></span>Н<span class="refren"></span>Ц.<br>
   &nbsp;&nbsp;&nbsp;О<span class="refren"></span>Е
</div>
<br>
<br>
<div class='bold'>[7] Маленький<br>
    <span class="refren">гном.</span></div>
<br>
<div class="refren1">I <span class="i">кп.</span></div>
В чаще леса густой<br>
Под зеленым листом<br>
Жил трудяга лесной<br>
Добрый маленький гном<br>
Под землею он днем<br>
Самоцветы искал<br>
Свой фонарик мечты<br>
По ночам зажигал<br>
Тот фонарик служил<br>
Светляка маячком<br>
Он со всеми дружил<br>
Каждый знал его дом<br>
В час покойные дни<br>
Дружбы счастлив был он<br>
Расскажу вам, что <s>сн</s> с ним<br>
Приключилось потом<br>
<span class="i">Припев:</span> ля-ля-ля-ля-ля-ля } <span class="i">4 р.</span><br>
<div class="refren1">II <span class="i">кп.</span></div>
Как-то ранней весной<br>
За рекой голубой<br>
Он увидел её<br>
И утратил покой<br>
Крыл<s>о</s>ья бабочки той<br>
Были так хороши<br>
Он пошел вслед заней<br>
И сказал от души<br>
Если хочешь возьми<br>
Все, что есть у меня<br>
Мой фонарик мечты<br>
Радость каждого дня<br>
Все отдал он, её<br>
Ветром в даль унесло<br>
И в лесу, как-то вдруг<br>
Стало очень темно.<br>
<span class="i">Припев: тот-же.</span><br>
<div class="refren1">III <span class="i">кп.</span></div>
С той поры поземле<br>
Бродит маленький гном<br>
Ищет счастье своё<br>
В шумном мире большом<br>
Он живет средь людей<br>
И вам тоже знаком<br>
Очень грустный, смешной,<br>
Добрый маленький гном<br>
<span class="i">Припев:</span> ля-ля-ля-ля-ля-ля } <span class="i">8 р.</span><br>
<br>
<div class="i">К<span class="refren"></span>Н<span class="refren"></span>Ц.<br>
    &nbsp;&nbsp;&nbsp;О<span class="refren"></span>Е
</div>
<br>
<br>
<div class='bold'>[8] Веснушки.</div>
<br>
<div class="refren1">I <span class="i">кп.</span></div>
У меня весной веснушки,<br>
Как ромашки на опушке<br>
Набралось их в это лето<br>
На венок и два букета<br>
<div class="i">Припев:</div>
А Сережка, а Сережка<br>
Он сказал при всех публично,<br>
Что веснушки у девченки<br>
Это очень симпатично<br>
<div class="refren1">II <span class="i">кп.</span></div>
Девятнадцать штук веснушек<br>
В миг, как солнце засияли<br>
А двадцатую для счета<br>
Я сама нарисовала.<br>
<div class="i">Припев:</div>
А Сережка, а Сережка<br>
Похвалил меня за это<br>
Он сказал, что той веснушки<br>
Не хватало для сюжета } <span class="i">2 р.</span><br>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[9] Двенадцать<br>
    <span class="refren">дней.</span></div>
<br>
<div class="refren1">I <span class="i">кп.</span></div>
С первого по тринадцатое<br>
Нашего января<br>
Сами собой набираются<br>
Старые номера.<br>
Сняли илюминацию,<br>
Но не зажгли свечей<br>
С первого по тринадцатое<br>
Старых ищю друзей.<br>
<div class="i">Припев:</div>
Словно двенадцать месяцев<br>
Эти двенадцать дней<br>
Наверное, что-то сменится<br>
В жизни твоей и моей<br>
Наверное, что-то сменится<br>
В эти {двенадцать дней} <span class="i">2 раза</span>
<div class="refren1">II <span class="i">кп.</span></div>
Я закопал шампанское<br>
Под снегопад в саду<br>
Выйду с тобой с опаскою -<br>
Вдруг его не найду?<br>
Нас обвенчает наскоро<br>
Сказочная метель<br>
С первого по тринадцатое<br>
И навсегда теперь.<br>
<div class="i">Припев: тот-же.</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[10] Я уеду в<br>
    <span class="refren">Комарово.</span></div>
<br>
<div class="refren1">I <span class="i">кп.</span></div>
На недельку, до второго,<br>
Я уеду в Комарово -<br>
Поглядеть от<s>кры</s>выкшим глазом<br>
На балтийскую волну!<br>
И на море буду разом<br>
Кораблем и водолазом -<br>
[...]йду в пучине,<br>
[...]ону!<br>
[...]<br>
[...]второго,<br>
[...]арово -<br>
[...]рывшим глазом<br>
[...]ю волну!<br>
<br>
<div class="refren1">II <span class="i">кп.</span></div>
На недельку до второг<s>у</s>о<br>
Я уеду в Комаро<s>г</s>во<br>
Где качается на дюнах<br>
Шереметьевский баркас!<br>
И у вас в карельских скалах<br>
На общественных началах,<br>
Если только захотите,<br>
Будет личный водолаз!<br>
<div class="refren i">Припев:</div>
На недельку, до второго,<br>
Я уеду в Комарово -<br>
И у вас в карельских скалах<br>
Будет личный водолаз!<br>
<br>
<div class="refren1">III <span class="i">кп.</span></div>
<br>
На недельку до второго,<br>
Я уеду в Комаров<s>а</s>о<br>
На воскресной электричке<br>
К вам на краешек земли!<br>
Водолазы ищут клады,<br>
Но и клада мне не надо -<br>
Я за то, чтоб в синем море<br>
Не тонули корабли!<br>
<div class="refren i">Припев:</div>
На недельку, до второго,<br>
Я уеду в Комарово!<br>
Я за то, чтоб в синем море<br>
Не тонули корабли.<br>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[11] Бродячие<br>
    <span class="refren1">артисты.</span></div>
<br>
<div class="refren1">I <span class="i">куплет.</span></div>
Мы по всей земле кочуем<br>
На погоду не глядим<br>
Где придется заночуем,<br>
Что придется поедим.<br>
Театральные подмоски<br>
Для таких как все бродяг<br>
Свеже срубленные доски<br>
Занавески на гвоздях.<br>
<div class="refren1 i">Припев:</div>
Мы бродячие артисты<br>
Мы в дороге день за днем.<br>
И фургончик в поле чистом<br>
Это наш привычный дом<br>
Мы великие таланты,<br>
Но понятны и просты<br>
Мы певцы и музыканты,<br>
Акробаты и шуты.<br>
<br>
<div class="refren1">II <span class="i">куплет.</span></div>
Никогда не растаются<br>
С нами музыка и смех<br>
Если зрители смеются<br>
Значит празднуют успех<br>
Мы приедем мы уедем<br>
Летом, осенью, зимой<br>
И опять приснится детям<br>
Наш фургончик рассписной.<br>
<div class="refren i">Припев: тот-же.</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[13] Дресировщик.</div>
<br>
<div class="refren1">1 <span class="i"> куплет</span></div>
Я от страха себя<br>
Отучал постепенно,<br>
Я отрекся от всех<br>
Мелочей бытовых.<br>
И теперь каждый<br>
Вечер на эту арену<br>
Вывожу дрессированных<br>
Тигров своих.<br>
<div class="refren1 i">Припев:</div>
Ап! - и тигры у ног моих сели,<br>
(Ап! - и в обруч горящий летят)<br>
Ап! - и с лестниц в глаза мне глядят<br>
Ап! - и кружатся на карусели,<br>
Ап! - и в обруч горящий летят<br>
<br>
<div class="refren1">II<span class="i"> куплет.</span></div>
И с хлыстом подхожу к ним<br>
И с ласковым словом,<br>
Репетирую дважды в течения дня<br>
Только тигру неясно,<br>
<div class="refren1">что он дресирован -</div>
Потому-то и шрамов не счесть у меня
<div class="refren i">Припев: тот-же.</div>
<br>
<div class="refren1">III<span class="i"> куплет.</span></div>
Выпадают минуты свободные редко:<br>
И вчера, и сегодня, и завтра<br>
<div class="refren3">аншлаг.</div>
Но когда заходить мне<br>
Не хочется в клетку,<br>
"Ап!" - себе говорю я -<br>
И делаю шаг.<br>
<div class="refren i">Припев: тот-же.</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[14] Гадалка.</div>
<br>
<table width="100%">
    <tr>
    <th width="33%"><div class="bold i">Да</div></th>
    <th width="33%"><div class="bold i">Нет</div></th>
    <th width="34%"><div class="bold i">Незнаю</div></th>
    </tr>
</table>

<table class="table_top" width="100%">
    <tr>
        <th width="50%"></th>
        <th width="50%"></th>
    </tr>
    <tr>
        <td>1. Он тебе нравится</td>
        <td>1. Вы будете гулять</td>
    </tr>
    <tr>
        <td>2. А ты ему</td>
        <td>2. Он страдает</td>
    </tr>
    <tr>
        <td>3. Ты о нем думаешь</td>
        <td>3. Позовет к нино</td>
    </tr>
    <tr>
        <td>4. Он тебе снится</td>
        <td>4. Подарит цветы</td>
    </tr>
    <tr>
        <td>5. Он брал тебя за руку</td>
        <td>5. Ты привлекла его<br>
            <span class="refren"></span>своей красотой</td>
    </tr>
    <tr>
        <td>6. Обнимал.</td>
        <td>6. Напишет письмо</td>
    </tr>
    <tr>
        <td>7. Хотел поцеловать.</td>
        <td>7. Ты ему нравишься</td>
    </tr>
    <tr>
        <td>8. Поцеловал.</td>
        <td>8. Пригласит танцевать</td>
    </tr>
    <tr>
        <td>9. Пригласил куда<br>
            <span class="refren"></span>нибудь.</td>
        <td>9. Пригласит на<br>
            <span class="refren"></span>свидание.</td>
    </tr>
    <tr>
        <td>11<s>0</s>. Чтоб обнял</td>
        <td>10. Позовет гулять</td>
    </tr>
    <tr>
        <td>10. Хочешь чтоб взял за руку</td>
        <td>11. Обнимет</td>
    </tr>
    <tr>
        <td>12. Чтоб поцеловал</td>
        <td>12. Он над тобой смеётся</td>
    </tr>
    <tr>
        <td>13. Он такой какой тебе<br>
            <span class="refren1"></span>надо.</td>
        <td>13. Признается в любви.</td>
    </tr>
    <tr>
        <td>14. Ты бы стала с ним<br>
            <span class="refren1"></span>гулять</td>
        <td>14. У него есть другая</td>
    </tr>
    <tr>
        <td>15. Танцевали.</td>
        <td>15. Часто тебе пишет.</td>
    </tr>
    <tr>
        <td>16. Писала ему.</td>
        <td>16. Хочет чтоб ты была<br>
            <span class="refren1"></span>с ним.</td>
    </tr>
    <tr>
        <td>17. А он тебе.</td>
        <td>17. Снишься ему.</td>
    </tr>
    <tr>
        <td>18. У тебя есть другой.</td>
        <td>18. Возьмет за руку.</td>
    </tr>
    <tr>
        <td>19. Часто его видешь.</td>
        <td>19. Испытывает тебя</td>
    </tr>
    <tr>
        <td>20. Звал в кино.</td>
        <td>20. Ревнует тебя ко всем</td>
    </tr>
    <tr>
        <td>21. Уважаешь.</td>
        <td>21. Любит.</td>
    </tr>
    <tr>
        <td>22. Он предлагает тебе<br>
            <span class="refren1"></span>дружбу.</td>
        <td>22. Другую<s>т</s> считает<br>
            <span class="refren1"></span>лучше.</td>
    </tr>
    <tr>
        <td>23. Дарил цветы.</td>
        <td>23. Тоскует по тебе</td>
    </tr>
    <tr>
        <td>24. Ты смотрела ему<br>
            <span class="refren"></span>в глаза.</td>
        <td>24. Хочет поцеловать</td>
    </tr>
</table>
<br>
<br>

<table class="table_top i" width="100%">
    <tr>
        <th width="33%"><span class="i">Да</span></th>
        <th width="33%"><span class="i">Нет</span></th>
        <th width="34%"><span class="i">Незнаю</span></th>
    </tr>
    <tr>
        <td><s>|||||||</s></td>
        <td><s>||||||</s></td>
        <td>||</td>
    </tr>
    <tr>
        <td><s>| ||||</s></td>
        <td><s>|</s></td>
        <td>/2</td>
    </tr>
    <tr>
        <td><s>|||</s></td>
        <td>7</td>
        <td></td>
    </tr>
    <tr>
        <td>15</s></td>
        <td></td>
        <td></td>
    </tr>
</table>
<br>
<br>
<table class="table_top i" width="100%">
    <tr>
        <th width="33%"><span class="i">Да</span></th>
        <th width="33%"><span class="i">Нет</span></th>
        <th width="34%"><span class="i">Незнаю</span></th>
    </tr>
    <tr>
        <td>|||||</td>
        <td>|||</td>
        <td>|</td>
    </tr>
    <tr>
        <td>||||</td>
        <td>/3</td>
        <td>/1</td>
    </tr>
    <tr>
        <td>|||</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>|||</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>|||</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>|| /20</td>
        <td></td>
        <td></td>
    </tr>
</table>
<br>
<br>
<table class="table_top i" width="100%">
    <tr>
        <th width="33%"><span class="i">Да</span></th>
        <th width="33%"><span class="i">Нет</span></th>
        <th width="34%"><span class="i">Нез</span></th>
    </tr>
    <tr>
        <td>|</td>
        <td>||</td>
        <td>|</td>
    </tr>
</table>
<br>
<br>
<div class='bold'>[15] Помни<br>
    <span class="refren"></span>обо<br>
    <span class="refren1"></span>мне.</div>
<br>
Был выпускной бал. Ярко<br>
горел свет, играла музыка,<br>
кружились пары. Ястоял и<br>
смотрел на присутствующих<br>
и думал, что всетаки жалко<br>
покидать родную школу.<br>
Вдруг я увидел девушку и мне<br>
показалось, что она плачет.<br>
Я подошел ближе и тронул<br>
ее за плечо. Она мгновенно<br>
обернулась. Я увидел её<br>
большие глаза и узнал в ней<br>
ученицу среднего класса,<br>
тоже выпоскницу этого года.<br>
Я не знал, как ее зовут, но за<br>
щеголяли многие. Она дружила<br>
только с одним, его звали<br>
Сергеем. Я стоял и не знал,<br>
что мне делать. Мне,<br>
конечно, было жаль её, (слез)<br>
и я хотел узнать причину<br>
её слез. Она стояла ко мне<br>
спиной, и я видел, что ей<br>
надоело мое присутствие.<br>
Вдруг она повернулась и<br>
посмотрела на меня.<br>
Какую-то бол<s>я</s>ь я увидел<br>
в её глазах, что не выдержал<br>
и подошел ближе "Ну что<br>
ты молчишь? Ведь сегодня<br>
такой день, а ты грустная.<br>
Кто тебя обидел?"<br>
"Нет" - вдруг сказала она,<br>
припала к моему плечу и<br>
зарыдала. Так плачут<br>
лишь тогда, когда у<br>
человека большое горе.<br>
Я попытался успокоить её.<br>
"У тебя горе?" - спросил я.<br>
"Да" - кивнула она головой.<br>
"Тебе помочь" - снова спросил я.<br>
"Нет" - тихо сказала она - мне<br>
уже никто не поможет.<br>
Потом она посмотрела на<br>
меня и тихо сказала: Я<br>
наверное расскажу тебе,<br>
только захочешь ли ты<br>
слушать. "Ничего" - успокоил<br>
её я - рассказывай. Ну хорошо<br>
слушай. Стистув пальцы<br>
она начала свой рассказ.<br>
Меня зовут Аленка. Когда<br>
мы приехали на новую<br>
квартиру, подруг у меня не<br>
было, и я гуляла одна.<br>
Мне было 15 лет. И вот<br>
однажды я читала книгу.<br>
Вдруг что-то больно ударило<br>
по ноге. Я подняла голову.<br>
Недалеко от меня я<br>
увидела парня. Он стоял<br>
и нагло улыбался. "А ты<br>
сильная" - вдруг сказал он,<br>
не переставая улыбаться, -<br>
И глаза утебя красивые.<br>
"Вот еще" - сказала я. "Ладно<br>
не сердись, я случайно" - спокой-<br>
но сказал он. "Я действитель-<br>
но случайно". Он ещё что-то<br>
сказал, но я не расслышела.<br>
Вечером, когда я ложилась<br>
с<s>т</s>пать, то вспоминала его<br>
и думала: "Какой он<br>
странный." Постепенно я<br>
стала его забывать, тем<br>
более я уехала к бабушке.<br>
Когда я пошла первого<br>
сентября в школу, меня<br>
кто-то схватил за руку.<br>
Я повернулась и не поверила<br>
своим глазам. Это был<br>
он "Ну здравствуй, а я<br>
тебя везде искал. А знако-<br>
миться? Ты что забыла?"<br>
"Меня зовут Сергеем" - протя-<br>
нул <s>я тебя</s> ей руку. "Ни<br>
что не поделаешь!" - сказала<br>
я и протянула свою руку.<br>
"Я очень рад, что мы с<br>
тобой познакомились.<br>
А ты?" Я молча "Молчание -<br>
знак согласия , - он улыбнул-<br>
ся - ну ладно пошли<br>
в школу." Так началась наша<br>
дружба. Он оберегал меня,<br>
как подругу и ждал из школ<s>у</s>ы.<br>
Для меня он только был<br>
ж хорошим другом. Так мы<br>
дружили 2 года. В прошлом<br>
году закончили 9 классов.<br>
Кончили хорошо и после<br>
10<sup><u>ого</u></sup> хотели идти в один<br>
институт.<br>
Конечно это было бы так,<br>
но... ну слушай дальше.<br>
Всё по порядку. Шли дни,<br>
летели недели, месяцы, и<br>
я даже стала ревновать<br>
его к подругам, но он<br>
верил в нашу дружбу и я<br>
тоже. Приб<s>р</s>лижался Новый<br>
год, <s>у</s> и мы решили встре-<br>
тить его у Сергея вдвоем.<br>
Он сказал мне, что сообщит<br>
что-то важное, но скажет<br>
это в 12 часов. Встречали<br>
Новый год у Сергея. У него<br>
в комнате стояла малень-<br>
кая елочка "Это для тебя" -<br>
сказал он и улыбнулся. Как<br>
мне нравилась его улыбка.<br>
Так мог улыбаться только он.<br>
Такая теплая, добрая, простая<br>
улыбка. Быстро шло время.<br>
Стрелки часов стали прибли-<br>
жаться к 12-часам. Сейчас<br>
я скажу тебе что-то важное.<br>
Он подошел ко мне, сел рядом<br>
и сказал: "М уже не малень-<br>
кие. Нам по 17 лет и <br>
по<s>э</s>тому я хочу с тобой<br>
поговорить, как со взрослой.<br>
Понимаешь меня? - спросил<br>
он, и я увидела, что он<br>
волнуется: "Да" - кивнула<br>
головой: Я понимаешь полюбил<br>
тебя. Я люблю тебя очень<br>
сильно." Я сидела и молчала,<br>
не зная, что мне делать, я<br>
этого не ожидала, тем более<br>
сегодня. "Что с тобой?" - завол-<br>
новался Сергей. "Ты <s>хочешь</s><br>
ждешь ответа от меня<br>
такого же? Но я ни любила<br>
никогда. Я не знаю, что такое<br>
любовь." Он посмотрел на<br>
меня и ответил.<br>
"Любов - это по моему доверить<br>
друг другу. Быть для человека<br>
другой половиной, но неотде-<br>
лимой. Понимаешь, всегда<br>
вместе." А ты видел когда-<br>
нибудь настоящую любовь?"<br>
"Да" - ответил. Когда-то<br>
отец рассказывал мне об этом.<br>
Там, где мы жили раньше,<br>
было озеро. На нем жили<br>
два лебедя. Этих лебедей<br>
люди очень оберегали, но<br>
о<s>о</s>днажды поступил кто-то<br>
очень подло, ранил одного<br>
лебедя и тот умер. Вто-<br>
рой сначало не понимал,<br>
крутился возле него, а<br>
потом увидел, что это<br>
смерть, поднялся в воздух,<br>
сделал прощальный круг,<br>
закричал и бросился камнем<br>
вниз. Люди которые это<br>
видели не смогли сдержать<br>
слез. Понимаешь, они плака-<br>
ли. Но для кого-то бу-<br>
дет смешно, но ты пой-<br>
мешь, ты не такая, ты хоро-<br>
шая, и он внимательно<br>
посмотрел на меня "Я поня-<br>
ла, я знаю, что ты меня<br>
тоже поймешь. Свой ответ<br>
я дам позже. Ты не обидешься?"<br>
"Ну конечно нет. Я ведь тебе верю" -<br>
ответил он. А теперь давай<br>
встретим Новый год и не<br>
будем грустить, ведь у нас<br>
всё впереди". Тебе конечно не<br>
понять причину моих слёз.<br>
После наша дружба стала ещё<br>
крепче и девченки завидовали<br>
мне. Они говорили мне:<br>
"Аленка, ты самая счастли-<br>
вая." Но для меня моё<br>
счастье оказалось не долгим.<br>
Как-то мы с Сергеем <br>
возвращались с дня рожде-<br>
ния нашего друга. Было<br>
поздно. Он посмотрел на<br>
меня и сказал: "Можно я<br>
тебя поцелую?" Я не знала<br>
что ответить и потому<br>
молчала. "Молчание знак<br>
согласия", - он улыбнулся<br>
и поцеловал меня в губы.<br>
Я досих пор помню этот<br>
поцелуй. По мальчишески<br>
не умело, но по мужски<br>
упрямо. На следующий день<br>
Серге<s>е</s>я не было в школе. Я<br>
еле дождалась конца уроков<br>
и побежала к нему домой.<br>
Дверь мне открыла его мать.<br>
Глаза её были заплаканы.<br>
Увидев меня она сказала:<br>
"Здравствуй, Аленка!" и<br>
отвернулась в сторону.<br>
Я почувствовала что-то<br>
недоброе. "С Сергеем что-нибудь<br>
случилось?" "Успокойся моя<br>
деточка! Все обойдется. Сергей<br>
сейчас в больнице." "Как!"<br>
"Его нашли вчера недалеко<br>
от дома. У него пять<br>
ножевых ран." "Как?" - закри-<br>
чала я - Сергей, за что?<br>
Нет, нет, нет - это не<br>
правда - шептала я Сергей,<br>
милый, за что тебя так?"<br>
Не помню как очютилась<br>
дома. Я металась в бреду.<br>
Потом я услышала звонок и<br>
голос матери Сергея. "Что с<br>
Сергеем?" - крикнула я. "С<br>
Сергеем плохо, он хочет<br>
тебя видеть." "Нет, нет,<br>
нет - закричала я-я не верю,<br>
Сергей милый!" Не помню<br>
как очутилась в больнице.<br>
Меня впустили к<s>н</s> нему<br>
в палату. Он лежал бледный,<br>
как полотно и на висках<br>
проступила седина. Я по-<br>
дошла к нему. "Ты слышишь<br>
меня?" Веки его вздрогнули<br>
и тяжело открылись.<br>
"Аленка, родная мать!", -<br>
прошептал он. Я не смогла<br>
удержаться от слез. "Вот<br>
вид<s>еть</s>шь, как все получилось.<br>
Я знаю, мне осталось жить<br>
считанные минуты. Поэтому<br>
я хочу видеть только тебя."<br>
Перестань сейчас же, что ты<br>
говоришь!? Ты не умрешь.<br>
Ведь я люблю тебя!" "Прав-<br>
да?" прошептал он.<br>
"Да, да, да - кричала я -<br>
Ты будешь жить, ты не ум-<br>
решь. Как же я буду без тебя?"<br>
Вдруг он стал задыхаться<br>
и на лице его выступили<br>
синие пятна. "Аленка!"<br>
"Что Сергей?" Я бросилась<br>
к нему. Вот возьми! - он<br>
протянул в четверо сложеный<br>
листок. "Прочти его, когда<br>
меня будут хоронить на<br>
могиле." Холод пробежал у<br>
меня по коже. "Сереженька,<br>
не говори так!" - крикнула<br>
я. Тяжело дыша он в послед<br>
раз прошеп<s>п</s>тал: "Теперь<br>
поцелуй меня. Пусть это<br>
будет мой последний поцелуй".<br>
Я нагнулась и поцеловала<br>
его в холодные губы.<br>
Что-то похожее на улыбку<br>
мелькнуло в его лице, он<br>
потерял сознание. Вр<s>о</s>ачи<br>
вошли и повели меня за<br>
руки. "Спасите его! Вы<br>
можете!" - рыдала я и<br>
посмотрела на него. Лицо<br>
его становилось синим,<br>
он умирал. Понимаете<br>
умирал. Только сейчас это<br>
до меня дошло. Я прова-<br>
лилась в бездну. Проснулась<br>
в кабинете врача от какого-то<br>
дикораздирающего крика. Это<br>
кричала мать Сергея.<br>
"Сергей" - прошептала я -<br>
значит конец! - закричала<br>
я и не услышала своего<br>
крика. И опять провали-<br>
лась в бездну. Нет,<br>
для меня это тяжело. Я<br>
сама не знаю, как вынесла<br>
это. Хоронили Сергея через<br>
3 дня. В день похорон я зашла<br>
в магазин и купила большой<br>
букет свадебных цветов. Это<br>
был мой последний прощальный<br>
подарок. Возле дома было<br>
много народу. Они обступили<br>
гроб и не куда было подойти.<br>
Но гогда я подошла ближе,<br>
они расступились и я увиде-<br>
ла Сережу. Он как будьто спал<br>
и мне показалось, что он сейчас<br>
встанет и улыбнется своей<br>
неповторимой улыбкой и<br>
скажет: "Аленка". Как во сне<br>
я подошла к гробу и положила<br>
цветы. Тут я увидела его мать.<br>
Она стояла, как пень в траур-<br>
ном платье. Заиграла музыка<br>
и гроб понесли. Я шла<br>
шатаясь. Потом на кладби-<br>
ще стали спускать гроб.<br>
Я дико закричала: "Люди, что<br>
вы делаете, не надо! Оставьте<br>
его. Он сейчас встанет, проснет-<br>
ся. Подождите!" "Он уже не<br>
может встать." "Сергей,<br>
подожди не уходи. Ты слышишь<br>
меня?" Тут я столкнулась<br>
с глазами его матери. Она<br>
взглянула как сумашедшая<br>
и кинулася к гробу." "Сыно-<br>
че<s>л</s>к мой, Сережа!" Она<br>
протянула к нему руки,<br>
как будь-то хотела под-<br>
нять его из гроба." "Сыночек<br>
мой, родной, за что тебя?<br>
Ты ведь ни кому ничего<br>
не хотел плохово! За что<br>
люди?" Мать увели, стали<br>
заколачивать гроб, я бросилась<br>
туда, но меня задержали.<br>
Опустили его в могилу и<br>
насыпали холмик! С ним<br>
остались только цветы.<br>
Постепенно люди разошлись.<br>
Я упала на холмик и<br>
и прикоснулась к земле. Стало<br>
прохладно. Вдруг я вспомнила<br>
о письме и бережно взяла<br>
листок! И стала читать:<br>
<div class="red">
"Милая, Аленка! Ты знаешь,<br>
    что я тебя люблю. Ты мой<br>
    аленький <s>у</s> цветочек, который<br>
    можно один раз в жизни.<br>
    Ты моя жизнь! Я зна<s>я</s>ю,<br>
    тебе тяжело. ты ведь<br>
    тоже любишь меня.<br>
    Но во имя нашей любви<br>
    прошу будь спокойна. Я<br>
    хочу, чтоб ты была<br>
    счастлива, очень хочу.<br>
    Ты-моя первая и последняя<br>
    любовь. Если бы ты знала,<br>
    как у меня разрывается<br>
    сердце от любви и <s>з</s>жалости.<br>
    И пока, хоть немного<br>
    бъется сердце, я хочу<br>
    жить, быть с тобой<br>
    рядом. Как мечтал об<br>
    этом. Только не надо<br>
    плакать. Твои слезы - это<br>
    боль для меня которая<br>
    во много раз сильнее той,<br>
    которую я перенес. Я не<br>
    знаю от чьей жестокой<br>
    руки я умираю, мне<br>
    нанесли подлый удар<br>
    в спину. Как жалко умирать,<br>
    не зная за что. Но я не<br>
    думаю сейчас о себе. Все<br>
    мысли, до последней, о тебе.<br>
    Помнишь при встрече я<br>
    сказал, что ты сильная,<br>
    и у тебя красивые глаза,<br>
    и сейчас я верю, ты вы-<br>
    несешь это и твои глаза<br>
    не будут заплаканы слезами.<br>
    Думай обо мне, как о<br>
    живом. Как тяжело<br>
    умирать, зная, что ты<br>
    есть на свете. Ты единствен-<br>
    ная и последняя. И еслиб<br>
    эта нелепая смерть,<br>
    я бы всю жизнь был с<br>
    тобой. Не могу больше<br>
    писать чувствую что<br>
    всё отходит от меня.<br>
    Как не хочется умирать!<br>
    Слышишь, я очень хочу<br>
    жить! Видеть тебя, небо,<br>
    землю, солнце, а не<br>
    тьму. Я хочу жить!<br>
    Прощай! Люблю тебя!<br>
    Верю тебе!<br>
    <div class="refren">Помни</div>
    <div class="refren1">обо</div>
    <div class="refren2">мне.</div>
    <div class="refren1">(Твой Сергей).</div>
</div>
Я молчала отдал ей<br>
листок, а сам еле сдержал<br>
слезы. Да, скупые мужские<br>
слезы.<br>
"Вот теперь ты знаешь<br>
всё." - сказала она. Я<br>
всё чаще вспоминаю, что<br>
любовь - это значит быть<br>
неразрывно связанным друг<br>
с другом. Даже этот рассказ<br>
про лебедей, который когда-то<br>
считался глупым, все это<br>
верно. И вот сегодня вып<s>о</s>ускной<br>
вечер, а его нет со мной.<br>
Он один там в темноте.<br>
Здесь светло, там тишина,<br>
а здесь музыка. И вдруг она<br>
подняв глаза сказала "Прости,<br>
Сергей, что не догадалась об этом<br>
раньше. Мой любимый, я<br>
помню о тебе. Слышишь пом<s>ню</s>-<br>
ню!? Она побежала из зала<br>
на улицу. Я бросился за ней,<br>
но не успел: Послышался<br>
крик. Раздался резкий<br>
скрип тормозов. Она лежа-<br>
ла как подстреленная<br>
птица держа в руке листок,<br>
губы её улыбались, и по<br>
шеи тонкой струйкой<br>
текла кровь. Приехали<br>
врачи. Не глядя ни на<br>
кого сказали: "Все, конец, мгновен-<br>
ная смерть," - бедная<br>
девушка!"<br>
<br>
<span class="refren"></span>Я ещё не мог понять,<br>
что произошло. На<br>
листке бумаги я увидел<br>
только одну фразу<br>
<br>
<div class="refren i">Помни</div>
<div class="refren1 i">обо</div>
<div class="refren2 i">мне.</div>
<br>
<br>
<span class='bold'>[15]<br>
    <br>
    Теорема: 11.</span><br>
Помни все и не забудь<br>
Формулу такую<br>
Что квадрат двух алых губ<br>
Равен поцелую.<br>
<br>
<div class="refren">
    <span class='bold'>Доказательство.</span><br>
    Нет лета без июня,<br>
    а июня без цветов.<br>
    Нет любви без поцелуя<br>
    в поцелуе вся любов.<br>
</div>
<br>
<span class='bold'>Следствие.</span><br>
Есле боишься поцелуев,<br>
то старайся не любить.<br>
Ведь любви без поцелуя<br>
Никогда не может быть.<br>
<br>
<div class="refren">
    <span class='bold'>Примечание.</span><br>
    Есле ты меня ревнуешь,<br>
    значет любишь? Да?<br>
    Так зачем же губки дуешь<br>
    на меня тогда.<br>
</div>
<br>
<br>
<div class='bold'>[16] Гадалка<br>
    <span class="refren1">чихалка</span>
</div>
<br>
<div class="refren bold">Понедельник.</div>
<br>
6-7 Кто-то тебя ждет.<br>
7-8 Кто-то е тебе придет.<br>
8-9 Из-за тебя будет плакать парень.<br>
10-11 Встретишь парня.<br>
11-12 Ты нравишься парню.<br>
12-13 Он о тебе думает.<br>
13-14 Признается в любви<br>
14-15 Он о тебе думает<br>
16-17 Будешь плакать.<br>
17-18 Тебя кто-то хочет обмануть.<br>
18-19 Надолго влюбишься.<br>
19-20 Твой парень поцелует тебя.<br>
21-22 Свидание.<br>
22-23 Разговор о люв<s>в</s>и<br>
<br>
<div class="refren bold">Вторник.</div>
<br>
6-7 Будешь много смеяться.<br>
7-8 Тебе понравится парень.<br>
8-9 Влюбишься.<br>
10-11 Тебя обнманывает парень.<br>
11-12 Твоя мечта сбудится.<br>
13-14 Встретишься с парнем.<br>
14-15 Будешь с тем, кто тебя любит.<br>
15-16 Парень ждет твоего поцелуя.<br>
16-17 Тебе изменит парень.<br>
17-18 Ему нравит<s>ь</s>ся твоё имя.<br>
18-19 Стесняется тебя.<br>
19-20 Получишь письмо.<br>
21-22 Говорит о тебе друзьям.<br>
<br>
<div class="i">гадалка</div>
<br>
<div class="refren bold">Среда.</div>
<br>
7-8 Он тобой интересуется.<br>
8-9 Не будь слишком горда.<br>
9-10 Тебя обманывает парень.<br>
10-11 Не возвращайся поздно домой.<br>
11-12 Будет веселее жизнь.<br>
12-13 Ты не нравишься парню.<br>
13-14 Зазнаешься.<br>
14-15 Кому-то нравишься.<br>
15-16 Получишь письмо.<br>
16-17 Тот, кто на тебя смотрит страдает.<br>
17-18 Тебе изменит парень.<br>
18-19 Он от тебя что-то скрывает.<br>
19-20 Что-то хочет подарить.<br>
20-21 О<s>т</s>н что-то знает.<br>
21-22 О тебе думает парень.<br>
<br>
<div class="i">чихалка</div>
<br>
<div class="refren bold">Четверг.</div>
<br>
7-8 Тяжелые известия.<br>
8-9 Неожиданность.<br>
9-10 Будешь гулят с любимым.<br>
10-11 Встретишь парня о котором думаешь<br>
11-12 Придет письмо.<br>
12-13 К тебе придет подруга.<br>
13-14 Встретишься с ним.<br>
14-15 Сплетничуют о тебе.<br>
15-16 Тебя кто-то любит.<br>
16-17 Жди его дома.<br>
17-18 Хочет тебя пригласить в кино.<br>
18-19 Влюбишься в незнакомца.<br>
19-20 Кому-то снишься.<br>
20-21 Придут гости.<br>
2<s>0</s>1-22 Держи язык за зубами.<br>
<br>
<div class="i">гадалка</div>
<br>
<div class="refren bold">Пятница.</div>
<br>
7-8. Хороший день.<br>
8-9 Будешь злиться.<br>
9-10 Он хочет с тобо<s>п</s>й дружить<br>
10-11 Он тебя любит.<br>
11-12 Встретишь его.<br>
12-13 Неприятность.<br>
13-14 Дома гости.<br>
14-15 Вспомнишь прошлое.<br>
15-16 Поцелуешься.<br>
16-17 Жди подарок.<br>
17-18 Хорошо проведешь лето.<br>
18-19 Он тебя избегает.<br>
19-20 Обидешься на любовь.<br>
20-21 Не играй с любовью.<br>
21-22 Ты будешь тревожиться.<br>
22-23 Тебя любит другой.<br>
<br>
[Два листа - очевидно, с гадалкой на субботу, воскресенье и неизвестным содержимым - вырваны.
На остатках второго листа видны начала цифр трех последних записей - "19-20", "20-21" и "21-22"]<br>
<br>
<br>
<div class='bold'>[17] Позади<br>
    <span class="refren">крутой</span><br>
    <span class="refren1">поворот.</span>
</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Руку мне дай на середине пути,<br>
    Руку мне дай, нам еще долго идти.<br>
    Пусть на пути мы иногда устаем,<br>
    Всеже идти нам будет легче вдвоем.<br>
    <div class='refren1 i'>Припев:</div>
        Позади крутой поворот,<br>
        Позади обманчивый лед.<br>
        Позади усталость в груди,<br>
        Позади все позади.<br>
    <br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Мир так велик, и не кончается путь.<br>
        Только на миг можно ресницы<br>
        <div class="refren3">сомкнуть.</div>
И стороной не пройти, не свернуть.<br>
Только порой можно устало вздохнуть.<br>
<div class='refren i'>Припев: тот-же.</div>
        <br>
<div class='refren1'>III <span class="i">куплет.</span></div>
Мы не одни, ну оглянись, оглянись. <br>
Это наш путь - он называется жизнь. <br>
И не грусти, прошу тебя, не грусти, <br>
Сколько у нас уже всего позади. <br>
<div class='refren i'>Припев: тот-же.</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[18] Всё<br>
    <span class="refren1">пройдет.</span>
</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Вновь о том что день уходит с земли.<br>
ты негромко спой мне.<br>
Этот день быть может гдето вдали<br>
мы неоднажды вспомним.<br>
Вспомним, как прозрачный месяц<br>
плывет над ночной прохладой.<br>
Лишь о том, что все пройдёт<br>
вспоминать не надо, <span class="i">2 раза.</span><br>
<br>
<div class='refren i'>Припев.</div>
Всё пройдет и печаль и радость<br>
Всё пройдет, так устроен свет.<br>
Всё пройдет, только верить надо,<br>
Что любовь не проходит нет.<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Спой о том когда пдывут корабли<br>
не сдаваясь бурям,<br>
Спой о том, что ради нашей любви<br>
весь этот мир придуман.<br>
Спой о том, что биться не устает<br>
сердце с сердцем рядом.<br>
Лишь о том, что всё пройдет<br>
вспоминать не надо, <span class="i">2 раза.</span><br>
<div class='refren i'>Припев.</div>
<br>
<div class='refren1'>III <span class="i">куплет.</span></div>
Внов о том, что день уходит с земли,<br>
В час вечерний спой мне.<br>
Этот день быть может гдето в дали,<br>
мы неоднажды вспомним.<br>
Вспомни как зве<s>е</s>зда<br> всю ночь напролет.<br>
Лишь о том, что все пройдет<br>
вспоминать ненадо, <span class="i">2 раза.</span><br>
<div class='refren i'>Припев.</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[19] Городские<br>
    <span class="refren">цветы.</span>
</div>
<br>
<div class='refren2'>I <span class="i">куплет.</span></div>
Города, где зимою не видно зари,<br>
Где за крышами спрятана даль.<br>
По весне словно добрые духи земли.<br>
Вырастают цветы сквозь асфальт.<br>
От того, что загадка какая-то есть,<br>
На земле у любой красоты.<br>
От того, что родился и вырос я здесь,<br>
Я люблю городские цветы.<br>
<div class='refren i'>Припев.</div>
Городские цветы, <span class="i">2 раза.</span><br>
Вот опять я спешу к вам<br>
Сквозь грохот и дым<br>
Городские цветы, <span class="i">2 раза</span><br>
Навсегда завладели вы сердцем моим.<br>
<br>
<div class='refren2'>II <span class="i">куплет.</span></div>
В час, когда фонари в феолетовой мгле.<br>
Этот цвет над ночной мостовой,<br>
Снятся сны обо влажной весенней земле.<br>
О долинах заросших травой.<br>
Может быть, как никто вспоминаю<br>
я вас, потомучто устав на бегу.<br>
Проклинал этот город я тысячу раз,<br>
а покинуть вовек не смогу.<br>
<div class='refren i'>Припев</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[20] БОЛЬШАЯ<br>
    <span class="refren">МЕДИЦА.</span><br>
    <span class="refren1">ВЕ</span>
</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Ночью синей,<br>
ночью поздней<br>
Тихо встану у порога.<br>
В час когда в созвездьях ярких<br>
небо светится.<br>
Ни очем пытать не буду,<br>
ни "стрельца", ни "козерога".<br>
Лишь один вопрос задам<br>
большой медведице.<br>
Ты созвездие конечно,<br>
Ты живешь своею жизнью.<br>
Той, что люди до конца, еще не поня-<br>
<div class="refren3">ли.</div>
Но и всетаки скажи мне,<br>
Но и всетаки скажи мне,<br>
Почему всегда ты бродишь по небу?<br>
<div class='refren i'>Припев:</div>
Чья здесь вина<br>
Может пойму ты мне<br>
<div class="refren3">ответь</div>
Вечно одна ты почему<br>
Где твой медведь.<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Что поделать я конечно<br>
Рассуждаю по земному<br>
И за это ты медведитца<br>
<s>Прости</s> Меня прости,<br>
Но сияла и смотрелась<br>
Ты совсем бы по другомыу,<br>
Еслиб твой большой медведь<br>
Сиял по близости.<br>
<div class='refren1 i'>Припев:</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[21] Аист<br>
    <span class="refren1">на</span><br>
    <span class="refren">крыше.</span>
</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Где это было, когда это было<br>
В детстве, а может во сне.<br>
Аист на крыше,<br>
гнездо для любимой<br>
Свил по весне.<br>
Чудился мне он и в странствиях<br>
дальних, символом первой любви.<br>
Люди прошу не спугните случайно<br>
Аиста вы.<br>
<div class='refren i'>Припев:</div>
Люди прошу вас потише<sup>2</sup>.<br>
Войны пусть сгинут во мгле<br>
Аист на крыше <sup>2</sup> \ 2 р.<br>
Мир на земле. /<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Аист на крыше гнездо с аистенком<br>
Ночью и днем стережет,<br>
Ну, а в том доме, под крышей<br>
Девчонка счастья так ждет.<br>
Люд<s>у</s>и в Нью-Йорке, Берлине,<br>
Париже.<br>
Верьте друг друг уи мне.<br>
Аист ан крыше, счастье<br>
под крышей.<br>
Мир на земле.<br>
<div class='refren i'>Припев: тот-же.</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[22] Последний<br>
    <span class="refren">раз.</span>
</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Всё напоминает о тебе<br>
От ныне где:<br>
Остался мир<br>
Который вместе видел нас<br>
В последний ра<s>с</s>з.<br>
Комната с балконом и окном,<br>
Светла сейчас, чиста, как день<br>
Который вместе видел нас<br>
В последний раз.<br>
<div class='refren i'>Припев.</div>
Время пройдет и ты забудешь<br>
Все, что было<br>
С тобой у нас <sup>2</sup><br>
Нет, я не жду тебя<br>
Но знай, что я любила<br>
В последний раз.<sup>2</sup><br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
И пройдет не знаю сколько зим<br>
И сколько лет<br>
Быть может<s>ь</s> я смогу<br>
Быть счастлива с другим,<br>
а может нет.<br>
Пусть ни, что ни вечно<br>
под луной.<br>
Но ни на час, я не забуду дня<br>
Когда ты был со мной<br>
В последний раз.<br>
<div class='refren i'>Припев: тот же</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[23] Белый<br>
    <span class="refren">теплоход.</span>
</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Я засмотрелся на тебя<br>
Ты шла по палубе в молчанье<br>
И тихо белый теплоход<br>
От шумной пристани отчалил<br>
И закружил меня он вдруг<br>
Меня он закачал<br>
А за кормою уплывал<br>
Весёлый мой вокзал.<br>
<br>
<br>
<div class='bold'>[24] Афганистан</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Я ухожу<br>
Сказал мальчишка тот сквозь грусть<br>
Я не надолго я обязательно вернусь,<br>
И он ушел, не встретив первую весну<br>
Вернулся, он в солдатском цинковом<br>
<div class="refren3">гробу</div>
Рыдает мать,<br>
Над ним, как тень стоит отец<br>
Ведь о<s>о</s>н для них,<br>
Ведь он для них ещё юнец<br>
А сколько их<br>
Не зделав в жизне первый шаг<br>
Пришли домой<br>
В солдатских цинковых гробах<br>
<div class='refren1 i'>Припев:</div>
Афганистан<sup>3</sup> о сколько бед принес<br>
Ты всем Афганистан.<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Он как и ты<br>
С красивой девушкой гулял, дарил<br>
<div class="refren3">цветы</div>
И на гитаре ей играл<br>
И даже вмиг когда на<br>
белый снег упал<br>
Он имя той<br>
Девченки кровью написал<br>
<div class='refren i'>Припев: тот-же.</div>
<br>
Развеет ветер на границе<br>
синий дым.<br>
А та девченка идет по<br>
жизни уж с другим,<br>
А та девченка, что обещала<br>
подожду,<br>
Расстает снег, исчезнет<br>
имя на снегу Мария - он.<br>
<br>
[Страница с продолжением песни вырвана]<br>
<br>
<br>
<div class='bold'>[25] Феличита.</div>
<br>
<div class='refren1'>I <span class="i">куплет</span></div>
Ты для меня<br>
Словно зол<s>о</s>ушка в сказке<br>
Нежная милая, ты для меня<br>
Словно горная дымка неуловимая<br>
Ты для меня будешь вечно на свете<br>
Не повторимая ты для меня <sup>3</sup><br>
<div class='refren1 i'>Припев:</div>
Будешь всегда ты со мной на свете<br>
Любов одамлеет века<br>
Белою стаей на юг летят облака,<br>
И никогда<sup>2</sup> разлука не сможет любовь<br>
<div class='refren3'>погасить</div>
Годы пройдут, но тебя, я буду любить<br>
<br>
<div class='refren1'>II <span class="i">куплет</span></div>
Я для тебя всё бы сделал на свете<br>
Ты мое счастье, я для тебя буду петь<br>
до рассвета, ты помни родная всё<br>
<div class="refren3">для тебя <span class="i">2р.</span></div>
<br>
<br>
[На обратной стороне листа текста нет нет, а следующая
страница вырвана]<br>
<br>
<br>
<div class='bold'>[26] Лагерная.</div>
<br>
I Усталость забыта,<br>
Идет тихий час<s>о</s><br>
И снова подушки летят прямо в <s>х</s> нас<br>
<div class='refren i'>Припев:</div>
И нет нам покоя<br>
Ни ночью, ни днем<br>
По койкам!<sup>4</sup> Вожатый с ремнем<br>
<br>
II Есть паста в кармане,<br>
И надо успеть<br>
Мальчишек намазать<br>
И шваброй огреть.<br>
<div class='refren i'>Припев: тот-же.</div>
<br>
III Родители наши не знают беды,<br>
Родители наши нам тащат <br>
<div class="refren3">еды</div>
<br>
<div class='refren i'>Припев:</div>
И нет нам покоя ни ночью, ни днем<br>
Врачи отбирают<sup>2</sup>!<br>
А мы не даем.<br>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[27] На<br>
    <div class="refren1">высоком</div>
    берегу</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Городок наш разделяет река<br>
Очень разлиты её берега<br>
Я жив<s>о</s>у на одном<br>
А ты на другом<br>
На широком берегу на крутом<sup>2</sup><br>
<div class='refren i'>Припев:</div>
Весна такая выдалась \ <span class="i">2р.</span><br>
Такие дни настали<br>
На, что же ты обиделась<br>
Зачем же мы расстались. /<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Листя палые река пронесет,<br>
А потом опять пройдет ледоход<br>
Снова в чистой реке<br>
Отразится твой дом<br>
На высоком берегу на крутом<sup>2</sup><br>
<div class='refren i'>Припев: тот-же.</div>
<br>
<div class='refren1'>III <span class="i">куплет.</span></div>
Все цветы в своем саду оборву<br>
На пороме я к тебе приплыву<br>
И с тобою вдвоем<br>
Мы всю жизнь проживем<br>
На высоком берегу на крутом<sup>2</sup><br>
<div class='refren i'>Припев: тот-же.</div>
<br>
<div class='refren i'>IV 1 куплет: тот же.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[28] Телеграмма</div>
<br>
Еще три дня до нашей встречи<br>
Еще три дня почтичто вечно<br>
И я в разлуке время тороплю<br>
Держу в руке бланк телеграммы<br>
Пишу тебе о самом главном<br>
Пишу тебе "Скучаю и люблю"<br>
Нет запятых, нет даже точек<br>
Все кратко, и предельно точно,<br>
Язык у телеграммы без прекрас,<br>
Но если любишь, и скучаешь,<br>
Не только дни - часы считаешь<br>
Тогда понятно все без лишних фраз<br>
<div class='refren1 i'>Припев:</div>
Телеграмма<sup>2</sup><br>
Пусть не будет преград на пути<br>
Телеграмма<sup>2</sup><br>
Я прошу ты быстрее лети.<br>
<br>
<div class='refren1'>2</div>
Открытки, письма, телеграммы<br>
Нам лечат расставаний раны,<br>
Как в сказке чудотворная вода<br>
<s>Но про себя</s><br>
Я телеграмму отправляю,<br>
Но про себя в душе считаю<br>
С тобой не расставаться никогда.<br>
<div class='refren1 i'>Припев.</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
<div class='bold'>[29] Я ходил по белу свету</div>
<br>
I Я ходил по белу свету<br>
Знался с умными людми<br>
Счастье есть и счастье нету<br>
Есть любов и нет любви<br>
<div class='refren i'>Припев:</div>
Уж я к ней и так, и эдак<br>
Со словами и без слов,<br>
Обломал не мало веток.<br>
Наломал н<s>о</s>е мало дров.<br>
<br>
II Вроде глянешь все впорядке,<br>
А выходит ерунда<br>
Уместились на 3 грядках<br>
Все страданья в 3 ряда.<br>
<div class='refren i'>Припев: тот-же.</div>
<br>
III Все бы ты гармошка пела<br>
Переводами звеня,<br>
А кому какое дело,<br>
Что на сердце у меня.<br>
<div class='refren i'>Припев: тот-же.</div>
<br>
Ни хозяйки, ни усадьбы<br>
Дочего же не везет<br>
У л<s>у</s>юдей сплошные свадьбы<br>
У меня сплошной развод.<br>
<div class='refren i'>Припев: тот-же.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[30] Белая<br>
    <span class="refren1">береза.</span></div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
За рекой широкой.<br>
Рос кудрявый клен<br>
В белую березу <s>б</s><br>
Был тот клен влюблен,<br>
А когда над речкой<br>
Вечер наступал<br>
Он своей березе тихо напевал<br>
<div class='refren1 i'>Припев:</div>
Белая береза я тебя люблю.<br>
Протяни мне ветку свою тонкую<br>
Без любви и ласки погибаю я<br>
Белая береза я люблю тебя.<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
А она игриво шелестя листвой<br>
У меня есть милый ветер полевой<br>
Нуичто, что ветер отвечал ей клен<br>
Белая береза я в тебя влюблен.<br>
<div class='refren i'>Припев: тот же.</div>
<br>
Но однажды это ветер услыхал<br>
Черной грозной тучей<br>
Он на клен напал<br>
И в борьбе не равной<br>
Пал кудрявый клен<br>
И несется песня сквозь прощаль-<br>
<div class="refren3">ный стон.</div>
<div class='refren i'>Припев: тот же.</div>
<br>
<div class='refren2'>* *</div>
<br>
<br>
<div class='bold'>[31] Дом.</div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Мимо текла, текла река<br>
Плыли куда-то облака<br>
Шел человек была дорога не легка<br>
И человек мечтал о том, \ 2<br>
Что он построит где-то дом<br>
И поселиться счастье с ним<br>
В доме одном /<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Если бывало он сдавал<br>
То непременно запевал<br>
Песню любимую свою ту, что пою<br>
Дом, как известно всем давно \ 2<br>
Это не стены, ни окно<br>
даже не стулья со столом<br>
Это не дом /<br>
<br>
<div class='refren1'>III <span class="i">куплет.</span></div>
Дом это там куда готов<br>
Я возвращаться вновь и вновь<br>
Радостным, добрым нежным,<br>
<div class="refren">злым, ели живым</div>
<br>
Дом это там где нас поймут \ 2<br>
Там где надеются и ждут<br>
Где ты забудешь о плохом<br>
<div class="refren">Это твой дом.</div>
<br>
<div class="refren i">1) тот / же.</div>
<br>
<div class="i">Конец.</div>
<br>
<br>
[Два листа вырвано]<br>
<br>
<br>
<div class='bold'>[32] До<br>
    свиданья.</div>
<br>
<div class='refren1'>1.</div>
В парк идет трамвай усталый<br>
Попрощаться нам осталось,<br>
Что же ты в глаза не смотришь мне<br>
Подожди, постой немножко<br>
Ты скользнула о подножку<br>
И я снова слышу в тишине<br>
<span class="i">Пр.</span> До свиданья<br>
Извини о самом главном<br>
<div class="refren">не успел тебе сказать.</div>
До свиданья.<br>
Расстаемся мы но все же<br>
Возвращайся если сможешь<br>
Я трамвай последний буду ждать.<br>
<br>
<div class='refren1'>2.</div>
Вот прошли зима и лето<br>
Я звоню, но нет ответа<br>
Снова осень хмурит облака<br>
Не забыть бы этот вечер<br>
Не забыть бы наши встречи,<br>
Но опять летит издалека.<br>
<br>
<div class='refren1'>3.</div>
Мир чудесен, мир прекрасен<br>
Подарил не мало песен<br>
Подарил не мало добрых слов,<br>
Но как часто не хватает<br>
Нам последнего трамвая<br>
Не хватает этих самых<br>
<div class="refren3">слов.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[33] Дождь</div>
<br>
<div class='refren1'>1.</div>
Дождь осенний слезы льет<br>
Дни и ночи напролет<br>
Плачет не переставая<br>
Листья мокрые от слез \ 2.<br>
Это он с собой принес<br>
Грусть, тоску для тех, кто<br>
не влюблен, не влюблен /<br>
<br>
<div class='refren1'>2.</div>
Я б укрыл тебя плащем<br>
И под проливным дождел<br>
Шли бы мы куда глаза глядят.<br>
Губы алые я рад \ 2.<br>
Целовать 100 раз подряд<br>
И ловить в ночи, твой<br>
нежный взгляд, милый взгляд /<br>
<br>
<div class='refren1'>3.</div>
Сердце бьется лишь одно<br>
Только нет тебя со мной<br>
Ты, как воздух мне теперь нужна<br>
Так приди ж ко мне скорей \ 2.<br>
Сердце взглядом обогрей<br>
Это сможешь сделать<br>
ты одна, ты одна /<br>
<br>
<div class='refren1'>4.</div>
Пасмурным осенним днем<br>
Я шагаю под дождем<br>
Лучше не<s>м</s>т меня дождя потом<br>
И укрывшись, как друзья \ 2<br>
Бродим вместе дождь и я, но<br>
В душе я всеже одинок, одинок /<br>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[34] Остров<br>
    <span class="refren1">детства.</span>
    </div>
<br>
<div class='refren1'>I <span class="i">куплет</span></div>
Можно об этом сказать очень просто<br>
Не добавляя почти ни чего<br>
Снится мне часто маленький остров<br>
Вы не ищите на карте его.<br>
<div class='refren1 i'>Припев:</div>
И никуда, никуда мне недется от этого,.,<br>
Ночь за окном на дворе никого,,,<br>
Только к утру станет зорькой рассветною.<br>
Остров Детства, детства моего.<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Вот я купаюсь в извилистой речке<br>
Чувствую сильные руки отца<br>
И потому мне легко и безпечно<br>
И потому плыть могу без конца.<br>
<div class='refren1 i'>Припев: тот-же.</div>
<br>
<div class='refren1'>III <span class="i">куплет.</span></div>
С детством расстаться всегда очень<br>
<div class="refren3">грустно,</div>
Белый кораблик уплыл - не вернеш,,,<br>
Воспоминаний светлое чувство<br>
Станет сильнее чем дольше живешь.<br>
<div class='refren1 i'>Припев: тот-же.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[35] Люди идут<br>
по свету.</div>
<br>
<div class='refren1'>I <span class="i">кп.</span></div>
Люди идут по свету,<br>
Им вроде не много надо -<br>
Была бы прочна палатка,<br>
Да был бы не скучен путь<s>,</s>.<br>
Но с дымом сливается песня \ 2<br>
Ребята отводят взгляды,<br>
И шепчет во сне бродяга<br>
Кому-то: не позабудь! /<br>
<br>
<div class='refren1'>II <span class="i">кп.</span></div>
Они в городах не блещут<br>
Манерой аристократов,<br>
Но в чутких высоких залах,<br>
Где шум суеты затих.<br>
Страдают в бродячьих душах<br>
Бетховенские сон<s>н</s>аты<br>
И светлые песни Грига<br>
Переполняют их.<sup>4х2</sup><br>
<br>
<div class='refren1'>III <span class="i">кп.</span></div>
Люди идут по свету<br>
Слова их порою грубы.<br>
"Пожалуйста, извинити!" -<br>
С усмешкой они говорят,<br>
Но грустную нежность песни<br>
Ласкают сухие губы,<br>
И самые лучшие книги<br>
Они в рюкзаках хранят.<sup>4х2</sup><br>
<br>
<div class='refren1'>IV <span class="i">кп.</span></div>
Выверен старый компас<br>
Получены карты и сроки<br>
И выштопан на штормовке<br>
Лавины предательский след.<br>
Счастлив, кому знакомо<br>
Щемящее чувство дороги.<br>
А ветер рвет горизонты<br>
И раздувает рассвет.<sup>4х2</sup><br>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[36] А всё<br>
    <span class="refren1">кончается.</span></div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
А все кончается<sup>3</sup><br>
Едва качаются перонов, фонари<br>
Глаза прощаются надолго изучают<br>
<div class="refren3">ся</div>
И так все ясно слов не говори.<br>
А голова моя полна бессоницы<br>
Полна тревоги голова моя<br>
И как прожить не может<br>
Дерево без солнца<br>
Так не могу прожить без вас<br>
Мои друзья.<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Спасибо вам не подвели не дрогнули<br>
И каждый был открыть таким, как<br>
<div class="refren3">был</div>
Одни короткие, до сердца тронуты<br>
Спасибо вам<br>
Прощайте до кур<s>ы</s>ил.<br>
Мы по любимым, разбредемся как<br>
<div class="refren2">по улицам</div>
Наденим фраки и закружимся в<br>
<div class="refren3">судьбе,</div>
А если сердце заболит или просту-<br>
<div class="refren3">дится</div>
Искать лекарство будем только лишь<br>
<div class="refren3">себе.</div>
<br>
<div class='refren1'>III <span class="i">куплет.</span></div>
Мы будем гнуться и конечно<br>
Не согнемся<br>
Не заржавеет в ножных<br>
Старые клинки,<br>
А мы сюда еще когда-нибудь вернемся<br>
И будем с вами просто старики.<br>
<br>
<div class='refren1'>IV <span class="i">куплет.</span></div>
<div class="i">(I куплет) - повторяется.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[37] Вот и<br>
    расстались.</div>
<br>
<div class='refren'>I <span class="i">куплет.</span></div>
Видно, был тот<s>от</s> день<br>
Самым ярким днем<br>
И считали мы -<br>
Нет конца ему.<br>
И смеялись мы,<br>
Позабыв о том,<br>
Что на свете есть<br>
Предел всему<sup>2</sup>.<br>
<div class='refren i'>Припев:</div>
Трудно представить<br>
Все вдруг исчезло без следа<br>
Вот и расстались<br>
Вот и расстались на всегда<br>
Вот и расстались<sup>2</sup><br>
И возвратить все назад не пытались.<br>
Вот и расстались - горькая фраза<br>
Знаю привыкнет к ней сердце<br>
<div class="refren2">не сразу.</div>
<br>
<div class='refren'>II <span class="i">куплет.</span></div>
Много дней подряд<br>
Очень долгих дней<br>
Я твержу себе, что пройдет гроза.<br>
Улыбаюсь я<br>
Только все сильней<br>
На лице моем грустят глаза<sup>2</sup>.<br>
<div class='refren i'>Припев: тот-же.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
[Три листа вырвано, на остатке среднего из них виден завиток первой буквы заглавия неустановленной песни -
видимо, называлась она на букву "А", - затем первые буквы нескольких строк, а на обороте -
последние буквы двух строк. Припев был записан карандашом.]<br>
<br>
<br>
<div class='bold'>[38] А[...]</div>
<br>
В н[...]<br>
И [...]<br>
И [...]<br>
Д[...]<br>
М[...]<br>
М[...]<br>
А[...]<br>
У[...]<br>
<div class='i'>П[рипев:]</div>
[...]<br>
[...]<br>
п[...]<br>
<br>
[...]<br>
<br>
[...]ла<br>
[...]ла<br>
<br>
<br>
<div class='bold'>[39] Островок</div>
<br>
<div class='refren'>I.</div>
Мы с тобой повстречались<br>
Волны весело мчались<br>
И дарило нам море<br>
Белопенный прибой.<br>
Позабыв все на свете<br>
Мы плескались как дети<br>
И кружился на свете небосвод голубой<br>
Дни за днями летели<br>
Наступали метели<br>
Белоснежные вьюги окружали наш<br>
<div class="refren3">дом.</div>
Мы глаза закрывали и опять <s>открыва-</s><br>
<div class="refren3"><s>ли</s></div>
уплывали в синеокое море<br>
Не покрытое мглой.<br>
<div class='refren i'>Припев:</div>
Мы делили радости и горе<br>
С той поры, как встретились с тобой.<br>
Ты как островок в открытом море.<br>
Щедро мне подаренный судьбой<br>
Островок, островок,<br>
<div class="refren1">островок, островок.</div>
<br>
<div class='refren'>II <span class="i">куплет.</span></div>
Разогнал ветер тучи<br>
Дождь весенний певучий<br>
Ветер яблонь коснулся и сады зацвели<br>
Это значит, что в скоре<br>
Мы увидимся с морем<br>
С этим ласковым чудом<br>
На ладонях земли<br>
<div class='refren i'>Припев: тот-же.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[40] Паромщик.</div>
<br>
<div class='refren1'>I.</div>
Упала ранняя звезда<br>
В полях прохлада<br>
Плывет паром<br>
Поет вода о чем то рядом.<br>
И там где светится река<br>
У пихой рощи,<br>
Соединяет берега, седой паромщик.<br>
<div class='refren1 i'>Припев:</div>
Разлук так много на земле<br>
И разных судеб.<br>
Надежду дарит на заре<br>
Паромщик людям.<br>
То берег <s>людям</s> левый нужен им,<br>
То берег правый<br>
Влюбленных много он один<br>
У переправы.<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Струится время без конца<br>
У тихой рощи<br>
Венчает юные сердца<br>
Седой паромщик<br>
Но нас с тобой соединить<br>
Паром не в силах<br>
Нам никогад не повторить<br>
Того, что было.<br>
<div class='refren1 i'>Припев: тот-же.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[41] Вовка.</div>
<br>
Тебе 20, а мне 18<br>
Не года, а жемчуж<s>и</s>ная нить.<br>
И не нам так кому не влюбля-<br>
тся на рассвете студенчиских<br>
лет. Ой подруженьки влюбилась<br>
до гроба. В этих двух симпа-<br>
тичных парней. Ведь они мне<br>
нравятся оба, но не знаю<br>
который милей. Вовка модный,<br>
Сережка красивый. И не знаю<br>
кому дать ответ? Если "да"<br>
я отвечу Сергею, а Вовке<br>
останется "нет". Ой, цыгане,<br>
цыгане вы проклятые врете<br>
всегда. Ведь у Вовки красивые<br>
брови у Сергея, что стоят<br>
глаза. Катер все ближе и ближе<br>
подходит. Вовка первым,<br>
первым<s>,</s> на пристань идет.<br>
Он простился со мной и с<br>
друзьями, а сам грустно<br>
песню поет. Катер все даль-<br>
ше уходит. Вижу Вовки<br>
задумчивый взгляд. И сердеч<s>н</s>ко<br>
мое провицает. Не вернуться.<br>
Вовки назад. Все прощала я<br>
черному морю. И сижу я у<br>
моря и думаю. Потому,<br>
что я Вовку люблю.<br>
<br>
<div class="refren">Вовка.</div>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[42] Кораблик<br>
    <span class="refren2">детства.</span></div>
<br>
<div class='refren1'>I <span class="i">куплет.</span></div>
Кораблик детства уплывает<br>
в детство.<br>
Белые большие<br>
Трубы скошены назад<sup>2</sup><br>
Дайте наглядется \ 2<br>
На прощанье наглядется<br>
<s>На</s> Дайте мне наслушаться<br>
Как они гудят<sup>2</sup> /<br>
<br>
<div class='refren1'>II <span class="i">куплет.</span></div>
Ветерок на палубе <br>
Тронул чьи-то волосы<br>
И в туман уносится<br>
Чей-то нежный взгляд<sup>2</sup><br>
Уплывает детство, \ 2<br>
Ну дочего ж не вовремя,<br>
Что даже все ребята<br>
Об этом говорят<sup>2</sup> /<br>
<br>
<div class='refren1'>III <span class="i">куплет.</span></div>
Все ли попрощались<br>
Все ли распрощались<br>
Время уж последние<br>
Шлюбки в море уходить.<sup>2</sup><br>
Что же вы остались \ 2<br>
Чудаки остались<br>
Или вам не хочется<br>
С нами в юность плыть<sup>2</sup> /<br>
<br>
<div class='refren1'>IV <span class="i">куплет</span></div>
Кораблик детства,
Уплывает в детство,<br>
Белые большие<br>
Трубы скошены назад<sup>2</sup><br>
Дайте наглядется \ 2<br>
На прощанье наглядется<br>
Дайте мне наслушаться<br>
Как они гудят<sup>2</sup> /<br>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[43] Я так хочу тебе сказать</div>
<br>
I. Я так хочу тебе сказать<br>
Что в этой шумной суете<br>
Я так делами загружен всегда<br>
Что забываю о тебе<br>
<br>
II. <s>Тебя мне больше не ласкать</s><br>
Проходит май за ним сентябрь<br>
И лист последний упадет<br>
Так неужели в моем сердце<br>
<div class="refren3">навсегда</div>
Та первая любовь умрет.<br>
<br>
III Тебя мне больше не ласкать<br>
Не целовать прекрасных губ<br>
Но если б ты сказала,<br>
Я бы смог тогда<br>
Ту первую любовь вернуть.<br>
<br>
IV. Теперь другая у меня<br>
Мы с ней как небо и земля<br>
Спасибо ей, что не оставила<br>
<div class="refren3">меня</div>
    Среди несчастья и дождя.<br>
<br>
<div class="i">Конец</div>
<br>
<br>
<div class='bold'>[44] Корабли</div>
<br>
<div class='refren1'>I <span class="i">к.</span></div>
Корабли уходят в море<br>
Я ладонью свет прикрою<br>
Отыщу на горизонте<br>
Точку в голубой дали<br>
И пока я виду парус<br>
Я душою не состарюсь<br>
И наверное за это люди<br>
Любят корабли<br>
<span class="i">Пр.</span> Корабли<sup>2</sup><br>
То без моря грустно вам то без<br>
<div class="refren3">земли</div>
Корабли<sup>5</sup><br>
<br>
II. Не успели оглянуться<br>
Корабли уже вернут<s>ь</s>ся<br>
За кормой своей оставив<br>
Океанов пол земли<br>
И хоть рифы есть и мели<br>
Корабли приходят к цели<br>
И наверное за это<br>
Люди любят корабли.<br>
<br>
<br>
<div class="i">
[На следующем листе - пять таблиц гадания ДУРНОСИЛХБ, а остальные страницы вырваны.<br>
<br>
Я спросил друзей в Facebook, как это гадать. Мне ответили участники группы <a href="https://www.facebook.com/groups/1566456996853935">"Прожито"</a>
и Таня Ткачева. Это гадание на эмоции выбранных мальчиков.<br>
<br>
Вероятные значение букв: Д – думает; У – уважает; Р – ревнует; Н – нравишься; O - обижается (?),
    С – скучает; И – интересуется; Л – любит; Х – хочет увидеть; Б – будете дружить.<br>
<br>
Чертится таблица 11 клеток в ширину и 4 в высоту. По горизонтали (начиная со второго столбца)
в клетке пишутся буквы "Д", "У", "Р", "Н", "О", "С", "И", "Л", "Х", "Б". По вертикали (начиная со второй строки) -
инициалы трех мальчиков. Под таблицей под каждым столбцом с буквой произвольно расставляются числа от 1 до 10;
нельзя ставить одно за другим числа, которые в натуральном ряду идут одно за другим (например, после 2 нельзя 3,
    но наоборот можно).
И дальше по этим числам вычеркиваются клетки в столбцах под буквами, начиная с верхней левой, идя по горизонтали.
Например, если первое число - 5, то отсчитываются по горизонтали слева сверху 4 клетки, пятая
вычеркивается крестиком и в дальнейшем не считается. И так по всем числам. Как только в столбике оказываются две вычеркнутые клетки, третья помечается ноликом и
уже тоже не считается. Таким образом, в конце получится результат:
там, где нолики, это и есть отношение мальчика к гадательнице.<br>
    <br>
    См. близкое гадание <a href="https://voobrazhulia.ru/gadanie-na-bumage-s-ruchkoi-da-gadaniya-na-bumage-s-ruchkoi-na-imya/"
                           target="_blank">ЛУРНИСТХвХдЕд</a><br>

<br>
</div>