<?php
//$title='Валя, Песенник, Ленинград - Valya, Handwritten songbook, Leningrad, URSS, 1930-31';
//$description='Девичий рукописный песенник - Girl handwritten songbook';
//$keywords='рукописный песенник, альбом, handwritten songbook, album';
?>

<h1>Валя. Песенник. Ленинград, 1930-31.</h1>
<br>
Valya. Pesennik [Handwritten songbook]. Leningrad, 1930-31. (In Russian).<br>
<br>
<span class='i'>Публикуемый песенник — это ученическая общая тетрадь в линейку в
	коленкоровой обложке. Приобретен 9 марта 2018 г. в букинистическом магазине в
	Санкт-Петербурге. Судя по содержанию, составлен в 1930-31 гг. девушкой Валей, жившей
	и, вероятно, учившейся в Ленинграде, достаточно взрослой, чтобы открыто курить.
	В тетради сохранилось 47 листов с 51 песней. Песни вписаны, за одним
	исключением, простым и химическим карандашами. Страницы украшены переводными картинками.
	Песни не пронумерованы. Страницы пронумерованы до №54, отсутствуют страницы с номерами
	21-22 (лист вырезан ножницами), 25-26, 33-34 и, вероятно, несколько дальнейших страниц без номеров.
	Между страницами 51 и 52 — разворот без номеров. На последней сохранившейся странице —
	не завершенное «Огловленья» с порядковым номером и заглавием шести песен.
	На четырех предшествующих страницах — адреса в Ленинграде, Ленинградской области и
	Петрозаводске. Вероятно, это адреса соучеников, вписанные перед окончанием 1930-31
	учебного года и одновременно учебного заведения. Неизвестно, где училась Валя.
	Если это была полная десятилетняя школа, то ей было около 18 лет
	(в школу шли обычно с 8 лет). На второй странице с адресами две датированные записи:
	«1930 г. 12 июля вечером 14 Августа утром» и «Пишу нидля мгнавенья славы для развличенья для забавы для милых искреных друзей,
	для памети мину дней 29/V 31 г.». По ним мы и датируем песенник.
	Имя «Валя» упоминается в другой записи, адресованной владелице.<br>
<br>
Все песни вписаны одним уверенным почерком. Близки до степени смешения буквы «и» и «ы»,
иногда «я» и «е». Знаки пунктуации редки, во всех текстах орфографические ошибки.<br>
<br>
Большинство песен помечены крестиком фиолетовыми чернилами, еще две помечены словами
«Списала» и «Спишу» соответственно. Очевидно, это черновой песенник:
крестики обозначают песни, уже перенесенные в чистовик. Именно потому запись велась
карандашом, исправления не маскировались, не окончены нумерация страниц и «Огловленья»,
а последняя песня даже не разбита на поэтические строки.<br>
<br>
Песня №30 «Не бойся, я плакать не буду...» перекликается с «Песней о встречном»
Д. Шостаковича на стихотворение Б. Корнилова из фильма «Встречный».
Ср.: «Я встретил тебя в комсомоле» - «Нас утро встречает прохладой»,
«Венчали нас трелью веселой /Шумливые песни гудка» -
«Кудрявая, что ж ты не рада /Веселому пенью гудка?». Корнилов написал стихотворение
в 1931 г., фильм вышел в 1932 г. Можно предположить, что песня появилась после
выхода фильма и вписана позднее остальных на пустой разворот между
страницами 51 и 52. Только эта песня вписана чернилами. <br></span>
<br>
<iframe class="scribd_iframe_embed" title="valya1931" src="https://www.scribd.com/embeds/431319327/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-7tKkXJNL5IShorMqE4PB" data-auto-height="true" data-aspect-ratio="0.7497921862011637" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
<span class='i'>Знаком * обозначены песни, на которых нет пометок о переносе в
	чистовой песенник. Неизвестно, была ли пометка на песне №49.</span><br>
<br>
1. Раманс (Гдеб мне с милым повидатся...)<br>
2. Раманс (Мы встретились случайно, вдруг, и странна...)<br>
3. Раманс (Притон был полон вина...)<br>
4. Романс (Раскажи отчего мне невесило...)<br>
5. Ответ раскажи отчего мне невесело (Я любила вас нежно и страсно...)<br>
6. Раманс (Накинув плащ згитарой подполою...)<br>
7. Серенада (Гледя на луч пурпурного заката...)<br>
8. Романс (Виновата ли я если взор мой зажег...)<br>
9. Раманс (Все сметено могучим уроганом...)<br>
10. Мой костер в тумане светит...<br>
11. Мазурка (Скользя мазуркой попоркету...)<br>
12. Раманс (Ты так страсна умееш любить...)<br>
13. Любовь (Я любила его жарче дня и огня...)<br>
14. Романс (Вот спыхнуло утро румянные воды...)<br>
15. Мне что за беда (Пусть он неверит...)<br>
16. Раманс Камин (Ты сидиш одинокий и смотриш стоской...)<br>
17. Ответ на камин (И скучно и грустно и некому руку подат...)<br>
18. Раманс (Белый окации грезы душисти...)<br>
19. Раманс (У меня подокном распустись серень...)<br>
20. Рамас (Вот спыхнуло утро все смолкло в шентане...)<br>
21. Писмо к матери (Ты жива ище моя старушка...) *<br>
22. Ответ матери (Мой сынок писмо я получила...) <br>
23. Да я влюблен (Да я влюблен в глаза одни...)<br>
24. Если жизнь тебя обманит... *<br>
25. Тебя любить (Тебя любит ласкат и плакат над тобою...)<br>
26. Рыбак (Сидел рыбак веселый...) *<br>
27. Полюбил всей душой я девицу... *<br>
28. Среди полей широких я как лен цвела...»<br>
29. Умирали розы — умерала счастья (И день и ноч любов и ласки...)<br>
30. Небойся я плакать небуду...<br>
31. В туманном Ревеле (В туманном ревели погасли огни...)<br>
32. Я помню вечер все в доме спали... *<br>
33. Соколовская гитара (Соколовский хор у Яра...) *<br>
34. Хороша эта ноченька лунная...<br>
35. Ты меня нелюби не жалеш... *<br>
36. Не прильщай я тебя умоляю...<br>
37. При лужке лужке лужке... *<br>
38. Романс | вальс (Ты никогда не любила меня...)<br>
39. Роза Мари (В стране златой объятою мечтой...)<br>
40. Ромас (Простой конец простой немалый случай...) *<br>
41. Романс (Сгубили меня твои очи...)<br>
42. Если хочеш любить...<br>
42a. Жизнь это буйное море...<br>
43. Романс (Узор судьбы чертит неслышно след...)<br>
44. Романс (Быть может стобой раздемся)<br>
45. Я ведь был в твуих руках игрушкой<br>
46. Прошли золотые денечки... *<br>
47. Где твое круглое личка...<br>
48. Я не увижусь пред тобою... *<br>
49. ...Он клялся и божился... <br>
50. Транствай, Транствай... *<br>
50a. Забуд все прошлое насвете...<br>
51. Забыли мы непомнят дети... *<br>
<br>
<hr>
<br>
<span class='bold'>[1] Раманс<br></span>
<br>
Гдеб мне с милым повидатся<br>
Мать с отцом за мной следят<br>
Надо будет постаратся по хитрея убежат <br>
Хот чесок [нрзб.]им вместе<br>
Не узнают старики жду тебя на новом месте<br>
Возле леса у реки<br>
Что сомною я незнаю вся горю я каквогне<br>
На еву переживаю все что видела во сне<br>
Хоть коротки все свиданья<br>
Но отрадны и легки<br>
Жду тебя на новом месте<br>
Возле леса у реки<br>
Без тебя д[уша] тоскует и волнует сердце [кровь]<br>
Страст сильней в душе бушует<br>
И растет растет любов<br>
Мы живем стобою дружна<br>
От измен мы далеки<br>
Нам встречатся чаще нужно<br>
Возле леса у реки<br>
<br>
<br>
<span class='bold'>[2] Раманс<br></span>
<br>
Мы встретились случайно, вдруг, и странна<br>
До етих пор, вы были мне чужой<br>
[Ну] стали вдруг и блиским и желанным<br>
И сердцу одинокому родной.<br>
<br>
Ну знаю миг придет и все промчится<br>
Ни встретимся мы больше никогда<br>
Как искорки пожара мы столкнулис<br>
И разлетимся чтоб угаснут на всегда<br>
<br>
Года прошли но миг той первой встречи<br>
Остался на всегда вдуше моей<br>
Стоской безумной помня наши встречи<br>
Страдаю я втичений долгих дней<br>
<br>
Ну знаю миг пройдет и все промчится<br>
Ни встретимся мы больше никогда<br>
Как искорки пожара мы столкнулис<br>
И разлетимся чт-б угаснуть на всегда<br>
<br>
<br>
<span class='bold'>[3] Раманс<br></span>
<br>
Притон был полон вина<br>
там румки тянут до дна<br>
где сладко дремлет пичаль<br>
гремит разбитый рояль<br>
Доч рудокопа женей<br>
вся вдрагоценных камней<br>
Шахтер был боря без слов<br>
танцует танго цветов<br>
Какой-то юнный борон<br>
раз посертивный притон<br>
увидев крошку женей<br>
Сказал будь муза моей<br>
Притусклых маленьких свеч<br>
Снимает шубу он сплеч<br>
И вчерном фраке своем<br>
танцует танго вдвоем<br>
Забудет крошка прин<br>
Войдя вблесщащий солон<br>
Среди персидских ковров<br>
услышит танго цветов<br>
Шахтер был дико ревнив<br>
услышиф танго мотив<br>
увидив крошку женей<br>
ее окутал как змей<br>
<br>
<span class='i'>Конец<br></span>
<br>
<br>
<span class='bold'>[4] Романс<br></span>
<br>
Раскажи отчего мне невесило<br>
дума злая на сердце легла<br>
отчего меня солнце нерадует<br>
и ниманят поля и луга<br>
<div class='refren'>Только слезы на грудь мою падают<br>
	Только манит сырая земля<br>
	Ниявилась бы гостья нежданная<br>
	Это гостья злодейка тоска</div>
Нилегла бы внего безтоланная<br>
внем покой и отраду нашла<br>
Помниш милые наши свидания<br>
после долгой разлуки стобой<br>
	<div class='refren'>Мы под люстрою бальной свидимся<br>
	Средь толпы равнодушной и злой<br>
	Но на прасно искала привету [я]</div>
Ты прошол незаметив меня<br>
о как сердце мучительно билося<br>
я вед страсно любила тебя<br>
	<div class='refren'>Позабывши любов ты былую<br>
	ты всем сердцем св[оим] изменил</div>
полюбивши всем сердцем другую<br>
ты на веки меня позабыл<br>
<br>
<br>
<div class='refren'><span class='bold'>[5] Ответ раскажи отчего мне невесело</span></div>
<br>
Я любила вас нежно и страсно<br>
И желала стобой вечно жить<br>
Но любов моя верна напрасна<br>
ты нехочеш меня полюбит<br>
<div class='refren'>Ты смеешся когда я желаю<br>
	пред тобою всю душу открыт<br>
	ты смеешся и страсти незнаеш<br>
	ты нехочеш меня полюбит</div>
<br>
<br>
<span class='bold'>[6] Раманс<br></span>
<br>
Накинув плащ згитарой подполою<br>
Кнея окну приник в тиши ночной<br>
Не разбужу я песней удалою<br>
Раскошный сон красавицы младой<br>
Я здес пою так тихо и смеренно<br>
все для того чтоб услыхала ты<br>
И песнь моя есть сфими асвещенный<br>
предол тарел богини красоты<br>
О нестрошис меня младая дева<br>
Ненарушу твоих прекрасных грез<br>
Нейистонство разгульного напева <br>
Чиста и песнь когда чиста любов<br>
Ты может быть услыш серенаду<br>
ты изнея хоть что нибудь поймеш<br>
и может быт поющему внаграду<br>
люблю тебя сквоз сон произнесеш<br>
Звезда души волшебница земная <br>
я слышу тон и звук ее речей<br>
Любимых уст улыбка неземная<br>
твой чудный стан и черный шелк кудрей<br>
<br>
<br>
<span class='bold'>[7] Серенада<br></span>
<br>
Гледя на луч пурпурного заката<br>
Стояли мы на берегу Невы<br>
Вы руку жали мне<br>
промчался безвозвратно<br>
тот сладкий миг<br>
его забыли вы<br>
догроба вы любить клелис поэта<br>
Боясь людей страшас людцкой молвы<br>
вы неисполнили свещенного обета<br>
свою любов и ту забыли вы<br>
Ну смерть блиска блиска моя могила<br>
Когда умру как тихий шум травы<br>
мой голос прозвучит и скажет вам уныло<br>
он вами жил его забыли вы<br>
<br>
<br>
<span class='bold'>[8] Романс<br></span>
<br>
Виновата ли я если взор мой зажег<br>
в его сердце кипучию кровь<br>
Если в речи моей он потслушал намек<br>
лиш шутливый намек на любов<br>
	<div class='refren'>Если сам всей душой он меня полюбил<br>
	виновата-ли я</div>
Виновата-ли я что мой голос дрожал<br>
Как дослушал он песню мою<br>
И глядел на меня и тоскливо взирал<br>
И томил только душу свою.<br>
	<div class='refren'>Что ему так понравилас песня моя<br>
	виновата-ли я</div>
Винова-та-ли я что случайно впотьмах<br>
Я склонилась к нему на плече<br>
Втот-же миг на моих не закрытых устах<br>
прозвучал поцелуй горече<br>
	<div class='refren'>что ему поцелуй возвратила шутя<br>
	виновата-ли я</div>
Виновата-ли я что он после [того]<br>
Всуду следовал тенью за мной<br>
что наскучила мне посещенья его<br>
Когда мне пригленулся другой<br>
	<div class='refren'>что погиб он вдали укаряя меня<br>
	виновата-ли я</div>
<br>
<br>
<span class='bold'>[9] Раманс<br></span>
<br>
Все сметено могучим уроганом<br>
И нам стобой недолго горевать<br>
Идем-же друг идем в шатры цыганок<br>
там неумеют долго горевать<br>
	<div class='refren'>Там бубны звон гитары струны<br>
	там песни пляски воли воли и полей<br>
	И там в кибитки забудеш пытки<br>
	долеких призрочных страстей</div>
Здес в городах нет искренных улыбок<br>
И в переди ведь мало так утех<br>
За эти цепи страдания ошибок<br>
ты там найдеш в полях их звонкий смех<br>
	<div class='refren'>Там бубна звон гитары струны<br>
	там песни пляски воли воли и полей<br>
	И там в кибитки забудеш пытки<br>
	долеких призрочных страстей</div>
И нечего что утром ты проснешся<br>
И сердце вспомнит тоже небеда<br>
И если кто цыган в жизни коснется<br>
тот незабудет вечно никогда<br>
<br>
<br>
<span class='bold'>[10]</span><br>
<br>
Мой костер в тумане светит<br>
Искры гаснут на лету<br>
Ночю нас никто невстретит<br>
Мы простимся на мосту<br>
Ноч пройдет и спозаранок<br>
Степ долекий милый мой<br>
Я уйду столпой цыганок<br>
за кибиткой удолой<br>
На прощанья шаль скоймою<br>
ты на мне узлом стяни<br>
чтоб концы наши сконцами<br>
мы сходилис в эти дни<br>
Кто-то завтро милый мой<br>
На груди моей развяжет<br>
узел стянутый тобой<br>
И когда тебя другая<br>
друга милого любя<br>
Станет песни петь играя<br>
На коленях утебя<br>
<br>
<br>
<span class='bold'>[11] Мазурка<br></span>
<br>
Скользя мазуркой попоркету<br>
Своей без печною ногой<br>
<br>
	<div class='refren'>Забудеш ты минуту эту<br>
	забудеш кто любил тебя</div>
<br>
Меня ты больше неувидиш<br>
Дороги разные унас<br>
<br>
	<div class='refren'>Твоя за рус как лента вется<br>
	Моя змеею на Кавказ</div>
<br>
Когда увидеш берег дальный<br>
Астанови своих коней<br>
<br>
	<div class='refren'>Я жду прощального привета<br>
	И дружеской руки твоей</div>
<br>
Когда на тройки быстроногих<br>
под звук волданского звонка<br>
<br>
Забеш ты пыль бульшой дороги<br>
То вспомни кто любил тебя<br>
<br>
<br>
<span class='bold'>[12] Раманс<br></span>
<br>
Ты так страсна умееш любить<br>
Втвоих ласках огонь упоенья<br>
И стобою коль станеш шутит<br>
Увлечешся и сам нет сомненья<br>
Я шутил и влюблен без ума<br>
Я тоскую и злюсь и страдаю<br>
Тыж комне ровнодушна полна<br>
Ты не любиш увы это знаю<br>
И вобятьях готов задушит я тебя<br>
чтоб окончить мученья<br>
ты так страсна умееш шутить<br>
твои ласки восторг упоенья<br>
<br>
<br>
<span class='bold'>[13] Любовь<br></span>
<br>
Я любила его жарче дня и огня<br>
Так другим не любить никогда никогда<br>
Только сним я одна<br>
Я на свети жила<br>
Ему душу свою ему жизнь отдала<br>
Что за ноч за луна когда друга я жду<br>
Вся бледна холодна замираю дражу<br>
Вот идет он поет где ты зорка моя<br>
Вот за ручку берет сам целует меня<br>
Милый друг пагаси поцелуи твои<br>
И без них притибе жет румянец лицо<br>
И волнуется грудь и блистают глаза<br>
И блестают глаза словно в небе звезда<br>
<br>
<br>
<span class='bold'>[14] Романс<br></span>
<br>
Вот спыхнуло утро румянные воды<br>
Над озером быстроя чайка летит<br>
Ей много простора и много свободы<br>
Луч солнце у чайки крыло серебрит<br>
Но что это выстрел над чайкой прелестной<br>
Ана умерла трепеща в комышах<br>
Шутя ее ранил охотник зловестнный<br>
Не глядя на жертву он скрылся в горах<br>
Так чайкой охотник шутя он играя<br>
<br>
<br>
<span class='bold'>[15] Мне что за беда<br></span>
<br>
1) Пусть он неверит<br>
пусть он изменит<br>
плакать не стану<br>
ведь я молода<br>
<br>
2) Новый поклоник<br>
Его лиш заменит<br>
Горе ему же<br>
Мне что за беда<br>
<br>
3) Пуст он поищет<br>
Сердце вернея<br>
Косу блесщащей<br>
Румянный уста<br>
<br>
4) Пуст он поищет<br>
Сердце вернея<br>
Век ненайти их<br>
Мне что за беда<br>
<br>
5) Знаю придет он<br>
Поклонится ниско<br>
О как я буду<br>
Смеятся тогда<br>
<br>
6) Новый поклоник<br>
мне его заменит<br>
Горе ему<br>
А мне что забеда<br>
<br>
<br>
<span class='bold'>[16] Раманс Камин<br></span>
<br>
	<div class='refren'>Ты сидиш одинокий и смотриш стоской<br>
	Как печально камин догорает<br>
	то потушится  пламя то вспыхнет порой<br>
	то безсильно опять угасают</div>
Подожди ище миг и небудет огней<br>
что тебя так ласкают и греют<br>
И останется только лиш груда углей<br>
что тебя так ласкали и грели<br>
	<div class='refren'>Ты грустиш но очем не опрошлых ли днях<br>
	Полны ласки любви и привета<br>
	Но чего-же ты ждеш в догорящих углях<br>
	внем увы не получиш ответа</div>
А любов милый друг это тот-же камин<br>
тут догарают все лучшие грезы<br>
А угаснет любов в сердце холод один<br>
в переди только слезы и грезы<br>
<br>
<br>
<span class='bold'>[17] Ответ на камин<br></span>
<br>
И скучно и грустно и некому руку подат<br>
В минуту душевной невзгоды<br>
Желания что-же<br>
Пользы напрасной и вечной жалеть<br>
А годы проходят все лучшие годы<br>
Любить ну кого-же<br>
На время не стоит труда<br>
А вечно любить не возможно<br>
В себя ли заглянеш там прошлого нет и следа<br>
И радость и мука и все там ничтожно<br>
<br>
<br>
<span class='bold'>[18] Раманс<br></span>
<br>
Белый окации грезы душисти<br>
внов араматы араматы полны<br>
внов разливается трель соловиная<br>
в лунном сияне сияне луни<br>
	<div class='refren'>Помниш-ли лето под белой акаций<br>
	Слушали трель соловя<br>
	Ты прошиптала мне нежные жгучия<br>
	милый на веки твоя</div>
Годы прошли довно страсти постыли<br>
молодость жизни прошла<br>
Но белый окаций запаха нежного<br>
мне незабыть незабыт ни когда<br>
<br>
<br>
<span class='bold'>[19] Раманс<br></span>
<br>
У меня подокном распустись серень<br>
Распустилися пышные розы<br>
в моем сердце больном пробудилас любов<br>
Пробудилися первые грезы<br>
Сколько счастья ждала в твои очи гледя<br>
в эту темную ноч роковую<br>
И разбитая я ухожу от тебя<br>
Потому что ты любиш другую<br>
Разойдемся мой друг я устала страдать<br>
розайдемся пока ище друг друга любим<br>
Будем первые дни мы шутя вспоминать<br>
Про былое совсем позабудем<br>
И опят как тогда пышно роза цвела<br>
распустилас серень голубая<br>
в моем сердце больном пробудилас любов<br>
пробудилися первые грезы<br>
<br>
<br>
<span class='bold'>[20] Рамас<br></span>
<br>
Вот спыхнуло утро все смолкло в шентане<br>
во всех кабинетах погасли огни<br>
Одной лиш неспится красавицы мани<br>
Ана стариком в кобинете одна<br>
<br>
	<div class='refren'>Старик ее старый ласкает целует<br>
	Ана сотворщеньем ему вся полна<br>
	Как в клетки забилос у мини сердце<br>
	Ана ему совесть и жизнь продала</div>
<br>
Ах жалко маруси потереной чести<br>
ну чтоже поделат жалей не жалей<br>
Старик подарил ей бруслет и колечко<br>
давал он ей денег она неберет<br>
<br>
	<div class='refren'>Взглянул он на маню сам вышел тих[онько]<br>
	Осталась Маруся на веки одна<br>
	высока вздымается жизнь грудь молодая<br>
	и смотрят сукором большия глаза<br>
<br>
Порозовым шечкам одна задругою<br>
	одна задругою катилас слеза<br>
	На веки разбитая жизн молодая<br>
	На веки разбита златая мечта</div>
<br>
вся жизнь молодая покрыта позором<br>
Неплач-же моруся ведь ты не дитя<br>
Ну что это выстрел моруси нестала<br>
Она на диване лежала мертва<br>
<br>
<br>
<span class='bold'>[21] Писмо к матери<br></span>
<br>
Ты жива ище моя старушка<br>
жив и я привет тебе привет<br>
пусть струится над твоей избушкой<br>
тот вечерний не сказанный свет<br>
пишут мне что ты тая тревого<br>
загрустила шибко обо-мне<br>
Что ты часто ходиш на дорогу<br>
встарамодном ветхом шушуне<br>
И тебе вечернем синем мраке<br>
часто видется одно и тоже<br>
будто кто то мне в кабацкой драке<br>
саданул под сердце финский нож<br>
Ничего радная успокойся<br>
это только тягостная бредь<br>
Не такой уж горький я пропоец<br>
чтоб тебя не видя умереть<br>
Я попрежнему токой же нежный<br>
И мечтаю только лиш отом<br>
Чтоб скорея от тоски метежной<br>
Воротится в низенький наш дом<br>
Я вернусь кагда раскинет ветви<br>
по весеннему наш белый сад<br>
Только ты меня уж на росвети<br>
Не буди как восем лет назад<br>
И молится не учи ненадо<br>
К старому возврата больше нет<br>
Ты одна мне помощ и отрада<br>
ты одна мне несказанный свет<br>
так забудь же про свою тревогу<br>
Не грусти так часто обомне<br>
Не ходи так часто на дорогу<br>
Встаромодном ветхом шушуне<br>
<br>
<br>
<span class='bold'>[22] Ответ матери<br></span>
<br>
	<div class='refren'>Мой сынок писмо я получила<br>
	И спешу прислать тебе ответ<br>
	С каждым днем слабеют мои силы<br>
	И незнаю встретимся иль нет</div>
Пишеш мне что раннею весною<br>
ты домой вернешся мой родной<br>
Я сечас живу одной мечтою<br>
Поскорея встретится стобой<br>
	<div class='refren'>Чтоже если прошлого утрата<br>
	тяжела для сердца твоего<br>
	Пусть к нему не будет и возврата<br>
	У меня забудеш пронего</div>
Коль не можеш — немолись не буду<br>
Я учить тебя сынок мой дорогой<br>
За тебя сама я не забуду<br>
Помолится всей моей душой<br>
	<div class='refren'>Не могу я поборать тревогу<br>
	В городе так много злых людей<br>
	И два раза в день я на дорогу<br>
	К мосту выхожу чрез ручей<br>
<br>
	Приласкай душа болит и ноет<br>
	С каждой почтой страстно жду вестей<br>
	И никто не может успокоить<br>
	Сердце бедной матери твоей.</div>
<br>
<br>
<span class='bold'>[23] Да я влюблен<br></span>
<br>
Да я влюблен в глаза одни<br>
И увлекаюс их игрою<br>
Как хороша их глубина<br>
Но чьи они я не открою<br>
<br>
<div class='refren'>Из глубины густых реснец<br>
	блеснут опасными лучами<br>
	И вмиг готов упасть я кним<br>
	Перед волшебными очами</div>
<br>
В моей душе растет гроза<br>
растет ликуя и бушуя<br>
Да я влюблен в глаза одни<br>
Но чьи они вам не скажу я<br>
<br>
<br>
<span class='bold'>[24]<br></span>
<br>
Если жизнь тебя обманит<br>
Не печалься не сердись<br>
День веселья верь настанет<br>
В день уныния смерис<br>
Настоящая унынья, все мгновенно<br>
	<div class='refren'>все пройдет</div>
Что пройдет то будет мило<br>
Сердце будущем живет<br>
<br>
<br>
<span class='bold'>[25] Тебя любить<br>
Тебя любит ласкат и плакат над тобою<br></span>
<br>
Сияла ноч, луной был полон сад<br>
Сидели мы с тобой в гостинной без огней<br>
Рояль был весь раскрыт и струны в нем дрожали<br>
Каки сердца у нас за песнею твоей<br>
Ты пела до зари в слезах изнемогая<br>
Что ты одна любов что нет другой любви<br>
И так хотелос жит чтоб звуков нероняя<br>
Тебя любит, обнять и плакат над тобой<br>
И много лет прошло томительных и скучных<br>
И вот в глуши ночной твой голос слышу внов<br>
И веет, как тогда во вздохах этих звуков<br>
Что ты одна вся жизнь, что ты одна любов<br>
Что нет обид судьбы и сердце жгучей муки<br>
И жизни нет конца и цели нет иной<br>
Как только веровать в рыдающие звуки<br>
Тебя любить обнять и плакат над тобой<br>
<br>
<br>
<span class='bold'>[26] Рыбак<br></span>
<br>
Сидел рыбак веселый<br>
	<div class='refren'>На берегу реки</div>
И перед ним по ветру<br>
	<div class='refren'>Качалис тросники</div>
Сухой тросник он срезал<br>
	<div class='refren'>И скважины проткнул</div>
Один конец зажал он<br>
	<div class='refren'>В другой конец подул</div>
И будто оживленный<br>
	<div class='refren'>Тросник заговорил</div>
То голос человека<br>
	<div class='refren'>То голос ветро был</div>
И пел тросник печально<br>
	<div class='refren'>Остовь оставь меня</div>
Рыбак рыбак прекрасный<br>
	<div class='refren'>Терзаеш ты меня</div>
И я была девицей<br>
	<div class='refren'>Красавица была</div>
У мачехи в темницы<br>
	<div class='refren'>Я некогда цвела</div>
И много слез горючих<br>
	<div class='refren'>Нивинно я лила</div>
И раннию могилу<br>
	<div class='refren'>Безбожно я звала</div>
И бы сынок любимец<br>
	<div class='refren'>У мачехи моей</div>
Обманывал красавиц<br>
	<div class='refren'>Пугал чесных людей</div>
И раз пошли под-вечер<br>
	<div class='refren'>Мы на берег крутой -</div>
Смотреть на сине море<br>
	<div class='refren'>На запад золотой</div>
Моей любви просил он -<br>
	<div class='refren'>Любить я немогла</div>
И деньги мне дарил он -<br>
	<div class='refren'>Я денег не брала</div>
Несчастную сгубил он<br>
	<div class='refren'>Ударом в груд ножом</div>
И здес мой труп зарыл он<br>
	<div class='refren'>На берегу крутом</div>
И над моей могилой<br>
	<div class='refren'>Взошол тросник большой</div>
И в нем живут печали<br>
	<div class='refren'>Души моей молодой</div>
Рыбак рыбак прекрасный<br>
	<div class='refren'>Остав же своей тросник</div>
Ты мне помоч не в силах<br>
	<div class='refren'>А плакать не прывык</div>
<br>
<br>
<span class='bold'>[27]</span> <br>
<br>
<div class='refren'>Полюбил всей душой я девицу<br>
	и всю жизнь я готов ей от дать<br>
	березой разукрашу темницу<br>
	золотую поставлю кровать</div>
На краватку лебяжу перенку<br>
и ковер из душистых цветов<br>
разукрашу ее как картинку<br>
и от дам это все за любов<br>
<br>
<br>
	 <span class='bold'>[28]</span><br>
<br>
	<div class='refren'>Среди полей широких я как лен цвела<br>
	Жизнь моя отрадная как река текла<br>
	В хороводах и кругах всюду милый мой<br>
	Не сводил меня сочей все гулял сомной</div>
Все подружки на меня завистью гледят<br>
Что за чудо парочка старики твердят<br>
Ну тепер мой дорогой стал совсем другой<br>
Все те ласки прежния от дает другой<br>
Чем соперница моя чем лучше меня<br>
отбивает милого друга от меня<br>
Помоги родная мать саперницу згубить<br>
или сердцу бедному запрти любить<br>
Нет запрты доч моя сердцу твоему<br>
Как сумела полюбит так сумей забыть<br>
<br>
<br>
<span class='bold'>[29] Умирали розы — умерала счастья<br></span>
<br>
И день и ноч любов и ласки<br>
И день и ноч — любви угара<br>
Чудесный сон волшебной сказки<br>
Любви восторг! любви кашмар<br>
Только темный рояль на вевает печаль<br>
Мы срывали розы... мы топтали розы<br>
Умерали  розы Умерало счастья лучезарных дней<br>
И день и ноч печаль и слезы<br>
<br>
<br>
<span class='bold'>[30]<br></span>
<br>
Небойся я плакать небуду<br>
Любов это ветренный шквал<br>
В бреду он капризно и пьяно<br>
Сердце окутал и взял<br>
	<div class='refren'>Ты встретил меня в комсомоли<br>
	Узнал в морстерской у станка<br>
	Венчали нас трелью веселой<br>
	Шумливые песни гудка<br>
	И лавой весна забурлила<br>
	Запенилас в наших серцах</div>
Я видела мощную силу<br>
В твоих закорузлых руках<br>
	<div class='refren'>И верила ласке крылатой<br>
	Среди закопченых машин<br>
	Зачем же сивухой проклятой<br>
	Любов ты мою заменил</div>
Так вдруг оборвалос страница<br>
Как мог ты любимой родной<br>
<s>Зарыт</s> В мещанскую плесень зарыться<br>
В угарном разгуле с другой<br>
<br>
	<div class='refren'>Но я... я тебя не ревную<br>
	Я гореч свою затаю<br>
	И ты понапрасну целуеш<br>
	Меня так трусливо в хмелю</div>
О, нет, ты меня не унизил<br>
Сквоз этот заплеванный сон<br>
Читаю я ленинский призыв<br>
	<div class='refren'>Не бойся моей укоризны<br>
	Я плакать не стану … уйди</div>
Любовь — это ветер капризный<br>
Веселая шалость весны<br>
<br>
<br>
<span class='bold'>[31] В туманном Ревеле<br></span>
<br>
В туманном ревели погасли огни<br>
А в шумном баре горят огни<br>
Том увлекаются там наслаждаются<br>
И все танцуют модный шими и фокстр[от]<br>
Один лиш мальчик сидит один<br>
его женета крутит с другим<br>
Ана приветливо поет кокетливо<br>
А он насупивши сидит и все молчит<br>
Купил женете цветов букет<br>
И думал примет ана иль нет<br>
Ана приняла захохата<br>
И все цветочки разбросала на паркет<br>
Глазами зало он все обвел<br>
походкой пьяной кней подошел<br>
И слезы чистые в очах лучистые<br>
Он на грубил своей измученой нашел<br>
Завет женету он на фокстрот<br>
Женета ручку ему дает<br>
И сним танцует его волнует<br>
Так намотив ему фокстром ана поет<br>
Неплач мой мальчик и негрусти<br>
ведь в шумном Баре там нет любви<br>
Там где мужщины и вино<br>
любовь уж умерла довно<br>
<br>
<br>
<span class='bold'>[32]<br></span>
<br>
Я помню вечер все в доме спали,<br>
один — лиш я да ты мой друг,<br>
Как дети трепетно дрожали,<br>
закаждый шорох каждый звук,<br>
рука пожатия в полуслове<br>
и в доме тихо нет огня<br>
и только снеба голубого<br>
луна смотрела на меня<br>
Я помню вечер тускло зало<br>
в углу чуть слабый огонек<br>
и на — столе она лежала<br>
скрестивши руки на груди<br>
в углу от горя рокового<br>
рыдал я жизнь свою кленя<br>
и так — же снеба голубого<br>
луна смотрела на меня<br>
Сведетиль жизни неудачный<br>
ты ненавистна мне луна<br>
так несветиже в терем мрачный,<br>
Пролет мне ускогово окна<br>
Так небуди того невольно<br>
что улеглось в душе давно<br>
Так пусть на небе будет темно<br>
как на душе моей темно<br>
<br>
<br>
<span class='bold'>[33] Соколовская гитара<br></span>
<br>
Соколовский хор у Яра<br>
Был когда-то знаменит<br>
Соколовская гитара<br>
Досих пор в ушах звенит<br>
Ты не ездей милый к Яру<br>
Даром время не теряй<br>
А купи себе гитару<br>
Меня часто забавляй<br>
Тройка мчится быстро к яру<br>
Серсдца мчится на простор<br>
Чтоб зыбатся под гитару<br>
Услыхать цыганский хор<br>
Там жила цыганка зара<br>
Запоет долой печаль<br>
Краша жизнь казалась наша<br>
Все за песни дать не жаль<br>
Ана пела под гитару<br>
Милый мой не унывай<br>
Скучно будет тебе дома<br>
Ближе к Яру преезжай<br>
Убоюкою как в сказке<br>
Песней я тебя своей<br>
Одарю тебя я лаской<br>
Сердцу будет веселей<br>
Но судьба распорядилась<br>
А судьба порою зла<br>
Цыганка зара простудилась<br>
И на век от нас ушла<br>
В эту ноч гостям у яра<br>
До утра пришлось грустить<br>
Соколовская гитара <s>не</s><br>
Не могла развесилить<br>
А теперь преедеш к яру<br>
Грусть тоска тебя возьмет<br>
Обойдеш кругом все залы<br>
Негде зары ненайдеш<br>
<br>
<br>
<span class='bold'>[34]<br></span>
<br>
 Хороша эта ноченька лунная<br>
хороша это ночка в лесу<br>
выручай меня силушка мочная<br>
я неволи в тюрме не снесу<br>
<br>
ой крепка-же решотка железная<br>
разабрал я в стене кирпичи<br>
перекликнулась стража тюремная<br>
еи сорви голова не стучи<br>
<br>
И забилося сердце тревогою<br>
кров поли жилам полилась ручьем<br>
дай попробую снова решеточку<br>
подножму молодецким плечом<br>
<br>
И упала решотка железная<br>
И упала <s>на</s> о землю стуча<br>
Не услышала стража тюремная<br>
не поймать вам меня молодца<br>
<br>
Полечу я в ту дальню сторонушку<br>
где все дорого так для меня<br>
обниму свою милую девочку<br>
и усну на груди у нея<br>
<br>
<br>
<span class='bold'>[35]<br></span>
<br>
 Ты меня нелюби не жалеш<br>
чем-же я немолод не красив<br>
<br>
Не глядя влицо очи стасна млееш<br>
На плечо мне руки опустив<br>
Молодость сочувственным осфортом<br>
Я стобой несух и не груб<br>
раскажи-же сколько ты ласкала<br>
сколько помниш рук и сколько губ<br>
Знаю все прошли они как тени<br>
не коснувшя твоего огня<br>
у многих ты сидела на коленях<br>
а теперь сидишь вот у меня<br>
И твои полуоткрыты очи<br>
И ты думаеш о комнибудь другом<br>
Я ведь и сам люблю тебя не очен<br>
Только лиш в дальнем дорогом<br>
	<div class='refren'>пыл не изывай судьбою</div>
Лекодумно вспыльчив не связь<br>
Как случайно встретились стобою<br>
улыбнусь спокойна разойдясь<br>
и когда сдругим по переулку<br>
ты пройдеш болтая про любов<br>
может быть я выду на прогулку<br>
и случайно встретимся мы вновь<br>
и ни что души не потревожит<br>
и ни что не бросит меня в дрож<br>
кто любил хоть раз любить не может<br>
<br>
<br>
<span class='bold'>[36]</span><br>
<br>
<div class='refren'>Не прильщай я тебя умоляю<br>
	Я любить не должна никого<br>
	Я счастлива пока не страдаю<br>
	Это счастье мне в жизни дано</div>
<br>
Но может скоро отнимеш<br>
ты заставиш все счастья отдать<br>
через год может быть и покинеш<br>
И заставиш век свой страдать<br>
<br>
	<div class='refren'>Мне уж шутки твои надоели<br>
	Я так страсна в тебя в люблена<br>
	И любовные чуство созрели<br>
	днем и ночью терзают меня</div>
<br>
Не прильщай я тебя умоляю<br>
я женой твоей быть не могу<br>
ты женат не возмеш меня замуж<br>
а развратницей быть не хочу<br>
<br>
	<div class='refren'>Я при встрече стобою краснею<br>
ты подадши я молча стою<br>
	и признатся тебе я несмею<br>
	что безумно тебя я люблю</div>
<br>
Не прильщай я тебя умоляю<br>
не прильщай а скажи мне ответ<br>
я двух слов от тебя дожидаю<br>
Скажи любиш меня или нет<br>
<br>
<br>
<span class='bold'>[37]<br></span>
<br>
 <div class='refren'>При лужке лужке лужке<br>
	при широком поле<br>
	при знакомом тобоме<br>
	Конь гулял поволе</div>
<br>
Ты гуляй гуляй мой конь<br>
пока ты на воле<br>
я поймаю звуздаю<br>
шелковой уздою<br>
<br>
	<div class='refren'>Зауздал парень коня<br>
	шелковой уздою<br>
	тронул шпором под бока<br>
	Конь летит стрелою</div>
<br>
Ты лети лети мой конь<br>
шибче ветра мчися<br>
а умилой подокном<br>
конь остановися<br>
<br>
	 <div class='refren'>Перед воротами<br>
забей копытоми<br>
	что бы вышла девчина<br>
	с черными бровями</div>
<br>
Но невышла дивчина<br>
вышла ее мати<br>
здраствуй здраствуй милый зять<br>
пожалуй во хати<br>
<br>
	<div class='refren'>Я во хати не пойду<br>
	пойду восветлицу<br>
	разбужу я крепким сном<br>
	спящию девицу</div>
<br>
А дивица неспола<br>
всю ноч парня ждала<br>
правой ручкой обняла<br>
и поцеловала<br>
<br>
<br>
<span class='bold'>[38]  Романс | вальс<br></span>
<br>
Ты никогда не любила меня<br>
И не знавал я счастливого дня<br>
Много напрасно и песен и слез<br>
Чувству безумному в жертву принес<br>
<br>
В вихри стремительном в вальсе кружась<br>
Ты холодна оставалась смеясь<br>
Слушала шопот и вопли любви<br>
но без волненья без страсной крови<br>
<br>
Ты никогда не любила меня<br>
И не знавал [я] счастливого дня<br>
Раненой птице бессилен полет<br>
сердце страдаемым прошлым живет<br>
<br>
<br>
<span class='i'>Правильный<br>
романс<br>
[неразб. подпись]<br>
окурки с пепелниц выбрасывй<br>
Вид[но?] тебя Валя<br>
[две строки вымараны]<br>
[неразб.]</span><br>
<br>
<br>
<span class='bold'>[39] Роза Мари<br></span>
<br>
В стране златой объятою мечтой<br>
И нежным снам в весенем свете<br>
Я девушку встртил как своей зари<br>
Прекрасная ты Роза Мари<br>
Светлый мир мрачной темноты<br>
Лиш о ней все грезы и мчты<br>
	<div class='refren'>Цеветок душистых преми<br>
	Твой смех нежней свирели<br>
	Твой глаза как неба голубое<br>
	Родных полей обявченого ковбоя<br>
	Твой взор зевет и манит<br>
	Пусть этот сон<br>
	О сколько гор в твоем прекросном взгляде<br>
	Прикрасней ты всех в Канаде</div>
В полуденой зной и сумрок ночной<br>
В лугах зари и час заката<br>
Тобою все обято в глуши лесов<br>
О ей шепчет ветер без слов<br>
Солнце луч ея прелестный взгляд<br>
Сосны птицы оней говорят<br>
<span class='i'>Припев:</span> Цветот душистых преми и. д<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[40] Ромас<br></span>
<br>
Простой конец простой немалый случай<br>
И день и ноч я шальная опять<br>
И вот уж день промчался игривой тучей<br>
И вот уж мы чужие навсегда<br>
	<div class='refren'>Окончен путь устала грудь<br>
	И серцу хочется немного отдохнуть<br>
	Ушли мечты ушел и ты<br>
	И нам теперь с тобой не по пути</div>
Короче день и ночи удлинились<br>
Холодный взор и тайная вражда<br>
Все говорят мы оба изменились<br>
Что говорят нам ныне не понять<br>
	<div class='refren'><span class='i'>припев</span> окончу путь устала грудь и. д.<br>
<br>
	<span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[41] Романс<br></span>
<br>
Сгубили меня твои очи<br>
Субила твоя красота<br>
Забыла семью я родную<br>
забыла я все для тебя<br>
	<div class='refren'>Родные подарки дарили<br>
	хотели собою прильстить<br>
	Но будь-же уверен мой милый<br>
	Любила и буду любить</div>
Я помню тот вечер заветный<br>
Всаду распевал соловей<br>
Он пел мне любимую песню<br>
ей это вторило полей<br>
	<div class='refren'>Мне обещался мой милый<br>
	На веки любить гаречо<br>
	И речи его я внимала<br>
	Склонившись ему на груди</div>
<br>
<br>
<span class='bold'>[42]<br></span>
<br>
 Если хочеш любить<br>
Так люби не шутя<br>
если хочеш забыть<br>
забывай навсегда<br>
<br>
	<div class='refren'>Так скажи-же не лжи<br>
	Ты недолжен скрывать<br>
	без любви не ласкай<br>
	чтобы мне не страдать</div>
<br>
Так страдаю безумно<br>
я низнаю о ком<br>
А узнать если хочеш<br>
Так скажу я потом<br>
<br>
<br>
<span class='bold'>[42a]<br></span>
<br>
<span class='i'>Жизнь это буйное море<br>
Жизнь это злой ураган<br>
Жизнь безконечное горе<br>
Жизнь это ложь и обман<br>
<br>
Пусть жизнь твоя течет спокойно<br>
Усыпанная множеством цветов<br>
И пусть всегда живет с тобою<br>
Надежда, Вера и Любовь.<br>
<br>
От Нины Муси</span><br>
<br>
<br>
<span class='bold'>[43] Романс<br></span>
<br>
Узор судьбы чертит неслышно след<br>
Твое лице я вижу вновь так близко<br>
И веет внов дыханьем прошлых лет<br>
Передомной лежащая записка<br>
Не надо встреч не надо продолжать<br>
Не надо слов клянусь тебе нестоит<br>
Но если внов больное сердце ноет<br>
Застав его заснуть иль замолчать<br>
Мне так знаком мучительно знаком<br>
Твой важный жест закончиной и грубой<br>
В твоей душе болезненым и злом<br>
Твой острый взгляд и чувственные губы<br>
Я не хочу былого осквернять<br>
Игрою чувств минувшего разврата<br>
И все что было раз того уж не вернут[ь]<br>
Твоей рукой все сорвона и смята<br>
<br>
<br>
<span class='i'>Валя<br>
Я думаю<br>
что ты<br>
во вторник будеш<br>
дома<br>
[неразб.]<br>
Влад<br></span>
<br>
<br>
<span class='bold'>[44] Романс<br></span>
<br>
Быть может стобой раздемся<br>
И кто знает сойдемся ли внов<br>
И тогда только мы посмеемся<br>
Над тем что будила любов<br>
Но пускай уж любить я не буду<br>
Пускай другая тебя завлекет<br>
И поверь все равно не забуду<br>
Я те несколько прошлых минут<br>
Ты знаеш мне не всилах бороться<br>
Ты забудеш тогда обо мне<br>
Моя жизнь мечтой разобется<br>
И дух мой угаснет во мне<br>
Ты вспомниш жива-ли я буду<br>
Нет труп мой в могилу снесут<br>
Все равно я там не забуду<br>
Я те несколько прошлых минут<br>
Я знаю меня ты вспомянеш<br>
И ко мне на могилу придеш<br>
И как я скоро, скоро увянеш<br>
И вместе со мной пойдеш<br>
<br>
<br>
<span class='bold'>[45]</span> <span class='i'>Спишу</span><br>
<br>
Я ведь был в твуих руках игрушкой<br>
И не знал что шутиш ты сомной<br>
а тепер в глазах ты мне смеешся<br>
над моей истерзаной душой<br>
Ты была сомной всегда кокетка<br>
И умела юностью играть<br>
И втвоих совах всегда нередко<br>
ты умела сердце удержать<br>
так хвались теперь перед другими<br>
что сумела жизнь свою разбить<br>
но не смейся на домной от ныне<br>
жизнь твоя и все лиш только миг<br>
Но винить тепер тебя не буду<br>
Я просил тебя уже довно<br>
Я один страдать на веки буду<br>
вспоминать как счастье то прошло<br>
Все прошло увы как в некой сказке<br>
И любов твоя уж мне ни что<br>
ты дригим теперь уж строиш глазки<br>
а меня забыла уж давно<br>
ты прощай я сердце свое скрою<br>
и не буду больше вспоминать<br>
а любов теперь свою зарою<br>
и заставлю сердце замолчать<br>
<br>
<br>
<span class='bold'>[46]<br></span>
<br>
 Прошли золотые денечки<br>
о миленький где-же где ты<br>
остались лиш страсные ночки<br>
одне лиш остались мечты<br>
<br>
Как спомниш о прошлом невольно<br>
тот час станеш слезы так лить<br>
и станет на сердце так больно<br>
былова нельзя воротить<br>
<br>
<br>
<span class='i'>Списала<br></span>
<br>
	<span class='bold'>[47] <br></span>
<br>
	<div class='refren'>Где твое круглое личка<br>
	нынче снится кому<br>
	эх одиночество круглое<br>
	не посусю не кому</div>
<br>
Но ведь бывала охотна<br>
шла ты клмне вечерком<br>
помниш как нам безаботна<br>
весело было двоем<br>
<br>
<div class='refren'>Как выражала ты жива<br>
	милые чувства свои<br>
	помнш тебе особливо<br>
	нравились зубы мои</div>
<br>
Как любовалась ты ими<br>
Как целовала любя<br>
Но и зубами своими<br>
Не удержал я тебя<br>
<br>
<br>
<span class='i'>. .<br>
2,55<br>
<u>1,68</u><br>
 87<br></span>
<br>
<br>
<span class='bold'>[48]<br></span>
<br>
Я не увижусь пред тобою<br>
 ни твой привет ни твой укор<br>
не властны над моей душою<br>
знай мы чужие с этих пор<br>
ты позабыла я свободы<br>
для заблужденья не отдам<br>
и так пожертвовал я годы<br>
твоей улыбке и глазам<br>
и так я слишком долго видел<br>
в тебе надежду юнных дней<br>
и целый мир возненавидел<br>
что-бы любить тебя сильней<br>
зачем так нежна обещала<br>
ты заменить его венец<br>
зачем ты не была сначала<br>
кокою стала на конец<br>
Я горд прости люби другога<br>
мечтай любовь найти вдругом<br>
но что-бы небыла земнога<br>
но я незделаюсь рабом<br>
К чужим горам под неба юга<br>
я удолюся, может-быть, -<br>
но слишком знаем мы друг друга<br>
чтобы друг друга позабыть<br>
отныне стану наслаждаться<br>
И в страсти стану клясться всем<br>
Со всеми буду я смеяться<br>
А плакать не хочу ни с кем<br>
начну обманывать безбожна<br>
чтоб не любить как я любил<br>
иль женщин уважат возмож[но]<br>
когда мне ангел изменил<br>
Я бы готов на смерть и муки<br>
и целый мир на битву звать<br>
чтобы твою младую руку<br>
безумец! - лишний раз пожать<br>
не знав коварную измену<br>
тебе я душу отдавал<br>
такой души ты знала-ль цену<br>
ты знала я тебя не знал<br>
<br>
<br>
<span class='bold'>[49]<br></span>
<br>
	<div class='refren'>[...]<br>
	[...]<br>
	[...]<br>
	[...]</div>
он клялся и божился<br>
сомною мною жить<br>
На дальнею чужбину<br>
одну меня любить<br>
	<div class='refren'>А я его внимала<br>
	бес печною душой<br>
	слова я повторяла<br>
	той клятве роковой</div>
Сел на коня помчался<br>
в туманную он даль<br>
а стал мне на сердце<br>
тоску до лиш печаль<br>
	<div class='refren'>Аднажды мне приснился<br>
	ужасно страшный сон<br>
	что мылый мой женился<br>
	нарушил клятву он</div>
[...]<br>
смел [...]<br>
ужели [...]<br>
что он забыл [...]<br>
	<div class='refren'>Но скора [сон] мой збылся<br>
	и раннею весной<br>
	мой милый возвратился<br>
	С красавицей женой</div>
Я у ворот стояла<br>
Когда я проежал<br>
меня в толпе норода<br>
он взглядом озерал<br>
	<div class='refren'>Увидел мои слезы<br>
	глаза вниз опустил<br>
	и знал что это клятва<br>
	и он его забыл</div>
<br>
<br>
<span class='bold'>[50] Транствай, Транствай<br></span>
<br>
Страна моя<br>
Ты вся гариш вогне<br>
Под деревцом развесистым<br>
Задумчив бур сидит<br>
Очем задумался детина<br>
Очем горюеш сидина<br>
горюю я породине и жаль<br>
Мне дом родной<br>
Сынов всех десять у меня<br>
Троих уж нет вживых<br>
и за свободу борются<br>
и всех уных остальных<br>
<br>
<br>
<span class='bold'>[50a]<br></span>
<br>
<span class='i'>Забуд все прошлое насвете<br>
забут прошу не вспоминай<br>
Мое ты имя с простатою друзья[м]<br>
в насмешку не даваи<br></span>
<br>
<br>
<span class='bold'>[51]</span> [разбивка на строки наша]<br>
<br>
 Забыли мы непомнят дети<br>
случай тот что сичас спою<br>
чтоб избежат одной лиш трети<br>
муж задушил свою жину в одной<br>
из улиц Ленинграда в семье рабочей<br>
проживал при жина и доч<br>
отрада трудился он нужды<br>
незнал а как та в день один<br>
напасти к жене приехала сестра<br>
в семье нарушилас все счастья<br>
и надвигалася граза ничто не<br>
вечно под луною но повторилася<br>
судбе с ее радною он сестрою и<br>
счастя было найдено к жане стал<br>
плох он относится к ребенку тоже<br>
охладел на ласки стал свои<br>
скупится а в голавье уж план<br>
созрел что суждено должно случится<br>
задумал он с сестрою жит<br>
решился в зверя привратися<br>
жену с ребенком загубит<br>
<br>
<br>
4а<sup>я</sup> Красноармейская дом 6 кв 24
Маруся Смирнова<br>
<br>
Станция Гатчина Трудовая<br>
Слобода дом 10 кв 2<br>
	<div class='refren'>Сенкевич</div>
<br>
Ленинград. ул. Джержинского<br>
дом 88 - 5 М. Антонова<br>
<br>
Ленинградской области<br>
Станция Навоселья горское<br>
поч. от деревня Гориста<br>
<div class='refren'>М.В. Прокофева</div>
<br>
улица Марата дом №54 кв 23<br>
Нюра Талибина<br>
<br>
<span class='i'><s>1930 г. 12 июля вечером 14 Августа утром<br></s></span>
<br>
<div class='refren'>Адрис</div><br>
Город Колпино ул Карла Марса дом 55 кв 4<br>
<div class='refren'>Т. Федоровной Суботиной</div>
<br>
<div class='refren'>- -</div>
Фонтанка дом 77 к 37 Тасм Мухина<br>
<br>
Мойка д 82 к 38 Мария Прокофьева<br>
<br>
<div class='refren'>г. Ленинград. Новая. деревня. Набережная ул,<br>
	д. № 29 кв. № 11. Тося Витушкина.<br>
<br>
<span class='i'>Пишу нидля мгнавенья славы для развли-<br>
ченья для забавы для милых искреных<br>
 друзей, для памети мину дней</span></div>
 <div class='refren1'>29/V 31 г.</div>
<br>
Заневская застава<br>
Средний проспект дом 27 кв 3<br>
на московской выходить<br>
Кижина Аня Трамвай 32<br>
<br>
<div class='refren'>Адрис Ленинград</div>
Проспект 25 октября<br>
дом №86 кв 24<br>
Т Арафееву<br>
<br>
<div class='refren'>Адрис Ленинград</div>
Обводный канал<br>
дом 154 кв 48<br>
П.И. <s>Созонов</s><br>
<br>
<div class='refren'>Адрис</div>
Город Петрозовотск<br>
проспект 1 мая<br>
2я паролейная ул.<br>
дом Шлюпова<br>
<br>
<div class='refren'>Адрис</div>
Ленинград Апраксин переулок<br>
Дом № 19/21 кв 104<br>
Николай Яковлевич Моркелов<br>
<br>
<div class='refren'>Адрис</div>
Обводный канал дом 154 кв 48 Петор И. Саченов<br>
<br>
<div class='refren'>Адрис</div>
Тарокановка дом 11 кв 12 М. Кротков<br>
<br>
<div class='refren'>Адрис</div>
Ленинград Обводный кан. 185 кв. 2<br>
Р. Кошкиной<br>
<br>
<div class='refren'>Адрис</div>
Город Петрозовотск, Железно-дорож<br>
улица дом Шлюпова<br>
<br>
<div class='refren'>Адрис</div>
Ленинград волховской пер. дом. 6 кв 13.<br>
<div class='refren'>Димитрию Федоровичу Климов</div>
<br>
<div class='refren'>Адрис Ленинград</div>
Николаевская, по новому марата<br>
дом №76 кв 14. Вера Обрамова<br>
<br>
Васильевский остров 1<sup>я</sup> линия<br>
дом 24 кв 16 Иван Григорьевич Григорьев<br>
<br>
<br>
<span class='bold'>Огловленья<br></span>
<br>
1) Романс я так любила вас<br>
2) Романс Возле леса у реки<br>
3) Романс Притон<br>
4) Романс. Раскажи отчего мне невесело<br>
5) Романс Накинув плащ<br>
6) Раманс<br>