<?php
//$title='Юля, Альбом, Ленинградская обл. - Yulia, Handwritten album, Leningrad region, URSS, 1955?';
//$description='Девичий рукописный альбом - Girl handwritten album';
//$keywords='рукописный альбом, handwritten album';
?>

Юля. Альбом. Ленинградская обл., 1955?<br>
<br>
Yulya. Albom [Handwritten album]. Leningrad region, 1955? (In Russian).<br>
<br>
<span class='i'>Девичий альбом - ученическая общая тетрадь в клетку с песнями,
	частушками и стихами. Тетрадь произведена в Ленинграде в январе 1955 г.
	Тексты вписаны фиолетовыми чернилами, рисунки выполнены чернилами и
	цветными карандашами. Судя по содержанию, альбом принадлежал
	школьнице Юлии, которая жила в Ленинградской области
	(возможно, в Лодейном Поле, так как этот топоним упоминается в одной частушке).
	Альбом передан в октябре 2019 г. жительницей Санкт-Петербурга Ольгой вместе с
	<a href='../songbooks/galya1958'>альбомом Гали 1958-59 гг.</a>
	Датирован по времени выпуска тетради. <br></span>
<br>
<iframe class="scribd_iframe_embed" title="yulya1955" src="https://www.scribd.com/embeds/442247774/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-GOaV1K3FseNjlc6LEIHa" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="900" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Замела метель дороги<br>
2. Частушки (Дорога подруга Галя...)<br>
3. Летят перелетные птицы<br>
4. Стихи (Здравствуй небо голубое...)<br>
5. Частушки (Баянист, а ну пошире...)<br>
6. Стихи (Ведь я тебе не подруга...)<br>
7. Стихи (Писать красиво не умею...)<br>
8. Грусть<br>
9. Частушки (В клубе в кепке танцевать...)<br>
10. Лекция проффессора Хохлова<br>
11. Марш любви<br>
12. Почему<br>
13. Встреча у окна<br>
14. Стихи (Писать в альбоме ты просишь...)<br>
15. Белая береза!<br>
16. В низенькой светёлке<br>
17. Стихи (Зачем вы искру уронили...)<br>
18. Стихи для писем<br>
19. Песня "Мальчик"<br>
20. Частушка (У моёго у мелого акуратненький носок...)<br>
21. Стихи (Ты просила меня написать...)<br>
22. Частушка (Есть пословица такая...)<br>
23. Будь подружка послушной...<br>
24. Юля!..<br>
25. Стихи (Проходят дни, проходят ночи...)<br>
26. Замела метель дороги<br>
27. Ты только одна<br>
<br>
<hr>
<br>
<span class='i'>Бом, бом, начинается<br>
Альбом, хи, хи,<br>
начинаются стихи.<br>
<br>
Пишите милые подруги<br>
Пишите милые друзья<br>
Пишите всё что вы хотите,<br>
но только глупостей нельзя.<br></span>
<br>
<br>
<span class='bold'>[1] Замела метель дороги<br></span>
<br>
Замела метель дороги<br>
Асе деревья в серебре<br>
Ожидаю га пороге я<br>
мальчишку в январе.<br>
	<div class='refren'>ожидаю и не знаю<br>
	Расписанья поездов<br>
	А, пока, что замерзаю<br>
	От жестоких холодов</div>
День завьюженный морозный<br>
Всё вокруг белым-бело<br>
Еде пареньв край<br>
колхозный на кани-<br>
кулах в село.<br>
	<div class='refren'>Он всё знает понимает<br>
	Что кода и где растёт<br>
	Только одного незнает,<br>
	что его девьчина ждёт</div>
Замела метель дороги<br>
скрылся самый тонкий след<br>
стынут руки стынут ноги, а<br>
тебя всё нет<br>
	<div class='refren'>Не проедет милый мимо<br>
	свою любушку любя<br>
	Приезжай скорей любимый<br>
	замерзаю без тебя.<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[2] Частушки.<br></span>
<br>
[a] Дорога подруга Геля<br>
Пойдем сходим на бугор<br>
там подругу нашу Валю<br>
изменяет ухажор.<br>
<br>
	<div class='refren'>[b] Дорога подруга Валя<br>
	не пойду я на бугор<br>
	Я сама на этой точке<br>
	меня бросил ухажор.<br>
<br>
	[c] Дорога подруга Валя<br>
	кофту шей и вышевай<br>
	во своей деревне миленький<br>
	любви не забывай.</div>
<br>
[d] Дорога подруга Валя<br>
а я что - то слышала<br>
Будто ты моему доро-<br>
гому платочек вышила<br>
<br>
	<div class='refren'>[e] Дорога подруга Валя<br>
	я хочу тебя спросить<br>
	Почему ты перестала<br>
	кофту шитую носить.</div>
<br>
[f] Дорога подруга Валя<br>
Я даю тебе ответ<br>
Шита кофточка<br>
измена у меня<br>
измены нет<br>
<br>
	<div class='refren'>[g] Дорога подруга Валя<br>
	Дорогая милая<br>
	Ты скажи куда дорога<br>
	Самая любимая.</div>
<br>
[h] Дорога подруга Валя<br>
Дорогая милая<br>
Почему эта дорога<br>
самая любимая.<br>
<br>
	<div class='refren'>[i] Через речку быструю сама я<br>
	мостик выстрою ходи милый<br>
	ходи мой ходи летом и зимой.</div>
<br>
<br>
<span class='bold'>[3] летят перелетные птицы.<br></span>
<br>
1. летят перелетные птицы<br>
2 Не буду друзья я жениться<br>
2 Опять наступила весна<br>
4. Жена мне совсем не нужна<br>
<br>
	<div class='refren'>Не мало я дум передумал<br>
	мотаясь по бабам чужим<br>
	мо И небыло больше отрады<br>
	Чем жить одному холостым.</div>
<br>
Пускай я готовлю и глажу<br>
Пускай я стираю бельё<br>
Но знаю никто мне не<br>
скажет Не вцепиться в<br>
сердце моё.<br>
<br>
я знаю никто мне не будет<br>
Всё утро под ухом жжужать<br>
Разбалтывать новости людям<br>
без жалости сердце терзать.<br>
<br>
	<div class='refren'>Пусть будет не топлена<br>
	печка Пусть мало завезено дров<br>
	Найду я замужнем местечко<br>
	И буду жив и здоров.</div>
<br>
Пускай заржавели все вилки<br>
В буфете немыты лежат<br>
Но если я выпью бутылку<br>
Не будет никто возражать<br>
<br>
	<div class='refren'>летят перелетные<br>
	птицы опять наступила<br>
	весна Кто холост ещё<br>
	не женивше скажите<br>
	жена не нужна.<br>
<br>
	<span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[4] Стихи<br></span>
<br>
[a] Здравствуй небо голубое<br>
Здравствуй синяя река<br>
Здравствуй Валя дорогая<br>
шлю привет из далека.<br>
<br>
	<div class='refren'>[b] сколько звёздочек на небе<br>
	Но одна ярчее всех<br>
	сколько мальчиков на свете<br>
	Но один милее всех.</div>
<br>
[c] сколько звёздочек на небе<br>
сколько рыбочек в пруду<br>
сколько девочек на | небе свете<br>
но лучше Вали не найду.<br>
<br>
	<div class='refren'>[d] Реки, Волга и Дунай<br>
	Равные Сибири Почему<br>
	девчонку Тому рано<br>
	полюбили.</div>
<br>
[e] Будь подруга со всем осторожно<br>
Увлекайся да помни себя<br>
Сделать глупость легко и свободно<br>
Но исправить её некогда.<br>
<br>
	<div class='refren'>[f] Белая роза не винность<br>
	Алая роза любовь<br>
	Жёлтая роза измена<br>
	Вся пожелтела от слёз.<br>
<br>
	<span class='i'>Ценок.</span></div>
<br>
<br>
<span class='bold'>[5] Частушки.<br></span>
<br>
[a] Гармонист, а ну пошире<br>
Ты растягивай меха<br>
мы частушки сочинили<br>
Так и рвуться с языка.<br>
<br>
	<div class='refren'>[b] Не женись на ней Василий<br>
	Ты обдумай мой совет<br>
	Хоть и нет её красивей Но<br>
	линивей тоже нет.</div>
<br>
[c] За окном стоит сосна<br>
Под окном стоит ветла<br>
А на лодыря в колхозе есть<br>
хорошая метла.<br>
<br>
	<div class='refren'>[d] У Ванюши о рабате<br>
	Видно сердце не болит<br>
	Полчаса цыгарку курит<br>
	полтара часа дымит.</div>
<br>
[e] с виду парень не казистый<br>
мой милёнок тракторист<br>
А на тракторе ну чистый<br>
ну заслуженный артист.<br>
<br>
	<div class='refren'>[f] А у Глуховой Раисы<br>
	В списках только галочки<br>
	Трудодней имеет много<br>
	два нуля без палочки.</div>
<br>
[g] У меня миленка два<br>
Два и полагается<br>
Один в армию уйдёт<br>
Другой со мной<br>
останется<br>
<br>
	<div class='refren'>[h] У меня милёнка нет<br>
	нету подходящего<br>
	Не найдется ли у<br>
	вас какого заваляще<br>
	го.</div>
<br>
[i] С неба звёздочка упала<br>
Бригадиру на ремень<br>
Кто полюбит бригадира<br>
Тому лишний трудоден.<br>
<br>
	<div class='refren'>[j] Ой гора, гора<br>
	А за горой ручей<br>
	А проводил меня<br>
	Сама не<br>
	знаю чей.</div>
<br>
[k] Ой гора, гора<br>
Гора растаяла<br>
А любовь ребят<br>
любить заставила.<br>
<br>
<br>
<span class='bold'>[6] Стихи.<br></span>
<br>
[a] Ведь я тебе не подруга<br>
Зачем тебе память моя<br>
но если тебе это нужно<br>
Пусть будет рука сдесь моя<br>
<br>
[b] II Зачем ты просишь<br>
Тебе в альбом стихи писать<br>
Кого ты любешь не забудешь<br>
Альбом ты можешь (про) потерять.<br>
<br>
[c] 3 Первый раз бумагу трачу<br>
Первый раз стихи пишу<br>
Знакомство с вами продолжаю<br>
И не забыть меня прошу.<br>
<br>
[d] IV Так и быть скажу немного<br>
Если любишь ты кого<br>
Без любви жить невозможно<br>
А любить так знай кого.<br>
<br>
[e] V На первый раз пишу я вам<br>
Но очень сомневаюся<br>
Быть может зря пишу я вам<br>
Тогда я извеняюся<br>
<br>
[f] IV Наша дружба, как верёвка<br>
Если раз её порвёшь<br>
Но потом уж так крепко не свяжешь<br>
Узел всё же ты не знаешь.<br>
<br>
	<div class='refren'>[g] Я незнаю ваших мнений<br>
	вероятно не таки<br>
	Затем нада Досвиданья<br>
	Писала я от всей души.<br>
<br>
	<span class='i'>Конец</span></div>
<br>
<br>
<span class='bold'>[7] стихи.<br></span>
<br>
[a] Писать красиво не умею<br>
Альбом украсить не могу<br>
всего хорошего желаю<br>
и не забыть мен прошу.<br>
<br>
[b] И прежде чем в альбом<br>
писать надо познакомиться<br>
Здравствуй Юля дорогая<br>
как твоё здоровице.<br>
<br>
	<div class='refren'>[c] 1. Когда ты будешь бабушка<br>
	5 прочти эти стихи<br>
	2. одень эти очки<br>
	и вмести с своим дедушкой</div>
<br>
[d] Незнаю, когда это было<br>
когда познакомились мы<br>
и крепко тебя полюбила<br>
не знаю полюбишь ли ты.<br>
<br>
	<div class='refren'>[e] Вспомни минутные годы<br>
	Вспомни минувшие дни<br>
	вспомни лодейное поле<br>
	где познакомились мы</div>
<br>
[f] Из всех цветов люблю я розу<br>
А из девочек тебя Всех забуду<br>
я на свете но тебя я никогда.<br>
<br>
	<div class='refren'>[g] Детство пора золотая<br>
	в детстве больше резвись<br>
	Ведь детства второго не<br>
	будет хоть, как ты за<br>
	ним не гонись.</div>
<br>
[h] я твою просьбу сполняю<br>
в альбом тебе на память<br>
пишу Добра и счастья тебе<br>
желаю. не забыть меня прошу.<br>
<br>
	<div class='refren'>[i] Не грусти подружка<br>
	о своей судьбе<br>
	обойду всю землю и<br>
	вернусь к тебе.</div>
<br>
[j] Заданое скучное время<br>
решила стихи написать<br>
быть может они не нужны<br>
но просьба что б их прочитать.<br>
<br>
	<div class='refren'>[k] Пусть вечно цветёт<br>
	наша дружба с тобою<br>
	как во ржи золотой<br>
	Василёк голубой.</div>
<br>
[l] Не для многих писать я решилась<br>
Не для многих в альбом я пишу<br>
Но для Юли я постараюсь<br>
И в альбом стихов напишу.<br>
<br>
	<div class='refren'>[m] Наша юность скорый<br>
	поезд только разница<br>
	одна поез мчиться<br>
	воротиться, наша юность<br>
	некогда.</div>
<br>
[n] Дай руку последний ты раз<br>
моя дорогая подруга<br>
Пусть люди забудут о<br>
нас, но мы не забудем<br>
друг друга.<br>
<br>
	<div class='refren'>[o] Звени, звени гитара<br>
	звени не унывай в каком<br>
	краю ты будешь меня<br>
	не забывай.</div>
<br>
[p] В поле маленький цветок<br>
Наклонился до земли, что<br>
я плохо написала ты<br>
меня уж извини.<br>
<br>
	<span class='i'><div class='refren'>Конец. На память Юле от</div>
		<div class='refren1'>Тане</div></span>
<br>
Что писать для тебя<br>
на странице твоей ты<br>
забудешь меня среди новых<br>
	<div class='refren'>друзей.</div></span>
<br>
<br>
<span class='bold'>[8] Грусть.<br></span>
<br>
Позовите ко мне музыканта пусть<br>
сыграет разлучный мне вальс<br>
Я поссорилась с милым на веки<br>
И никто не помирит уж нас.<br>
<br>
	<div class='refren1'>Помириться мне с милым</div>
уж поздно когда злоба на сердце лежит<br>
Дайте, дайте, наплакаться вволю<br>
И тяжолые дни пережить.<br>
<br>
	<div class='refren'>мне 15 лет миновало я<br>
	влюбилась тогда в одного и свой<br>
	девичий стыд потеряла всё за то,<br>
	что любила его.</div>
<br>
		<div class='refren1'>Долго дочкой примерной<br>
		жила я у отца у матери одной</div>
и как глупый ребёнок упала и не<br>
знала любви некакой.<br>
<br>
Для меня уже солнышка нету<br>
Всюду тень неприглядная ночь.<br>
Как ни жди не дождешься ответа<br>
Как нижди уж беды не помочь.<br>
<br>
	<div class='refren'>хорошо было рано влюбляться<br>
	Но скоро придётся забыть<br>
	Эх! родная родная мамаша<br>
	Помоги мне тоску<br>
	пережить.<br>
<br>
	<span class='i'>Ценок.</span></div>
<br>
<br>
<span class='bold'>[9] Частушки.<br></span>
<br>
[a] В клубе в кепке танцевать строго<br>
запрещается, а как наших комсомольцев<br>
	<div class='refren'>это не касается.<br>
<br>
	[b] Я одену бело платье Не<br>
	считаю за наряд, а одену<br>
	голубое завлекаю всех ребят.</div>
<br>
[c] Полюбила я такого<br>
он молчит и я нислова<br>
любовалися на нас<br>
вод так пара собралась<br>
<br>
	<div class='refren'>[d] миня маменька послала в<br>
	огород за редькой а я свышла<br>
	на крелечко простояла с Федькою.</div>
<br>
[e] Не зато тебя люблю,<br>
Что рубаха красная,<br>
а зато тебя люблю,<br>
что любовь согласная.<br>
<br>
	<div class='refren'>[f] Посмотри милый на<br>
	небо, а потом и на<br>
	меня, Как на небе<br>
	тучи ходят так и<br>
	сердце у меня.</div>
<br>
[g] Эх самовар с трубой<br>
Начинай кипеть,<br>
А про симёновну<br>
начинаю петь.<br>
<br>
	<div class='refren'>[i] Эх семёновна, да юбка<br>
	в клеточку выполняй<br>
	Симён да пятилеточку</div>
<br>
[j] А пятилеточка в 4<br>
годика выполняй<br>
Семён пока молоденька.<br>
<br>
	<div class='refren'>[k] Эх самовар с трубой<br>
	да кончай кипеть,<br>
	а про симёновну я<br>
	кончаю петь.</div>
<br>
[l] Возьму карты голубые<br>
Выйду на море гадать<br>
Скажите луны золотые<br>
где мне замужем бывать<br>
<br>
	<div class='refren'>[m] стала лодочка<br>
	от бережка всё<br>
	дальше отплывать<br>
	стал мой<br>
	милый зазнаваться,<br>
	а я вовсе забывать.</div>
<br>
[n] милый в армию ушёл<br>
я сказала точка<br>
я ни скем гулять<br>
не буду эти 2 годочка.<br>
<br>
	<div class='refren'>[o] милый курит<br>
	папиросы дым<br>
	пускает на меня<br>
	сам товарищу<br>
	мигает это милая<br>
	моя.</div>
<br>
[p] Уродилась не красива<br>
ну и что поделаешь<br>
красота не прода-<br>
ется в магазин не<br>
збегаешь.<br>
<br>
[q] Меня милый изменил<br>
Думала с ума сойду<br>
пораздумалась немножко<br>
Я другого полюблю.<br>
<br>
	<div class='refren'>[r] я иду, а трактор пашет<br>
	тракторист фуражкой машет<br>
	ты фуражкой не маши<br>
	сел на трактор дак паши.<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[10] Лекция проффессора "Хохлова".<br></span>
<br>
	<div class='refren'>Прежде, чем писать эту лекцию я уверен,</div>
что каждая девушка д будет краснеть. <br>
Каждая девушка лет 16-17 превращается<br>
в женщину. Если девушка часто грустит<br>
и вздыхает она влюблена.<br>
	<div class='refren1'>Если девушка смотрит на мальчика</div>
		<div class='refren'>стыдливо и опускает глаза в низ </div>
		то она его любит.<br>
Если смотрит и разговаривает значит она<br>
разлюбит и изменит. Если девушка даёт<br>
руку мальчику значит она завлекает его.<br>
Если мальчик на ходиться с девушкой на<br>
одине он должен с ней обращаться лаского.<br>
<br>
	<div class='refren'>"Поведение юноши".</div>
<br>
Если юноша берёт девушку за левую руку<br>
значить он хочет ей проводить. Руку он<br>
берёт обеими руками. Чтобы укласть пальцы<br>
меж обеими. Мальчик должен идти<br>
с девушкой с легого плеча. Если девушка<br>
подается мальчику с 3 поцелуев тогда он<br>
узнает в ней слабый характер и перестаёт<br>
дружить. Если он идёт с ней и смотрит<br>
в низ, то он хочет дружить, но кто-то<br>
мешает. Если он хочет поцеловать девушку<br>
значить он хочет отдать ей свой чувства.<br>
<br>
	<div class='refren'>Поведение девушки.</div>
<br>
Когда девушка идёт и он закуриват,<br>
зажигает спичку и даёт потушить, то<br>
он хочет знать поведении отношение к нему.<br>
Если ты потушишь, значить ты потушишь<br>
его любовь и свою. Гасить ты не должна,<br>
а должна ты отодвинуть руку, что<br>
показывает скромность перед ним.<br>
Когда бывает вдвоём с мальчиком не<br>
имей привычки садиться отдельно всегда<br>
вместе. Когда ходишь с юношей первый<br>
вечер и он вам нравиться ты желаешь<br>
продолжать дружить ты будеть ласковей<br>
и больше разговаривай. Старайся, ка<br>
можно больше его характер.<br>
	<div class='refren'>Если он шутит и ти старайся шути,</div>
но будь серьёзней. Не позволяй молодому<br>
человеку садиться на колени.<br>
<br>
	<span class='i'>Конец.<br>
<br>
<br>
Где память есть, там слов<br>
	<div class='refren'>не надо.</div></span>
<br>
<br>
<span class='bold'>[11] марш любви.<br></span>
<br>
легко шагается ночкой подручку<br>
Когда с хорошим мальчишком идёшь<br>
И только смотришь на белую ночку<br>
И разговор веселее ведёшь.<br>
<br>
		<div class='refren1'>Шагай вперед же пара</div>
влюблённых. Шагай и пой чтоб улыбки<br>
цвели. Мы кокоряем любовью поцелуями<br>
Мы молодые строители любви.<br>
<br>
За поцелуй оттадим всё на свете<br>
На поцелуях и строится жизнь<br>
Мы поцелуем не задержем на свете<br>
Мы поспешим поцелую заплатить.<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[12] "Почему"<br></span>
<br>
Танцевать я совсем не могу<br>
Спотыкаюсь на каждом шагу<br>
Почему я опять и опять<br>
Приглашаю тебя танцевать.<br>
<br>
<span class='i'>Припев:</span> Ах, как сладко сердце моему<br>
	<div class='refren'>Догадайся, почему</div>
<br>
Ты всегда так чудно поёшь<br>
Но мой голос не очень хорош.<br>
Но с собой я не в силах владеть<br>
Почему не могу не запеть<br>
<br>
	<div class='refren'><span class='i'>Припев.</span></div>
<br>
До утра я хочу танцевать<br>
Без конца "почему повторять".<br>
Чтобы встретить с тобою рассвет<br>
Долгожданный услышать ответ.<br>
<br>
<span class='i'>Припев:</span> Ах, как сладко сердцу моему<br>
Почему!	Догадайся, почему?<br>
Неужели вам так трудно.<br>
	<div class='refren'>Догадаться, почему.<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[13] Встреча у окна.</span><br>
<br>
В школе я учился в девушку влюбился<br>
<s>Я</s> Стал я про уроки забывать.<br>
Стал я увлекаться, бросил заниматься<br>
Ничего я нистал понимать.<br>
<br>
солнце догорает, встреча наступает<br>
А кругом зелёная трава.<br>
Вечер обещает радостную встречу,<br>
Радостную встречу у окна.<br>
<br>
Радостно, когда начинает играть гармонь<br>
А за нею вздрогнет занавес.<br>
Подойдёт к окошку, выгляни в окошко<br>
Выгляни в окошко милая моя.<br>
<br>
Зорька догорает, утро начинает<br>
милую обнял я у окна,<br>
Целоваться сладко, расставаться горько<br>
	<div class='refren'>Ах! зачем ты ночка коротка.<br>
<br>
	<span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[14] СТИХИ!<br></span>
<br>
[a] Писать в альбоме ты просишь<br>
А для чего оно<br>
Альбом ты скоро бросишь<br>
Забудешь всё равно<br>
<br>
	<div class='refren'>[b] Ты помнишь когда это было<br>
	Когда познакомились мы<br>
	Я крепко тебя полюбила<br>
	Не знаю а любишь ли ты</div>
<br>
[c] Любовь - это есть паутина<br>
И в ней запутатся очень легко<br>
И советую милая Юля<br>
Не влюбляйся в ребят горячо<br>
<br>
[d] Погоди, погоди торопится<br>
Вся любовь у тебя в переди<br>
Ты сумеешь в мальчишка влюбится<br>
И найдёшь под властью любви.<br>
<br>
	<div class='refren'>[e] Если дружба меж нами порвет[ся]<br>
	Значит не было в сердце любви<br>
	И хранить это в сердце не надо<br>
	Посмотри, улыбнись и порви</div>
<br>
[f] Если хают тебя ни когда не сердись<br>
Недостатков у всякого много<br>
Если хвалят тебя никогда не гордись<br>
Далеко к совершенству дорога<br>
<br>
	<div class='refren'>[g] Любить тебя не перестану<br>
	Забыть тебя я не могу<br>
	Своё письмо писать кончаю<br>
	Пока ответ неполучу.</div>
<br>
[h] Люблю тебя но это тайно<br>
В душе моей это секрет<br>
Теперь спросить тебя желаю<br>
Меня ты любишь или нет.<br>
<br>
	<div class='refren'>[i] Писать красиво не умею<br>
	Но как сумею напишу<br>
	Любить заставить вас не смею<br>
	Но если можно, то прошу.</div>
<br>
[j] На окне стоит цветы<br>
Просят поливания<br>
Больше нечего писать<br>
Юля! досвидания.<br>
<br>
		<div class='refren1'>[k] Роза не роза<br>
		Букет не букет</div>
	<div class='refren'>Любишь не любишь<br>
	Дай мне ответ</div>
<br>
		<div class='refren1'><span class='i'>ЛВасильева</span></div>
<br>
<br>
<span class='bold'>[15] Белая береза!<br></span>
<br>
I Эх! Ты белая берёза<br>
Ветра нет а ты шумишь<br>
Моё сердце ретивое<br>
Боли нет а ты болишь<br>
<br>
	<div class='refren'>Я любила и люблю<br>
	Твои глазки колубые<br>
	Я ещё подголублю</div>
<br>
Приходи ко мне залётка<br>
Я дорожку укажу<br>
На кудрявые берёзки<br>
Я по ленты привяжу.<br>
<br>
	<div class='refren'>Чтож ты белая берёза<br>
	На ветру качаешся<br>
	Чтож так рано милый м[ой]<br>
	Ты со мной прощаешся</div>
<br>
Мы милёночком гуляли<br>
Розошлись по сторонам<br>
Он заиграл, а я запела<br>
Ох легко ли было нам.<br>
<br>
	<div class='refren'><span class='i'>Ценок</span></div>
<br>
<br>
<span class='bold'>[16] "В низенькой светёлке"<br></span>
<br>
В низенькой светёлке<br>
Огонёк горит<br>
Молодая пряха<br>
У окна сидит<br>
<br>
	<div class='refren'>Молода, красива<br>
	(Русая коса) карие глаза<br>
	По пличам развита<br>
	Русая коса</div>
<br>
Русая головка<br>
Думы без конца<br>
Ты чём мечтаеш<br>
Девица краса<br>
<br>
	<div class='refren'>В низенькой светёлке<br>
	Огонёк горит<br>
	Молодая пряха<br>
	У окна сидит.</div>
<br>
<span class='i'>На память Юли<br>
		<div class='refren1'>от</div>
	<div class='refren'>Люси</div>
		<div class='refren1'>Васильевой</div>
Вспомни иногда<br>
	<div class='refren'>чем</div>
		<div class='refren1'>никогда.</div></span>
<br>
<br>
<span class='i'>горячий<br>
привет:<br></span>
<br>
<br>
<span class='bold'>[17] Стихи.<br></span>
<br>
[a] Зачем вы искру уронили<br>
Она упала в грудь мою<br>
Зачем вы раньше говорили,<br>
что некогда не изменю.<br>
<br>
[b] Не верь! цветами, они завянут<br>
Не верь! мечтами они уйдут<br>
Не верь! любви она обманет.<br>
Не верь! ребятам они врут.<br>
<br>
[c] Нет года бед июля<br>
А мая без цветом<br>
Нет любви без поцелуев<br>
В поцелуе вся любовь.<br>
<br>
	<div class='refren'>[d] Стихи писать я вам решила<br>
	Любовь заставила меня<br>
	Хочу одно я допытаться<br>
	Скажи, что любишь ли меня</div>
<br>
[e] Когда мне было лет 13<br>
Я нелюбила некого<br>
Когда исполнилось 15<br>
Я полюбила одного.<br>
<br>
[f] Тебе вручаю сердце<br>
Тебя лю клянусь любить<br>
И клятву не нарушу<br>
Пока я буду жить.<br>
<br>
		 <div class='refren1'>[g] Когда прочитаешь, то</div>
	<div class='refren'>вспомни меня затем досвиданья<br>
	Целую тебя.</div>
<br>
[h] Любить тебя тогда не буду<br>
Когда закроются глаза<br>
И сердце крофью обольётся<br>
Тогда забуду я тебя.<br>
<br>
	<div class='refren'>[i] Пусть ветер шумит у окна<br>
	Пусть дует зимняя вьюга<br>
	Пусть люди забудут о нас<br>
	Но мы не забудем друг друга.</div>
<br>
[j] Через сад виноград<br>
Высокие здания<br>
Больше нечего писать<br>
до скорого свидания<br>
<br>
<br>
<span class='bold'>[18] стихи для писем.<br></span>
<br>
[a] сижу у окна и скучаю<br>
Никем тоску разогнать<br>
Беру я перо и бумагу письмо начинаю писать<br>
<br>
<span class='i'>сердечный<br></span>
<br>
[b] Кину розу под окно, птичкам нд<br>
съеденье больше нечего писать - досвидания<br>
<br>
<br>
<span class='bold'>[19] На память Ю. от О.<br>
Песня "Мальчик".<br></span>
<br>
Что ты бредишь мой миленький мальчик<br>
Если нужно врача позову.<br>
Мама, Мама мне врач не поможет<br>
Я влюбился в девчонку одну.<br>
	<div class='refren'>Рано, рано, мой миленький мальчик<br>
	Рано, рано погубишь себя<br>
	Что же делать родимая мама<br>
	Ведь любов то коварна и зла.</div>
Верно, верно мой миленький мальчик<br>
Я ведь тоже была молода<br>
Твоего я отца полюбила<br>
За его голубые глаза.<br>
	<div class='refren'>Твой отец был ужасно красивый<br>
	Не плоха была твоя мать<br>
	Раз поссорились мы с хулиганом<br>
	И мне в жизни пришлось пострадать.</div>
Хулиганы все носят фуражки<br>
На фуражках у них ремешки<br>
Пальто они носят в распашку<br>
А на поясе финский кинжал<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[20] Частушка.<br></span>
<br>
У моёго у мелого акуратненький носок<br>
8 курочек усядется 9<sup>ый</sup> петушок.<br>
<br>
<br>
<span class='bold'>[21] Стихи.<br></span>
<br>
[a] Ты просила меня написать, а о чём написать<br>
не сказала о любви ещё рано нам знать,<br>
а о жизни сама мало знаю<br>
[b] Учись ты Ю... хорошенько пока наука не трудна,<br>
но после будет веселенько когда окончится она.<br>
[c] Ю... пишу тебе 4 слова живи, учить и<br>
будь здорова.<br>
<br>
<br>
<span class='bold'>[22] Частушка.<br></span>
<br>
Есть пословица такая:<br>
Много снега на полях -<br>
Значит будет у колхоза Много хлеба в закрамах.<br>
<br>
<br>
<span class='bold'>[23]<br></span>
<br>
[a] Будь подружка послушной<br>
Не влюбляйся в красивых ребят<br>
они быстро полюбят, разлюбят<br>
И на веки заставят<br>
	<div class='refren'>страдать.<br>
<br>
	[b] Ты хочешь знать кого люблю я<br>
	Его не трудно отгадать<br>
	Будь повнимательней читая<br>
	Я ему всегда верна.</div>
<br>
[c] Юля роза<br>
Юля цвет<br>
Юля розовый букет<br>
<br>
[d] Поверь что 2 · 2 = 4<br>
Поверь что крутится земля<br>
Поверь что есть любовь на свете<br>
Поверь что я люблю тебя.<br>
<br>
	<div class='refren'><span class='i'>Конец</span></div>
<br>
<span class='i'>Извени что плохо<br>
написала, и ошибок<br>
не считай.<br></span>
<br>
	<div class='refren'><span class='i'>Бура. Оля.</span></div>
<br>
<br>
<span class='bold'>[24] Юля!<br></span>
<br>
[a] Я даю тебе совет:<br>
Не влюбляйся с юных лет.<br>
Это вредно и уму,<br>
И здоровью твоему.<br>
<br>
- " -<br>
<br>
[b] Умей, как я, в любое время -<br>
Жить, бороться и любить.<br>
<br>
- " -<br>
<br>
[c] Запомни раз и навсегда: где верность есть,<br>
Там слов не надо.<br>
<br>
- " -<br>
<br>
[d] Поверь, что 2 · 2 = 4<br>
Поверь, что крутится земля<br>
Поверь, что есть любовь на свете<br>
Но не я люблю тебя (другой кто-то)<br>
<br>
- " -<br>
<br>
[e] "Люби друга такого:<br>
С хорошей и сильной душой<br>
И никогда не увлекайся<br>
Его наружной красотой"<br>
<br>
[f] Вспомни, как утром<br>
		<div class='refren1'>проснёшься</div>
И тихо откроешь глаза<br>
Вспомни, как дружно<br>
		<div class='refren1'>мы жили</div>
Любили друг друга<br>
		<div class='refren1'>тогда.<br>
<br>
		<span class='i'>Кончаю: В.И.</span></div>
<br>
<br>
<span class='bold'>[25] Стихи.<br></span>
<br>
1. Проходят дни, проходят ночи<br>
Проходят дни и месяца,<br>
Но нет же нет ведь той<s>ны</s> минуты<br>
Чтоб я не вспомнила тебя.<br>
<br>
2. Разве друзья забывают друг друга<br>
Разве мы можем друг друга забыть,<br>
Нет никогда дорогая подруга<br>
Нет никогда мне тебя не забыть<br>
<br>
3. Играла кровь, кипело сердце<br>
Когда увидела тебя<br>
И мне сказать тебе хотелось<br>
Люби меня, как я тебя.<br>
<br>
4. Прощай, как трудно это слово<br>
Кому на ум оно взбрело<br>
Сказать прощай нетак-то просто<br>
И для разлуки тяжело.<br>
<br>
5. Прощай, милая Юля<br>
Прощай дорогая подруга<br>
Пусть люди разлучат нас,<br>
Но мы не забудем друг друга.<br>
<br>
6. Кто писал тебе известно,<br>
А другим не интересно<br>
Если хочется узнать<br>
Могу три буквы написать.<br>
<br>
	<span class='i'><div class='refren'>В.В.С.</div>
<br>
Ты просила меня написать,<br>
А о чём, написать, не сказала<br>
О любви ещё рано нам знать<br>
А о жизни сама мало знаю.<br></span>
<br>
<br>
<span class='bold'>[26] Замела метель дороги.<br></span>
<br>
1. Замела метель дороги<br>
Все деревья в серебре<br>
Ожидаю на пороге<br>
Я парнишку в январе.<br>
<br>
	<div class='refren'>2. Ожидаю и не знаю<br>
	Расписанья поездов,<br>
	А покамест, замерзаю<br>
	От жестоких холодов.</div>
<br>
3. В день завьюженный морозный<br>
На дворе белым бело<br>
Едет парень в край колхозный<br>
На каникулы в село.<br>
<br>
	<div class='refren'>4. Он всё знает понимает<br>
	Где когда и что растёт<br>
	Только одного не знает,<br>
	Как его невеста ждёт.</div>
<br>
6. Не проедет милый мимо<br>
Свю любушку любя.<br>
Приезжай скорей любимый<br>
Замерзаю без тебя.<br>
<br>
	<div class='refren'>5. Замела метель дороги<br>
	Скрылся тонкий санный след<br>
	Стынут руки стынут ноги<br>
	А тебя всё нет и нет.</div>
<br>
Не люби тех, моя дорогая.<br>
Кто на свете доволен судьбой<br>
Он при встрече хотя и ласкает,<br>
Но не любит тебя всей душой<br>
<br>
		<div class='refren'><span class='i'>Конец.</span></div>
<br>
<br>
<span class='bold'>[27] Ты только одна.<br></span>
<br>
До встречи с тобою в час тихий заката<br>
Был парень я просто огонь<br>
Ты только одна, одна виновата, \ 2 раза.<br>
Что вдруг загрустила гармонь. /<br>
<br>
2. Весенние ветры умчались куда-то<br>
Но ты подожди не спеши<br>
Ты только одна, одна виновата, \ 2 р.<br>
Что так не спокойно в груди. /<br>
<br>
3. За тихой рекою гуляют ребята<br>
Веселье идёт на лугу<br>
Ты только одна, одна виновата \ 2 р.<br>
Что с ними гулять не могу. /<br>
<br>
4. В колхозе у нас большом и богатом<br>
Есть много хороших девчат<br>
Ты только одна, одна виновата<br>
Что я до сих пор не женат<br>
<br>
	<div class='refren'><span class='i'>Конец.</span></div>
