<?php
//$title='8 марта, тетрадь с нотами, Белоруссия? - March 8, music notebook, Belorus?, 1970s (In Russian)';
//$description='PDF music notebook - рукописная нотная тетрадь';
//$keywords='handwritten sheet music, рукописные ноты';
?>

Восьмое марта. Нотная тетрадь. Белоруссия?, 1970-е?<br>
<br>
Vosmoye marta [March 8]. Music notebook. Belarus Republic (URSS), 1970s? (In Russian)<br>
<br>
<br>
<span class='i'>Тетрадь куплена в Петербурге в декабре 2019. Вероятно, заполнена в 1970-е
  гг. в Белоруссии: сама тетрадь произведена в Гомеле по стандарту 1972 года,
  первая песня принадлежит белорусским авторам.
<br>
<br>
The music notebook from 1970s was bought in St. Petersburg in December 2019.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="8marta1970s" src="https://www.scribd.com/embeds/444130266/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-faMO3kxB6zx5CezeMS1Y" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Восьмое марта. В. Кикта - В. Татаринов<br>
2. Мамин праздник. [Т.] Попатенко - Ю. Островский<br>
3. Самая счастливая. Ю. Чичков - К. Ибряев, Л. Кондрашенко<br>
4. Бабушки. Е. Птичкин - И. Шаферан<br>
<br>
<hr>
<br>
<span class='bold'>[1] Восьмое марта<br></span>
сл. В. Татаринова<br>
муз. В. Кикты<br>
<br>
1. Запахло мартом и весною<br>
Но крепко держится зима.<br>
Число восьмое - не простое:<br>
Приходит праздник к нам в дома.<br>
<br>
2. Желтеют <s>листья</s> южные мимозы<br>
В прозрачной вазе на столе,<br>
И Дед Мороз рисует розы<br>
В подарок маме на стекле.<br>
<br>
<br>
<span class='bold'>[2] Мамин праздник<br></span>
сл. Ю. Островского<br>
муз. Попатенко<br>
<br>
1. Над лужайкой солнце светит -<br>
Светит в небе голубом,<br>
Мы подснежников букеты<br>
Мамам нашим соберём.<br>
<br>
<span class='i'>Пр-в:<br></span>
Солнышка лучи<br>
Вдаль несут ручьи<br>
Первые летят грачи,<br>
Рады мы ручьям,<br>
Солнышка лучам,<br>
Рады весенним грачам!<br>
<br>
2. С белоснежными цветами<br>
К мамам нашим прибежим<br>
В этот светлый праздник мамин.<br>
Все цветы подарим им.<br>
<br>
3. Мамам счастья пожелаем,<br>
И станцуем и споём,<br>
Мамы, мамы, поздравляем<br>
С ясным днём - весенним днём!<br>
<br>
<br>
<span class='bold'>[3] Самая счастливая<br></span>
муз. Чичкова<br>
сл. Ибряева К. и Л. Кондрашенко<br>
<br>
1. Выглянуло солнышко,<br>
блещет на лугу.<br>
Я навстречу солнышку<br>
по траве бегу<br>
И ромашки белые<br>
рву я на лету,<br>
Я веночек сделаю<br>
Солнышко вплету<br>
<br>
2. День искрится радостно,<br>
Вдаль меня манит,<br>
Надо мною радуга<br>
Весело звенит<br>
У реки под ивою<br>
Слышу соловья<br>
Самая счастливая <br>
в это утро я.<br>
<br>
3. Собрала в ладошку я<br>
Чистую росу -<br>
Радугу и солнышко<br>
Я в руках несу.<br>
И цветы над речкою,<br>
Песни и зару -<br>
Всё, что утром встречу я,<br>
Маме подарю.<br>
<br>
<br>
<span class='bold'>[4] Бабушки<br></span>
сл. И. Шаферана<br>
муз. Е. Птичкина<br>
<br>
1 Ну, какие бабушки старушки?<br>
Это наши старшие подружки.<br>
Сколько будет 2 и 2,<br>
что такое острова,<br>
для чего медведь залез в берлогу<br>
где Снегурочка живет<br>
как летает самолёт.<br>
бабушки на всё ответить могут<br>
<br>
2 Мы едва успели встать с постели<br>
Как же наши бабушки успели:<br>
Нам косички заплести,<br>
Пол в квартире подмести,<br>
Воду дать растениям зелёным,<br>
Кашу вкусную сварить,<br>
В магазине хлеб купить, -<br>
С бабушками очень повезло нам.<br>
