<?php
//$title='Александров Ю.И. Тетрадь с нотами - Handwritten music sheets of Yu. Aleksandrov, 1967? (In Russian)';
//$description='PDF handwritten music sheets - рукописные ноты';
//$keywords='handwritten sheet music, рукописные ноты';
?>

Александров Ю.И. Цыганочка. 37 песен. Каменск-Уральск, 1967.<br>
<br>
Yu. Aleksandrov. Tsyganochka [Gypsy]. Handwritten music sheets. 37 songs. Kamensk-Uralsk (Sverdlovsk region), 1967. (In Russian).<br>
<br>
<span class='i'>Тетрадь с рукописными нотами из песенного собрания баяниста Ю.А. Александрова.
Кроме тетради, в собрание входят <a href='../scrapbooks/aleksandrov1969'>разрозненные листы с песнями</a> (рукописные, типографские,
вырезки, ксерокопии). <br>
<br>
Судя по содержанию, собрание составлено в конце 1960-х гг. на Урале (и в тетради, и
на разрозненных листах есть локальные песни уральских и сибирских авторов; есть
вырезки из газеты "Уральский рабочий").
Ксерокопии сделаны позднее - в 1990-е или 2000-е, и, скорее всего, приложены к собранию случайно.
Имя владельца дважды вписано вручную  - на отдельном рукописном нотном листе
("Александров Ю И. 23/IV-67.") и на листе с типографской песней ("Александров Ю").
В тетради сохранился бланк телеграфного перевода из Шелехова в Каменск-Уральск для
некой Цветковой от 10 ноября 1975 г. Фамилия "Цветк[ова]" как пометка для почтальона
написана также на обложке журнала "Крестьянка", которая находится среди разрозненных листов.

Значит, в 1975 г. тетрадь использовалась.
Но для упрощения ситуации мы ее датируем 1967 годом -
единственной рукописной датой в собрании, а местом создания собрания считаем Каменск-Уральск.<br>
<br>
Тетрадь кустарного производства, на скрепках, из двух брошюр нотной бумаги по 24 листа, к ним
вручную вшиты нитками еще две брошюры по 10 листов. На основных листах - только два произведения: "Рио-рита"
и "Брызги шампанского". Вшитые листы заполнены почти все, но некоторые песни почти
выцвели. Тетрадь заполнена не почерком
Александрова.
Разрозненные рукописные нотные листы собрания (их всего два) мы тоже прилагаем
к тетради.
Некоторые произведения вписаны дважды, в разных аранжировках;
каждую запись мы засчитали и пронумеровали как самостоятельную.
Для экономии места пустые листы не отсканированы.<br>
<br>
Собрание получено от Владимира Сергеевича Бурындина из Усмани (Липецкая область) в
ноябре 2020 г.<br>
<br>
The collection includes a notebook with handwritten notes and <a href='../scrapbooks/aleksandrov1969'>clippings with songs</a>.
Made in the Urals in 1960s. Received from Vladimir Buryndin (Usman, Lipetsk region)
in November 2020.
<br></span>
<br>
<iframe class="scribd_iframe_embed" title="aleksandrov1967" src="https://www.scribd.com/embeds/493636091/content?start_page=1&view_mode=slideshow&access_key=key-TXzd02XUAyZoYlRPIeXT" data-auto-height="false" data-aspect-ratio="1.3337028824833703" scrolling="no" id="doc_88737" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Цыганочка<br>
2. Расцветай сибирь<br>
3. Журавли<br>
4. Ивушка<br>
5. Песня о тревожной молодости<br>
6. Весна заречная<br>
7. У границы<br>
8. Куда бежиш, тропинка милая<br>
9. Маленькая мэри<br>
10. Албанское танго<br>
11. Песня о китайской подруге<br>
12. Эх, волга-речка, не боли, сердечко<br>
13. Сирбиянка<br>
14. Песня о тревожной молодости<br>
15. Песня о Свердловске<br>
16. Байновская кадриль<br>
17. Рио-рита<br>
18. Брызги Шампанского<br>
19. Барыня<br>
20. Уральские страдания<br>
21. Цыганочка<br>
22. Яблочко<br>
23. Горы в Ущелье<br>
24. Пропел гудок заводской<br>
25. Страдания<br>
26. Шуточная полька (кадриль)<br>
27. Сирбиянка<br>
28. Жду я тебя<br>
29. Портрет<br>
30. Журавли<br>
31. [Без имени]<br>
32. Куда бежишь, тропинка милая?<br>
33. Лен мой<br>
34. Омская полечка<br>
<br>
Вложенные листы<br>
<br>
35. Восемьнадцать лет<br>
36. 18 лет<br>
37. Андруха<br>
<br>
<hr>
<br>
<span class='bold'>[1] Цыганочка.</span> <br>
<br>
<br>
<span class='bold'>[2] Расцветай сибирь.</span> <br>
<br>
Веет свежестью ночь сибирская<br>
собрались друзья у костра.<br>
Ты навеки нам стала близкою<br>
величавая Ангара<br>
Ты навеки нам стала близкою<br>
величавая Ангара<br>
<br>
<br>
<span class='bold'>[3] Журавли.</span> <br>
<br>
<br>
<span class='bold'>[4] Ивушка.</span> <br>
Слова А Алферова <span class='refren'>Музыка Г. Пономаренко.</span><br>
<br>
Зорька золотая <br>
Светит за рекой<br>
Ивушка родная<br>
Сердце успокой<br>
<br>
<span class='i'>Припев:</span><br>
Ивушка зеленая<br>
над рекой склоненная<br>
ты скажи, скажи не тая<br>
где любовь моя.<br>
<br>
<br>
<span class='bold'>[5] Песня о тревожной молодости</span> <br>
Слова Л Ошанина <span class='refren'>муз. Пахмутовой</span><br>
<br>
Забота у нас простая<br>
забота наша такая<br>
жила бы страна родная<br>
и нету других забот<br>
И снег, и ветер<br>
и звезд ночной полет<br>
меня моё сердце<br>
в тревожную дал зо<br>
<br>
<br>
<span class='bold'>[6] Весна заречная</span> <br>
сл. Бурыгина <span class='refren'>Муз. Пономаренко</span><br>
<br>
<br>
<span class='bold'>[7] У границы.</span> <br>
Е. Родыгин.<br>
<br>
1. Над рекой туман<br>
за рекой граница...<br>
ну-ка друг баян<br>
что-то мне не спится<br>
<br>
Вспомним дом родной-далекий<br>
под окошком вязы<br>
где встречались где - расстались<br>
с милой чернаглазой<br>
<br>
нуся не весной так<br>
нуся не весной - так летом<br>
<br>
<br>
<span class='bold'>[8] <u>Куда бежиш, тропинка милая</u>.</span> <br>
    <div class='refren3'>Е. Родыгин.</div>
<br>
<br>
<span class='bold'>[9] <u>"Маленькая мэри"</u>.</span> <br>
<br>
<br>
<span class='bold'>[10] <u>Албанское танго</u>.</span> <br>
<br>
<br>
<span class='bold'>[11] Песня о китайской подруге.</span> <br>
<br>
<br>
<span class='bold'>[12] <u>Эх, волга-речка, не боли, сердечко</u>.</span> <br>
<br>
1. Разлилася волга морем<br>
затопила берега<br>
Я недавно в Жигулёвске<br>
полюбила паренька.<br>
<br>
<span class='i'>Припев</span> <br>
Эх, волга-речка, - <br>
не боли, сердечко,<br>
не боли сердечко,<br>
хоть скажи словечко<br>
<br>
<br>
<span class='bold'>[13] Сирбиянка.</span> <br>
<br>
<br>
<span class='bold'>[14] Песня о тревожной молодости.</span> <br>
из. к-ф "по ту сторону"  <span class='i'>А. ПАХМУТова</span><br>
<br>
<br>
<span class='bold'>[15] Песня о Свердловске</span> <br>
  <div class='refren'>Муз. Е Родыгина <span class='refren'>сл. Г Варшавского</span></div>
<br>
Если вы не бывали в свердловске<br>
приглашаем вас в гости и ждем<br>
мы по городу нашему вместе<br>
красотою любуясь пройдем.<br>
<br>
весь он <br>
<br>
огоньки горят<br>
<br>
<span class='i'>Хор</span><br>
Пускай над перекрестками<br>
не гаснут огоньки<br>
нам улицы свердловские<br>
знакомы И близки<br>
Рассвет встает над городом<br>
заря светлым светло<br>
как любо все и дорого<br>
и на сердце тепло.<br>
<br>
<br>
<span class='bold'>[16] Байновская кадриль</span> <br>
<br>
<br>
<span class='bold'>[17] Рио-рита</span> <br>
        <div class='refren3'><u>Быстрый фокстрот.</u><br>
        обр. П. Шашкина.</div>
<br>
<br>
<span class='bold'>[18] <u>Брызги Шампанского</u></span> <br>
<u>Танго</u><br>
<br>
<br>
<span class='bold'>[19] Барыня.</span> <br>
<br>
<br>
<span class='bold'>[20] Уральские<br>
  страдания</span> <br>
<br>
<br>
<span class='bold'>[21] <u>Цыганочка</u></span> <br>
<br>
<br>
<span class='bold'>[22] <u>Яблочко</u>.</span> <br>
<br>
<br>
Жду я тебя. [Ошибочно вписанный заголовок]<br>
<br>
<br>
<span class='bold'>[23] Горы в Ущелье</span> <br>
<br>
<br>
<span class='bold'>[24] <u>Пропел гудок заводской.</u></span> <br>
<br>
<br>
<span class='bold'>[25] <u>Страдания</u></span> <br>
<br>
<br>
<span class='bold'>[26] <u>Шуточная полька (кадриль)</u></span> <br>
<br>
<br>
<span class='bold'>[27] Сирбиянка</span> <br>
<br>
<br>
<span class='bold'>[28] Жду я тебя</span><br>
Муз. А Аверкина   <span class='refren'>Слова И. Дремова</span><br>
<br>
<br>
<span class='bold'>[29] <u>Портрет</u></span> <br>
<u>Танго</u><br>
[Ноты почти выцвели]<br>
<br>
<br>
<span class='bold'>[30]</span> Танго <span class='bold'>Журавли</span><br>
[Ноты почти выцвели]<br>
<br>
<br>
<span class='bold'>[31] [Без имени]</span><br>
<br>
<br>
<span class='bold'>[32] Куда бежишь, тропинка милая?</span><br>
         <div class='refren'>муз. Е. Родыгина</div>
[Ноты почти выцвели]<br>
<br>
<br>
На лен мой лен.<br>
<span class='bold'>[33] Лен мой</span><br>
сл. В. Бокова   <span class='refren'>муз. Е Родыгина</span><br>
[Ноты почти выцвели]<br>
<br>
Сегодня мне не весело<br>
сегодня я грущу<br>
как будто что потеряно<br>
как будто что ищу<br>
<br>
да где лен цветет.<br>
<br>
<span class='i'>Хор</span><br>
Лен лен мой лен<br>
ох тот кто нравится<br>
он не в меня влюблен,<br>
Лен, лен мой лен,<br>
Лен, лен мой лен.<br>
Ох не в меня он влюблен<br>
ох не в меня<br>
<br>
<br>
<span class='bold'>[34] Омская полечка</span><br>
      <div class='refren'><u>Ю Щекотов</u></div>
<br>
<br>
[Песни №№35-37 - на вложенных листах]<br>
<br>
<br>
<span class='bold'>[35] Восемьнадцать лет.</span><br>
<br>
<br>
<span class='bold'>[36] <u>18 лет</u></span> <span class='refren'>муз. Г<u>ришина</u></span><br>
<br>
<br>
<span class='bold'>[37] Андруха.</span> фок об Третякова В<br>
<br>
        <div class='refren3'><span class='i'>Александров Ю И. 23/IV-67.</span></div>