<?php
//$title='Ноты Шурочки, Ленинград? - Handwritten music sheets of Alexandra, Leningrad?, 1920-1949 (In Russian)';
//$description='PDF handwritten music sheets - рукописные ноты';
//$keywords='handwritten sheet music, рукописные ноты';
?>

Ноты Шурочки. Ленинград?, 1920-е - 1949.<br>
<br>
Handwritten music sheets of Alexandra. Leningrad?, 1920s - 1949. (In Russian).<br>
<br>
<br>
<span class='i'>Листы куплены в Петербурге в декабре 2019. Орфография новая.
  Две записи выполнены на бумаге Музсектора Госиздата, который существовал в 1923-1930 гг.
  На двух есть надпись "На память дорогой Шурочке от Машеньки. 8/III-46.",
  сделанная после создания нот, другой рукой.
  "Казачья песня" И. Дунаевского ("Каким ты был, таким остался") не могла быть
  записана ранее 1949 г., когда на экраны вышел фильм "Кубанские казаки" с этой песней.
  Таким образом, подборка начата между 1920-ми и 1946, закончена не ранее 1949.
<br>
<br>
Sheets were bought in St. Petersburg in December 2019. Made between 1920s and 1949.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="shura1946" src="https://www.scribd.com/embeds/442250254/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-DRAqNzEpxpacYpkamnBF" data-auto-height="true" data-aspect-ratio="1.3323485967503692" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. А из рощи темной<br>
2. Побудь со мной!<br>
3. Обойми, пцелуй<br>
4. Грусть девушки<br>
5. Что ты молодость моя<br>
6. Край ты мой<br>
7. Фауст марш<br>
8. Казачья песня<br>
<br>
<hr>
<br>
<span class='bold'>[1]</span> <span class='i'>На память дорогой Шурочке <br>
от Машеньки<br>
8/III-46.<br></span>
<br>
<span class='bold'>"А из рощи темной</span><br>
слова В.М. Валуевой<br>
музыка В. Имберда<br>
<br>
а из рощи, рощи темной,<br>
Песнь любви несется,<br>
Песня неги, песня страсти <br>
(не течет река обратно , что про-)<br>
раздается.<br>
<br>
Та же ночь и те же песни<br>
то же месяц светит<br>
Но по-прежнему на песню<br>
Она больше не ответит.<br>
<br>
А из рощи рощи темной<br>
Песнь любви несется<br>
Песня неги, песня страсти <br>
Раздается.<br>
<br>
Не течет река обратно, что прошло того не будет<br>
Только песню дней минувших, она больше не забудет<br>
Песнь напомнит мне не вольно, давно прошлое былое<br>
Все горячим одним сердцем, все так страстно прожитое.<br>
<br>
<br>
<span class='bold'>[2]</span> <span class='i'>На память дорогой Шурочке <br>
от Машеньки<br>
8/III-46.<br></span>
<br>
<span class='bold'>Побудь со мной!</span><br>
Романс<br>
Муз. Н.В. Зубова слова nn<br>
<br>
Не уходи, побудь со мною,<br>
Здесь так отрадно, так светло!<br>
Я поцелуями покрою<br>
Уста, и очи, и чело!<br>
Я поцелуями покрою<br>
Уста, и очи, и чело<br>
	<div class='refren'>Побудь со мной, побудь со мной!</div>
<br>
Не уходи!.. Побудь со мною!<br>
Я так давно тебя люблю...<br>
Тебя я лаской огневою<br>
И обожгу и утомлю...<br>
<br>
Не уходи!. Побудь со мною!<br>
Пылает страсть в моей груди<br>
Восторг любви нас ждет с тобою<br>
Не уходи! Не уходи!<br>
<br>
<br>
<span class='bold'>[3] <u>Обойми, поцелуй</u></span><br>
Муз. Балакирева<br>
<br>
1) Обойми, поцелуй, <br>
приголубь, приласкай<br>
Еще раз поскорей <br>
поцелуй горячей<br>
	<div class='refren'>Что печально глядишь<br>
	что на сердце таишь<br>
	не тоскуй не горюй<br>
	из очей слез не лей<br>
	мне не надобно их<br>
	мне не нужно тоски.</div>
<br>
2) Мучит душу мою<br>
твой печальный убор.<br>
Для чего ты в него<br>
нарядила себя<br>
	<div class='refren'>разрядись уберись<br>
	в свой наряд голубой,<br>
	и на плечи накинь<br>
	шаль с каймой расписной,<br>
	и на плечи накинь<br>
	шаль с каймой расписной</div>
<br>
3) Как мне мило теперь<br>
любоваться тобой<br>
Как весна хороша<br>
Ты невеста моя<br>
	<div class='refren'>Обойми ж поцелуй<br>
	приголубь приласкай,<br>
	еще раз поскорей<br>
	поцелуй горячей<br>
	еще раз поскорей<br>
	поцелуй горячей</div>
<br>
<br>
<span class='bold'>[4] <u>Грусть девушки</u></span><br>
слова Кольцова<br>
муз. А. Гурилева<br>
<br>
1) отчего скажи, мой любимый серп<br>
почернел ты весь что коса моя<br>
иль обрызган ты в скуке горести<br>
по милом дружке слезой девичьей<br>
<br>
2) в широких степях Дона тихого<br>
зелена трава давно скошена<br>
на селе косцы давно женятся<br>
только нет его ясня сокола<br>
<br>
3) Иль он бросил дом разлюбил меня<br>
и не придет уж к своей девице<br>
Ах не птица там летит по небу<br>
то печальный слух об нем носится<br>
<br>
4. Не к добру тоска давит белу грудь<br>
Нет, не к радости плакать хочется<br>
Отчего ж, скажи, мой любимый серп<br>
Почернел ты весь, что коса моя?...<br>
<br>
<br>
<span class='bold'>[5] "Что ты молодость моя"</span><br>
Русская песня<br>
Слова графини Ростопчиной<br>
муз. Соколова<br>
1871 г.<br>
<br>
1. Что ты молодость моя<br>
Молодость напрасная<br>
гаснешь меркнешь ясная<br>
Не порадуешь меня<br>
Не порадуешь да не порадуешь меня<br>
Что ты молодость моя<br>
Что ты молодость моя<br>
Ах гаснешь <br>
<br>
Нет в светлице огонька<br>
Нет в душе зазнобушки<br>
дорогой заботушки<br>
Нет у девицы дружка<br>
Нет у девицы, ах нет у девицы дружка<br>
Пропадай ты жизнь тоска<br>
без родной зазнобушки<br>
Ах жизнь тоска<br>
<br>
<br>
<span class='bold'>[6] "Край ты мой<br></span>
[Сл.] А. Толстого <br>
Муз. А. Гречанинова<br>
<br>
Край ты мой, родимый край!<br>
Конский бег на воле,<br>
В небе крик орлиных стай,<br>
Волчий голос в поле!<br>
Гой ты родина моя!<br>
Гой ты бор дремучий,<br>
Свист полночный соловья,<br>
Ветер, степь да тучи!<br>
<br>
<br>
<span class='bold'>[7] Фауст марш<br></span>
<br>
Слава и доблесть бойцов лихих<br>
предков великих нас осеняет<br>
спутницей верной ты будь для нас<br>
отвагу в душе отвагу нам дай<br>
отвагу в душе отвагу нам дай<br>
отвагу в душе<br>
отвагу в душе отвагу нам дай<br>
<br>
дивный нектар <br>
дивный нектар <br>
дивный нектар<br>
прочь от нас страданья и слезы<br>
и да здравствует любовь<br>
о сладкий час<br>
о сладкий час<br>
о сладкий час<br>
Спасенье<br>
<br>
Все будем уповать<br>
всем милость там найдется<br>
И с неба благодать<br>
просящему дается<br>
всем милость там найдется<br>
Все будем уповать<br>
<br>
<br>
<span class='bold'>[8] Казачья песня<br></span>
Муз И. Дунаевского<br>