<?php
//$title='Россыпь рукописных нот Россия и СССР - Scattered music sheets Russia (In Russian)';
//$description='PDF handwritten music sheets - рукописные ноты';
//$keywords='handwritten sheet music, рукописные ноты';
?>

Россыпь рукописных нотных листов. Россия и СССР, 1910-2000-е.<br>
<br>
Scattered music sheets. Russia and URSS, 1910s-2000s. (In Russian).<br>
<br>
<iframe class="scribd_iframe_embed" title="junk" src="https://www.scribd.com/embeds/442250710/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-hfiqMGdgqGkZQGvPuxzY" data-auto-height="true" data-aspect-ratio="1.3337028824833703" scrolling="no" width="100%" height="800" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Березы. Песня из к/ф "Первый день мира". М. Фрадкин - В. Лазарев. 1970-1990-е?<br>
2. Love story. 1990s-2000s?<br>
3. Yesterday. J. Lennon & P. McCartney. 1980s-1990s?<br>
4. Für eine Nacht voller Seligkeit. Foxtrot aus dem Ufafilm "Kora Terry". 1940s?<br>
5. Соловей. Дуэт. Муз. Алябьева. Собственность А. Варакута. 1961, февраль.<br>
6. [Etude]. 1940-1960s?<br>
7. Как мне больно. Для голоса с фп. Op. 21 №12. С. Рахманинов - Г. Галина.
Переписчик Г.В. Глазунов, Таганрог, 23.12.1937. Собственность В.Г. Логачевой, 1937.<br>
8. Давно-ль подъ волшебные звуки... А. Аренскiй. До 1918.<br>
9. Я вас любил... Евгений Славинский. Посвящается Валентине Николаевне Ивановой. 3.06.1925.
<span class='i'>[Судя по дарственной надписи, это автограф ленинградского композитора Евгения Викентьевича Славинского, 1898-1978;
в 1938 г. романс издан ленинградским отделением Музгиза]</span><br>
10. Весна в Париже. Прозоровский - Подревская. 1927-28?<br>
11. Мы только знакомы. Романс. Прозоровский - Пеньковский. 12.2.1927.<br>
12. Мнѣ хочется рыдать. Юр. Давыдовъ - В. Давыдова. Переписчик Михаилъ Горнеръ. До 1918.<br>
13. Приди ко мнѣ. Посвящается Цезарю Антоновичу Кюи. М. Балакиревъ - А. Кольцовъ. 1910-е?<br>
14. Был тихий вечер. Мелодекламация. Е. Вильбушевич - В. Гофман. 1920-е.<br>
<br>
<hr>
<br>
<span class='bold'>[1] Березы.</span> Песня из к/ф "Первый день мира". М. Фрадкин - В. Лазарев.
Ленинград - Сакнт-Петербург?, 1970-1990-е?<br>
<br>
Я трогаю русые косы,<br>
ловлю твой задумчивый взгляд.<br>
Над нами весь вечер березы<br>
о чем-то чуть слышно шумят.<br>
<div class='refren'>Березы, березы, родные березы не спят.</div>
<br>
<span class='bold'>[2] Love story.</span> St. Petersburg?, 1990-2000s?<br>
<br>
<span class='bold'>[3] Yesterday.</span> J. Lennon & P. McCartney.
Leningrad - St. Petersburg?, 1980-1990s?<br>
<br>
Yesterday,<br>
all my troubles seemed so far away<br>
now it looks as though they're here to stay<br>
oh, I believe in yesterday.<br>
Suddenly,<br>
I'm not half the man I used to be,<br>
there's a shadow hanging over me,<br>
oh, yesterday, came suddenly.<br>
Why she had to go I don't know,<br>
she wouldn't say.<br>
I said something wrong,<br>
now I long for yesterday.<br>
<br>
Yesterday,<br>
love was such an easy game to play,<br>
now I need a place to hide away,<br>
oh, I believe in yesterday<br>
Why she had to go I don't know,<br>
she wouldn't say.<br>
I said something wrong,<br>
now I long for yesterday.<br>
<br>
Yesterday,
love was such an easy game to play,<br>
now I need a place to hide away,<br>
oh, I believe in yesterday .....<br>
. . . . . . . . . . . . . . . . <br>
<br>
<span class='bold'>[4] Für eine Nacht voller Seligkeit.</span> Foxtrot aus dem Ufafilm "Kora Terry". 1940s?<br>
<br>
1. Ach, wie ist es Wunderschön: Dos es dos hoch gibt;<br>
Wie im Traum dahin zu seh'n, glücklich und verliebt!<br>
Wenn man fragt, wer mir gefällt, -  denn gesteh' ich ein:<br>
Heute der und morgen der, denn Abwechslung muß sein!<br>
<br>
2. Als der Herr die Welt erschuf  - und des Paradies,<br>
stand die Frau im besten Ruf, - die Frau Eva hieß!<br>
Doch die Schlange fand den Weg - ins gebbte Land;<br>
Eva tat den Sündenfall und wurde int'ressant;<br>
<br>
Kehr: Eine Nacht voller seligkeit, da geb'ich alles hin! -<br>
Doch ich verschenk' mein herz nur dann, wenn ich in Stimmung bin!<br>
Auf jedes Wort Woller Zärtkichkeit, da hër'ich gerhe hin -<br>
und fange gleich zu küssen an, Wenn ich in Stimmung bin!<br>
<br>
Ich möcht auch mal glücklich sein bis morgensfrüh um acht!<br>
Der eine liebt den Sonnenschein, und ich nun mal die<br>
X. Wacht!<br>
Für eine Nacht voller seligkeit, da geb ich alles hin! -<br>
Doch ich verschenk' mein Herz nur dann, wenn ich in Stimmung bin,<br>
nur, Wenn ich in Stimmung bin.<br>
_____ . _____ . _____ . _____ . _____ . _____ . _____<br>
<br>
<span class='bold'>[5] Соловей.</span> Дуэт. Муз. Алябьева. Собственность А. Варакута. 1961, февраль.<br>
<br>
<span class='i'>Всех птиц милей <br>
Мне соловей......<br></span>
<br>
[I] Соловей мой, соловей, голосистый соловей! <br>
[I] Ты куда, куда летишь? где всю ночку пропоешь.? <br>
[I] Соловей мой, соловей, голосистый соловей.<br>
[I] Соловей мой. Соловей голосистый соловей.<br>
<br>
[I] Соловей А- соловей А-а.<br>
[II] Соловей мой соловей, голосистый соловей<br>
[I] Ты куда куда летишь? Где всю ночку пропоешь?<br>
[II] Ты куда куда летишь? Ты где всю ночку пропоешь?<br>
[I] <span class='refren'>мой мой голосистый соловей</span><br>
[II] Соловей мой, соловей голосистый соловей<br>
[I] Соловей мой голосистый где ты всю ночку пропоешь?<br>
[II] Соловей мой голосистый где ты всю ночку пропоешь?<br>
[I] А-<br>
[II] Соловей мой, голосистый где ты всю ночку пропоешь?<br>
[I] А- А, А, пропоешь?<br>
[II] А- А, А, пропоешь?<br>
<br>
<span class='bold'>[6] [Etude].</span> 1940-1960s?<br>
<br>
<span class='bold'>[7] Как мне больно.</span> Для голоса с фп. Op. 21 №12. С. Рахманинов - Г. Галина.
Переписчик Г.В. Глазунов, Таганрог, 23.12.1937. Собственность В.Г. Логачевой, 1937.<br>
<br>
Как мне больно, как хочется жить<br>
Как свежа и душиста весна!<br>
Нет! Не в силах я сердце убить<br>
В эту ночь голубую без сна<br>
<br>
Хоть бы старость пришла поскорей,<br>
Хоть бы иней в кудрях заблестел,<br>
<s>Что</s> Чтоб не пел для меня соловей,<br>
Чтобы лес для меня не шумел,<br>
<br>
Чтобы песнь не рвалась из души<br>
Сквозь сирени в широкую даль,<br>
Чтобы не было в этой тиши<br>
Мне чего-то мучительно жаль!<br>
<br>
<span class='bold'>[8] Давно-ль подъ волшебные звуки...</span> А. Аренскiй. До 1918.<br>
<br>
Давно-ль подъ волшебные звуки<br>
носились по залѣ мы съ ней.<br>
Теплы были нѣжныя руки,<br>
теплы были звѣзды очей.<br>
<br>
Вчера пѣли пѣснь погребенья,<br>
безъ крыши гробница была;<br>
сомкнувши глаза, безъ движенья<br>
она подъ парчею спала.<br>
<br>
Я спалъ; надъ постелью моею<br>
стояла луна мертвецомъ...<br>
Подъ чудные звуки мы съ нею<br>
носились по залѣ вдвоемъ...<br>
<br>
<span class='bold'>[9] Я вас любил...</span> Евгений Славинский. Посвящается Валентине Николаевне Ивановой. 3.06.1925.<br>
<br>
Я вас любил; любовь ещё, быть может,<br>
в душе моей угасла не совсем;<br>
но пусть она вас больше не тревожит;<br>
я не хочу печалить вас ничем,<br>
я не хочу печалить вас ничем.<br>
<br>
Я вас любил безмолвно, безнадежно,<br>
то робостью, то ревностью томим;<br>
я вас любил так искренно, так нежно,<br>
так искренно, так нежно,<br>
как дай вам Бог любимой быть другим,<br>
как дай вам Бог любимой быть другим,<br>
как дай вам Бог любимой быть другим.<br>
<br>
Так дай вам бог любимой быт другим<br>
<br>
[Дарственная надпись:]<br>
  <span class='i'><div class='refren'>Моему дорогому другу</div>
Вере Владимировне Рогинской<br>
на добрую память<br>
любящий и благодарный<br>
      <div class='refren3'>Автор</div>
    <div class='refren1'>Среда 3<sup><u>го</u></sup> Июня 1925 г.</div>
<br>
      <div class='refren3'>Автор</div>
    <div class='refren1'>Среда 3<sup><u>го</u></sup> Июня 1925 г.</div></span>
<br>
<span class='bold'>[10] Весна в Париже.</span> Прозоровский - Подревская. 1927-28?<br>
<br>
Была весна в Париже...<br>
У крошки Лизы рыжей<br>
пусть ротик детский, жалкий,<br>
но взгляд зовет...<br>
    <div class='refren1'>В простой дешевой блузке,<br>
    с корзинкой в ручке узкой,<br>
    она весенние фиалки продает.</div>
<br>
Шумом полны бульвары<br>
бродят смеются пары<br>
Бурным людским движеньем<br>
полон весной Париж...<br>
В жилах огонь струится<br>
И может все случиться<br>
В этом огне весеннем,<br>
Ты дитя сгоришь!<br>
<br>
2. Студент глядит, смеется,<br>
"Купить у вас придется:<br>
Приманка ваши губки<br>
Для нас, повес!"<br>
      <div class='refren1'>Она молчит, ни слова<br>
      Для бедняка такого.<br>
      "Вы, в вашей драной юбке<br>
      Лучше всех принцесс!"</div>
          <span class='i'><div class='refren3'>Припев.</div></span>
<br>
3. И вот, встречаясь взглядом<br>
Идет он с нею рядом,<br>
Но все намеки грубы<br>
В толпе, с людьми.<br>
      <div class='refren1'>И лишь в глухой аллее<br>
      Она шепнет смелее:<br>
      "Мои цветы, глаза и губы<br>
      Все возьми!"</div>
          <span class='i'><div class='refren3'>Припев.</div></span>
<br>
<span class='bold'>[11] Мы только знакомы.</span> Романс. Прозоровский - Пеньковский. 12.2.1927.<br>
<br>
Спокойно и просто я встретилися с вами<br>
В душе зажила уже старая рана<br>
Но пропасть разрыва легла между нами.<br>
Мы только знакомы. Как странно…<br>
<br>
Как странно все это совсем ведь недавно<br>
Была наша близость безмерна безгранна<br>
А ныне ах ныне былому не равно.<br>
Мы только знакомы. Как странно…<br>
<br>
Завязка вся сказка. Развязка страданье<br>
Но думать все время о нем неустанно.<br>
Но может быть, впрочем. Зачем? До свиданья.<br>
Мы только знакомы. Как странно<br>
<br>
<span class='bold'>[12] Мнѣ хочется рыдать.</span> Юр. Давыдовъ - В. Давыдова. Переписчик Михаилъ Горнеръ. До 1918.<br>
<br>
1. Я такъ душой скорблю<br>
И мной владѣетъ<br>
Какая-то неясная и жгучая тоска<br>
И всё сильнѣй, нѣжнее пламенѣя<br>
Но мы вдвоемъ мечтя моя, и я.<br>
Тебя люблю, любовью непонятной<br>
Тебя хочу безумно я ласкать<br>
Полно вокругъ тоскою необъятной<br>
Что хочется безудержно рыдать<br>
<br>
2. Мнѣ хочется рыдать что бѣзутѣшно<br>
Ты смотришь на мою безбрежную тоску<br>
Надъ тѣмъ, что я люблю<br>
Люблю безумно, страстно.<br>
Над тѣмъ, что я<br>
Съ тоской своей умру<br>
Что ты меня не пожалѣешь.<br>
<br>
<span class='bold'>[13] Приди ко мне.</span> Посв. Цезарю Антоновичу Кюи. М. Балакирев - А. Кольцов. 1910-е?<br>
<br>
Приди ко мнѣ когда зефиръ<br>
колышетъ рощами лениво,<br>
когда и лучъ и степь, - весь мiръ<br>
одѣнется въ покровъ сонливый.<br>
<br>
Приди ко мнѣ когда луна<br>
изъ облакъ въ облака ныряетъ<br>
Иль съ неба тихаго она<br>
такъ пышно воды озлащаетъ.<br>
<br>
Приди ко мнѣ когда любовь<br>
восторги пылкiе рождаетъ,<br>
когда моя младая кровь<br>
кипитъ волнуется играетъ.<br>
<br>
Приди ко мнѣ <s>вдвойнѣ</s> вдвоем съ тобой<br>
хочу я жизнью наслаждаться,<br>
хочу къ твоей груди младой<br>
со всею страстiю прижаться,<br>
хочу къ твоей груди младой<br>
со всею страстiю прижаться...<br>
<br>
<span class='bold'>[14] Был тихий вечер.</span> Мелодекламация. Е. Вильбушевич - В. Гофман. 1920-е.<br>
<br>
Был тихий вечер, вечер бала,<br>
был тихий вальс средь старых лип,<br>
там где река образовала<br>
свой самый выпуклый изгиб.<br>
<br>
Где наклонившиеся ивы,<br>
к ней тесно подступали вплоть,<br>
где показалось нам красиво,<br>
так мого флагов приколоть.<br>
<br>
Был тихий вальс, был вальс певучий,<br>
и много лиц и много встречъ,<br>
округло нежны были тучи,<br>
как очертанья, женских плеч.<br>
<br>
Река казалась изваяньем, <br>
иль отражением небес,<br>
едва живым напоминаньем<br>
его ликующих чудес.<br>
<br>
Был алый блеск на склонах тучи,<br>
переходящий в золотой,<br>
был вальс призывный...... вальс певучий,<br>
едва обвеянный мечтой.<br>
<br>
Был тихий вальс средь лип старинных,<br>
и много встреч и много лиц,<br>
и близость чьих то, длинных, длинных<br>
красиво загнутых ресниц.<br>