<?php
//$title='Когда я на почте, рукописные ноты, Казань? - Handwritten music notebook, 1920s, Kazan? (In Russian)';
//$description='PDF handwritten music notebook - рукописные ноты';
//$keywords='handwritten sheet music, рукописные ноты';
?>

Когда я на почте. 105 песен. Ленинград или Казань, 1920-е.<br>
<br>
Kogda ya na pochte [When I served at the post office]. Handwritten music sheets. 105 songs. Leningrad or Kazan, 1920s. (In Russian).<br>
<br>
<br>
<span class='i'>Подшивка рукописных нот с песнями мужского репертуара:
  мелодия для голоса и фортепиано с подтекстовкой первого куплета и припева.
  105 нумерованных песен и две без номера.
  На большинстве листов неразборчивая подпись владельца.
  На некоторых нотах место и дата: "Казань", "1926 г."
  Подшивка куплена в Петербурге в июне 2015.<br>
<br>
Handwritten music sheets with songs for male performers:
  voice and piano with a subtext of the first verse and chorus.
105 numbered songs and two without number.
   Most of the pages have a illegible owner's signature.
Some sheets are signed: "Kazan", "1926". It was bought in St. Petersburg in Juny 2015.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="leningrad1926" src="https://www.scribd.com/embeds/461380914/content?start_page=1&view_mode=slideshow&access_key=key-W9zxC3zJgmHHSRb4jK9m" data-auto-height="true" data-aspect-ratio="0.7494456762749445" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Когда я на почте<br>
2. Комар<br>
3. Красотка<br>
4. Пельсины<br>
5. Стенька Разин<br>
6. Калинка<br>
7. Знаю ворон<br>
8. Девка просо полет<br>
9. Липа вековая<br>
10. Ерцем перцем<br>
11. По старой калужской дороге<br>
12. Тужур<br>
13. Тройка<br>
14. Деревня<br>
15. Тары-Бары<br>
16. Среди долины<br>
17. Артисты<br>
18. Село<br>
19. Шильнички<br>
20. Маланья<br>
21. Дунюшка<br>
22. Бирим<br>
23. Тайга<br>
24. Байкал<br>
25. Горе преступника<br>
26. Сквозь тюремную решетку<br>
27. Зачем я мальчик<br>
28. Вспомню<br>
29. С Иркутска ворочуся<br>
30. В рудниках<br>
31. Пыльной дорогой<br>
32. Доля<br>
33. Бывало<br>
34. Огородник<br>
35. Острог<br>
36. Колодники<br>
36a. Степь<br>
37. Талды-балды<br>
38. Колодники<br>
39. Тучки<br>
40. По диким степям<br>
41. Дни и ночи<br>
42. Централ<br>
43. Часовой<br>
44. Степь<br>
45. Сужденцы<br>
46. У ворот у тюремных<br>
47. Отец скончался<br>
48. Дубинушка<br>
49. Ноченька<br>
50. Ворон<br>
51. Леший<br>
52. Кони<br>
53. Узник<br>
54. По Муромской дорожке<br>
55. Наган<br>
56. За четыре копейки<br>
57. Двенадцать разбойников<br>
58. Семеро зятьев<br>
59. За кирпичной тюр. стеной<br>
60. В старину живали деды<br>
61. Летела чечетка<br>
62. Ты взойди солнце<br>
63. Ноченька<br>
64. Во субботу<br>
65. Арестант<br>
66. Два брата<br>
67. Окрасился месяц<br>
68. Утес<br>
71. Сон узника<br>
72. На каторгу<br>
69. Марш<br>
70. Утрата<br>
73. Далеко<br>
74. Коса<br>
75. Для чего<br>
76. Эй ухнем<br>
76a. Сени<br>
77. Эй ну!<br>
78. Лапти<br>
79. Песня Торопки<br>
80. Траурный марш<br>
81. Скажите, девушки<br>
82. Элегия<br>
83. Казачья<br>
84. Любимая песня<br>
85. Вдоль по улице мятелица мятет...<br>
86. Узники<br>
87. Вальс<br>
88. Черкесская песня<br>
89. Ои честь ли<br>
90. Никогда<br>
91. Стена коммунаров<br>
92. Струны Коммунара<br>
93. Плотник<br>
94. Кузнецы<br>
95. Жук и Роза<br>
96. Лягушка и вол<br>
97. Ночка<br>
98. Рудники<br>
99. Море<br>
100. Волна<br>
101. Вдоль по питерской<br>
102. Горе горе темным<br>
103. Вдоль по питерской<br>
104. Часовой<br>
105. Любовь разбойника<br>
<br>
<hr>
<br>
<span class='i'>Вероника Георгий Борис<br>
Евдокия Ивановна Курганов<br>
П. Горького 37 кв. 2<br></span>
<br>
<br>
<span class='bold'>1. Когда я на почте</span><br>
<br>
Когда я на почте служил ямщиком,<br>
был молод имел я силенку<br>
И крепко же братцы в селеньи одном<br>
любил я в ту пору девченку<br>
И крепко же братцы в селеньи одном<br>
любил я в ту пору девчонку<br>
<br>
<span class='i'>Fine</span><br>
- разказывать нет моей мочи.<br>
<br>
<br>
<span class='bold'>2. Комар</span><br>
<br>
Ой! батюшки не могу<br>
Ну!<br>
Вступил комар на ногу!<br>
Ой лю<br>
На ногу, на ногу,<br>
на ногу, ногу, ногу,<br>
на ногу, на ногу,<br>
на ногу, ногу, ногу!<br>
<br>
<span class='i'>Посл. командир</span><br>
<br>
<br>
<span class='bold'>3. Красотка</span><br>
<br>
Живет моя красотка<br>
в высоком терему<br>
а в терем тот высокий<br>
нет ходу никому<br>
а в терем тот высокий<br>
нет ходу никому<br>
<br>
<span class='i'>После 2<sup>го</sup> раза</span> "была бы только ноч[ка]<br>
<div class='refren2'>трой[ка]</div></span>
<br>
<br>
<span class='bold'>4. Пельсины.</span><br>
<br>
Напрасно разносчик ты в окна глядишь,<br>
под бременем тягостной ноши,<br>
напрасно ты голосом громким кричишь:<br>
Пельсины лимоны хороши!<br>
Пельсины, лимоны хороши!<br>
<br>
ши-е<br>
<br>
Я отжил жизнь свою давно <br>
душа остыла на чужбине<br>
любить иль нет мне всё равно<br>
но губят душу апельсины.<br>
<br>
И вспомнил я о старине <br>
а нет в душе моей святыни<br>
бывало с ней наедине<br>
[но губят душу апельсины.]<br>
<br>
<br>
<span class='bold'>5. Стенька Разин.</span><br>
<br>
Из за острова на стрежень<br>
на простор речной волны.<br>
выплывают расписные<br>
Стеньки Разина челны.<br>
выплывают расписные<br>
Стеньки разина челны.<br>
<br>
<br>
<span class='bold'>6 Калинка</span><br>
<br>
Калинка, калинка, калинка моя,<br>
в саду ягодка малинка, малинка моя,<br>
Эх ка- || я эх!<br>
<br>
Под сосною под зеленою<br>
Спать положите вы меня!<br>
Ка- :||<br>
<br>
<br>
<span class='bold'>7. Знаю во&#x301;рон</span><br>
<br>
Знаю ворон твой обычай,<br>
ты теперь от мертвых тел<br>
и с кровавою добычей<br>
к нам в деревню прилетел.<br>
и с кровавою добычей<br>
к нам в деревню прилетел<br>
<br>
<br>
<span class='bold'>8. Девка просо полет</span><br>
<br>
Девка просо полет<br>
белы ручки колет<br>
белы ручки колет.<br>
<br>
Эй! тьфу! у ха ха чернобровая моя<br>
Эй тьфу! у ха ха чернобровая моя<br>
<br>
<br>
<span class='bold'>9. Липа вековая</span><br>
<br>
Липа вековая вдали не шумит<br>
песня удалая вдаль реке звучит.<br>
Песня удалая вдаль реке звучит.<br>
<br>
<br>
<span class='bold'>10 Ерцем перцем</span><br>
<br>
Под горою млыночек, млыночек, млыночек<br>
<br>
ерцем перцем, перьер ерцем,<br>
цупуум лумпуум млыночек,<br>
ерцем перцем перьер ерцем<br>
цупуум лумпуум млыночек.<br>
<br>
Ерцем перцем перьер ерцем,<br>
цупуум лумпуум млыночек,<br>
ерцем перцем перьер ерцем<br>
цупуум лумпуум млыночек.<br>
<br>
<br>
<span class='bold'>11. По старой калужской дороге</span><br>
<br>
По старой калужской дороге<br>
на сорок девятой версте<br>
Стоит при долине широкой<br>
разбитая громом сосна.<br>
Стоит при долине широкой<br>
разбитая громом сосна<br>
<br>
<br>
<span class='bold'>12 Тужур</span><br>
<br>
А если б дамы все, <br>
да в рыбу превратились?<br>
Тогда мужчины все,<br>
удить её пустились<br>
<br>
Тужур тужур шерше ля фам тужур,<br>
тужур тужур шерше ля фам тужур Эх!<br>
цумба цумба цумба<br>
Я тебя люблю<br>
цумба цумба цумба<br>
Я тебя люблю.<br>
<br>
<br>
<span class='bold'>13 Тройка</span><br>
<br>
Вот мчится тройка удалая<br>
вдоль по дорожке столбовой<br>
Ямщий уныло напевает<br>
лошадок трогает возжой.<br>
Ямщий уныло напевает<br>
лошадок трогает возжой<br>
<br>
<br>
<span class='bold'>14 Деревня</span><br>
<br>
Деревня деревня деревня сосновка <br>
Эх!<br>
Ни ци-ци, ни гу-гу, никому не говори. <br>
Эх! ну, тьфу!<br>
<br>
<br>
<span class='bold'>15 Тары-Бары</span><br>
<br>
Во поле береза стояа,<br>
во поле кудрявая стояла.<br>
тары бары растабары,<br>
снеги белы выпадали,<br>
серы зайцы выбегали,<br>
охотнички выезжали,<br>
злых собак своих спускали,<br>
красну девку испугали:<br>
ты девица стой! Стой! Стой!<br>
красавица с нами песни пой, пой, пой!<br>
Чувиль мой чувиль, <br>
чувиль на виль, вель, вель, вель,<br>
Еще чудо перво чудо<br>
чудо родина моя<br>
Еще чудо перво чудо,<br>
чудо родина моя.<br>
<br>
<br>
<span class='bold'>16 Среди долины</span><br>
<br>
Среди долины ровныя<br>
на гладкой высоте.<br>
Стоит растет высокий дуб<br>
в могучей красоте<br>
<div class='refren'>
Зять на теще капустку возил<br>
Молоду жену в пристяжке водил<br>
нуки, нуки, нуки теща моя<br>
тпру! Стой! молодая жена!</div>
<br>
<br>
<span class='bold'>17. Артисты</span><br>
<br>
[Без текста]<br>
<br>
<br>
<span class='bold'>18 Село</span><br>
<br>
Вот на пути село большое<br>
куда ямщик мой поглядел<br>
Его забилось ретивое<br>
и потихоньку он запел.<br>
Его забилось ретивое<br>
и потихоньку он запел:<br>
<br>
<br>
<span class='bold'>19 Шильнички</span><br>
<br>
Во поле березынька кудрявая стояла.<br>
<br>
Шильнички мыльнички, <br>
шиновалы коновалы<br>
полковнички генералы<br>
Шино шиновалы тра ля ля ля ля! ля<br>
<br>
Я там был.<br>
<span class='i'><u>Все:</u></span> был<br>
жил.<br>
<span class='i'><u>Все:</u></span> жил<br>
пил<br>
<span class='i'><u>Все:</u></span> пил<br>
Зелено вино с махром, махром.<br>
<br>
<br>
<span class='bold'>20 Маланья</span><br>
<br>
Маланья Маланья голубка моя<br>
когда же я снова увижу тебя?<br>
<div class='refren'>
В понедельник<br>
Вторник<br>
Среда и т.д. -<br>
Воскресенье</div>
<br>
Ах если бы был понедельник всегда,<br>
тогда бы я видел Маланью всегда.<br>
<div class='refren'>Маланья!</div>
<br>
А что у тебя дней больше нет? Маланья.<br>
<div class='refren'>Нет.</div>
<br>
Все?<br>
<div class='refren'>Все.</div>
<br>
<br>
<span class='bold'>21 Дунюшка</span><br>
<br>
Дунюшка Дуня, милая Авдотья,<br>
<div class='refren'>Ай да Дунюшка Дуня милая Авдотья.</div>
Как у нашей Дуни, да что было скотины<br>
<div class='refren'>Ай! да Дунюшка Дуня дунюшка Авдотья<br>
Ай да Дунюшка Дуня милая Авдотья!</div>
<br>
<br>
<span class='bold'>22 Бирим</span><br>
<br>
Пошла наша Дуня холст на речку мыти.<br>
<br>
Ах! Бирим бирим бимбиришь ты, <br>
  шатер матер верхерман да,<br>
  верхерман да сбор борков да,<br>
  весь язык наш прокурор да,<br>
  раздунай<br>
<br>
  Бирим бирим бимбиришь ты, <br>
    шатер матер верхерман,<br>
    верхерма да сбор борков да,<br>
    весь язык наш прокурор да<br>
    раздунай.<br>
<br>
<br>
<span class='bold'>23 Тайга</span><br>
<br>
Глухой неведомой тайгою,<br>
Сибирской дальней стороной<br>
бежал бродяга с Сахалина<br>
звериной узкою тро-<br>
бежал бродяга с Сахалина<br>
звериной узкою тропой.<br>
<br>
<br>
<span class='bold'>24. Байкал</span><br>
<br>
Славное море священный Байкал,<br>
Славный корабль омулевая бочка<br>
Эй баргузин пошевеливай вал<br>
плыть молодцу недалечко<br>
Эй баргузин пошевеливай вал<br>
плыть молодцу недалечко.<br>
<br>
<br>
<span class='bold'>25 Горе преступника</span><br>
<br>
Под сим крестом землей покрыта<br>
Матушка лежит твой прах.<br>
и пред тобой моя родная<br>
Стою преступник я в слезах.<br>
и пред тобой моя родная<br>
Стою преступник я в слезах.<br>
<br>
<span class='i'>Fine</span><br>
Стою преступник я в слезах.<br>
<br>
<br>
<span class='bold'>26 Сквозь тюремную решетку</span><br>
<br>
Сквозь тюремную решотку<br>
вольный месяц глянул<br>
В бездну вечности день целый<br>
не прожитый канул<br>
В бездну вечности день целый<br>
не прожитый канул.<br>
<br>
<br>
<span class='bold'>27. Зачем я мальчик</span><br>
<br>
Зачем я мальчик уродился<br>
зачем я полюбил тебя<br>
Ведь мне назначено судьбою<br>
идти в Сибирские края<br>
Ведь мне назначено судьбою<br>
идти в Сибирские края.<br>
<br>
<br>
<span class='bold'>28 Вспомню</span><br>
<br>
Эх мой миленький сынок<br>
не водись с ворами<br>
в Сибирь каторгу пойдешь<br>
вскуют кандалами<br>
Вспомню, вспомню, вспомню я<br>
Как меня мать любила<br>
и лаская как дитя<br>
часто говорила:<br>
<br>
<br>
<span class='bold'>29 С Иркутска ворочуся</span><br>
<br>
С Иркутска ворочуся<br>
счастливо может быть<br>
Быть может наживуся<br>
счастливо будем жить<br>
Быть может наживуся<br>
счастливо будем жить.<br>
<br>
<br>
<span class='bold'>30 В рудниках</span><br>
<br>
В рудниках Сибири дальней<br>
много лет я просидел<br>
и за Эти долги годы<br>
весь как лунь я поседел<br>
и за Эти долги годы<br>
весь как лунь я поседел.<br>
<br>
<br>
<span class='bold'>31 Пыльной дорогой</span><br>
<br>
Пыльной дорогой телега несется,<br>
в ней два жандарма сидят<br>
Сбейте оковы дайте мне волю<br>
я научу вас свободу любить.<br>
Я научу вас свободу любить<br>
<br>
<br>
<span class='bold'>32 Доля</span><br>
<br>
Ах ты доля моя доля,<br>
доля долюшка моя,<br>
ах зачем же злая доля<br>
до Сибири довела.<br>
Ах зачем же злая доля<br>
до Сибири довела.<br>
<br>
<br>
<span class='bold'>33 Бывало</span><br>
<br>
Бывало в дни веселые<br>
гулял я молодец<br>
не знал тоски кручинушки<br>
был вольный удалец<br>
не знал тоски кручинушки<br>
был вольный удалец.<br>
<br>
<br>
<span class='bold'>34 Огородник</span><br>
<br>
Не гулял с кистенем я в дремучем лесу<br>
не лежал я во рву в непроглядную ночь<br>
не лежал я во рву в непроглядную ночь<br>
<br>
<br>
<span class='bold'>35 Острог</span><br>
<br>
Ну! прости, прощай ка каменный острог.<br>
Благодарим тебя что крепко нас берег.<br>
Мы прощаемся с родною стороной,<br>
Мы спознаемся с сибирскою тайгой.<br>
В рудниках, да в цепях, будем золото брать,<br>
в рудниках, да в цепях свою долю проклинать.<br>
<br>
<br>
<span class='bold'>36 Колодники</span><br>
<br>
Спускается солнце за степи<br>
вдали золотится ковыль<br>
Колодников звонция цепи<br>
взметают дорожную пыль.<br>
<br>
Динь, дон, динь, дон,<br>
Этот звон кандальный,<br>
Динь дон, динь дон,<br>
Этот звон печальный<br>
Динь, дон, динь дон<br>
Слышен там и тут,<br>
там партию арестантов<br>
на каторгу ведут.<br>
<br>
<br>
<span class='bold'>[36a] Степь</span><br>
<br>
[Без текста]<br>
<br>
<br>
<span class='bold'>37 Талды-балды</span><br>
<br>
Я лесиком шел -<br>
топорик нашел<br>
<br>
Шилдабу дылда,<br>
Свая каталылда,<br>
юще чулды,<br>
еще а талды балды<br>
калды манды тулды.<br>
<br>
<br>
<span class='bold'>38 Колодники</span><br>
<br>
Спускается солнце за степи<br>
вдали золотится ковыль<br>
колодников звонкия цепи<br>
взметают дорожную пыль<br>
колодников звонкия цепи<br>
взметают дорожную пыль.<br>
<br>
<br>
<span class='bold'>39 Тучки</span><br>
<br>
Среди лесов дремучих, <br>
разбойнички идут,<br>
В своих руках могучих<br>
товарища несут.<br>
<br>
Все тучки принависли<br>
А в поле пал туман,<br>
скажи о чем задумался<br>
скажи наш атаман.<br>
<br>
Утрентоем утрентого (?) глубоку<br>
мы подходим к кабаку,<br>
целовальник на боку<br>
Спит<br>
Целовальник на боку -<br>
спит<br>
<br>
<br>
<span class='bold'>40 По диким степям</span><br>
<br>
По диким степям Забайкалья<br>
где золото роют в горах<br>
бродяга судьбу проклиная<br>
тащится с сумой на плечах<br>
бродяга судьбу проклиная<br>
тащится с сумой на плечах<br>
<br>
<br>
<span class='bold'>41 Дни и ночи</span><br>
<br>
Дни и ночи все мы бродим<br>
по окрестным берегам<br>
и всю жизнь свою проводим<br>
по ночлежным по домам.<br>
И всю жизнь свою проводим<br>
по ночлежным по домам.<br>
<br>
<br>
<span class='bold'>42 Централ</span><br>
<br>
Далеко в стране Иркутской<br>
между двух огромных скал<br>
обнесен стеной высокой<br>
Александровский централ.<br>
Обнесен стеной высокой<br>
Александровский Централ.<br>
<br>
<br>
<span class='bold'>43 Часовой</span><br>
<br>
В полночь злая стужа<br>
на дворе трещит.<br>
месяц облаками<br>
серыми стоит<br>
  <div class='refren1'>покрыт.</div>
месяц облаками<br>
серыми покрыт<br>
<br>
<br>
<span class='bold'>44 Степь</span><br>
<br>
Степь да степь кругом<br>
путь далек лежит<br>
в той степи глухой<br>
замерзал ямщик<br>
<br>
<br>
<span class='bold'>45 Сужденцы</span><br>
<br>
Пыль клубится по дороге<br>
слышны выстрелы кругом<br>
то с набега удалого<br>
едут сужденцы домой.<br>
то с набега удалого<br>
едут сутденцы домой<br>
<br>
<br>
<span class='bold'>№46 У ворот у тюремных</span><br>
<br>
У ворот у тюремных высоких<br>
прислонившись старушка стоит.<br>
ожидает сынка средь конвойных.<br>
Боязливо и слезно глядит.<br>
ожидает сынка средь конвойных<br>
боязливо и слезно глядит.<br>
<br>
<br>
<span class='bold'>47 Отец скончался</span><br>
<br>
Отец скончался мать в тюрьме<br>
в цепях и под надзором.<br>
Мать родила меня на свет<br>
в канаве под забором<br>
Мать родила меня на свет<br>
в канаве под забором.<br>
<br>
<br>
<span class='bold'>48 Дубинушка</span><br>
<br>
Много песен слыхал я в родной стороне<br>
не про радость про горе в них пели<br>
из всех песен одна в память врезалась мне <br>
это песня рабочей артели:<br>
<br>
Ой дубинушка ухнем,<br>
Эх! зеленая сама пойдет,<br>
подернем, подернем, да ух!<br>
<br>
<br>
<span class='bold'>49 Ноченька</span><br>
<br>
Ах ты ноченька ночка темная<br>
ночка темная ночь осенняя<br>
Ночка темная ночь осенняя<br>
<br>
<br>
<span class='bold'>50 Ворон</span><br>
<br>
<span class='i'>Муз. Даргомыж.</span><br>
<br>
В полночь леший сидя в поле<br>
лапти плел свистел и пел<br>
счастлив был своей он долей<br>
никого знать не хотел<br>
никого знать не хотел<br>
никого, никого знать не хотел да!<br>
<br>
<br>
<span class='bold'>51. Леший</span><br>
<br>
<span class='i'>Муз. Даргомыж.</span><br>
<br>
Ворон к ворону летит,<br>
Вор. к ворону кри[чит]<br>
ворон где б нам отобедать<br>
как нам о том проведать<br>
Как бы нам о том проведать<br>
Как бы нам о том проведать<br>
<br>
<br>
<span class='bold'>№52 Кони</span><br>
<br>
Запрягу я тройку борзых<br>
Темно карих лошадей<br>
и помчусь я в ночь морозну<br>
прямо к любушке своей.<br>
<br>
<span class='i'><u>Припев.</u></span><br>
Эх, вы, кони други удалые<br>
мчитесь сокола быстрей<br>
так проходят дни златые<br>
их не много в жизни сей.<br>
<br>
<br>
<span class='bold'>53 Узник</span><br>
<br>
Сижу за решоткой в темнице сырой<br>
вскормленый на воле орел молодой.<br>
Мой грустный товарищ махая крылом<br>
кровавую пищу клюет под окном.<br>
<br>
<span class='i'>1926 г.<br>
7/II Воскр<br></span>
<br>
<br>
<span class='bold'>54 По Муромской дорожке<br></span>
<br>
По муромской дорожке<br>
стояли три сосны<br>
прощался со мной милый<br>
до будущей весны<br>
прощался со мной милый<br>
до будущей весны.<br>
<br>
<br>
<span class='bold'>55 Наган<br></span>
<br>
Джильбер, джильбер, зирмя сам<br>
Зильти витен сизмя сам<br>
Саре сандугач микан, <br>
Кара карлыгач микан,<br>
Аный тапкан анкасы<br>
Утадер айлярем<br>
утадер к<u>н</u>лярем,<br>
утадер япогу мерлярем.<br>
<br>
<br>
<span class='bold'>56 За четыре копейки<br></span>
<br>
Скажи же скажи нам товарищ<br>
за что ты сидишь в рудниках<br>
За что ты привязанный к тачке<br>
с железной лопатой в руках.<br>
За что ты привязанный к тачке<br>
с железной лопатой в руках.<br>
<br>
<br>
<span class='bold'>57 Двенадцать разбойников<br></span>
<br>
Так в Соловках нам рассказывал<br>
инок честной питирим.<br>
<br>
Жили двенадцать разбойников,<br>
жил Атаман Кудеяр<br>
Много разбойнички пролили<br>
крови честных христиан.<br>
<br>
Так Господу Богу помолимся<br>
древнюю быль возвестим<br>
<br>
<br>
<span class='bold'>58 Семеро зятьев<br></span>
<br>
Было у тещеньки Семеро зятьев<br>
Было у ласковой Семеро зятьев<br>
Гришка зять Никишка зять,<br>
Захарка зять, Макарка зять,<br>
Клементий зять, Дементий зять<br>
Ванюшенька душенька любимый был зятек<br>
Ванюшенька душенька любимый был зятек.<br>
<br>
<br>
<span class='bold'>59 За кирпичной тюр. стеной<br></span>
<br>
За Кирпичной тюремной стеною<br>
молодой арестант умирал<br>
и склонившись на грудь головою<br>
потихонечку что то шептал<br>
и склонившись на грудь головою<br>
потихонечку что то шептал<br>
<br>
<br>
<span class='bold'>60 В старину живали деды.<br></span>
<br>
<span class='i'>Муз Верстовского</span><br>
<br>
В старину живали деды<br>
веселей своих внучат<br>
Как про[с]тую пили воду<br>
мед и крепкое вино<br>
<br>
веселились потешались<br>
пировали круглый год<br>
вот как жили при Аскольде<br>
Наши деды и отцы<br>
<br>
Ну! вот слышите ль ребята<br>
как живали в старину<br>
Ну вот слышите ль ребята<br>
как живали в старину<br>
Вот как жили при Аскольде<br>
Наши деды и отцы.<br>
<br>
<br>
<span class='bold'>61 Чечетка<br></span>
<br>
Летела чечетка, летела лебедка<br>
на крестьянский двор<br>
на крестьянский двор.<br>
<br>
Душу Катеньку<br>
Душу Катеньку \<br>
- Алешеньку /<br>
отсыпаются<br>
Обедаются<br>
Сбираются<br>
Два Степана<br>
<br>
<br>
<span class='bold'>62 Ты взойди солнце<br></span>
<br>
Ты взойди солнце кра- <br>
солнце красное<br>
солнце красное<br>
<br>
<br>
<span class='bold'>63 Ноченька<br></span>
<br>
<span class='i'>Муз. Рубинштейна<br></span>
<br>
Ноченька темная Скоро пройдет она<br>
завтра с зоренькой в путь нам опять<br>
Яркое солнышко в небе покажется<br>
будет дороженьку нам освещать<br>
<br>
сядем на борзые кони прикрасимся<br>
будем оружьем на солнце блистать<br>
С песнями с плясками с бубнами с звонкими<br>
завтра нас девушки станут встречать.<br>
<br>
<br>
<span class='bold'>64 Во субботу<br></span>
<br>
Во субботу день ненастный<br>
нельзя в поле нельзя в поле работать.<br>
Эх! Нельзя в полюшке работать<br>
ни боронить ни боронить ни пахать.<br>
<br>
<br>
<span class='bold'>65 Арестант<br></span>
<br>
Ночь темна лови минуты<br>
но стена тюрьмы крепка<br>
у ворот ея замкнуты<br>
Два железные замка.<br>
У ворот ея замкнуты<br>
Два железные замка.<br>
<br>
<br>
<span class='bold'>66 Два брата<br></span>
<br>
В селеньи мужицкой избушки<br>
жили были два брата с отцом.<br>
Уважали их все в деревушке<br>
и хозяйства их полон был двор.<br>
Уважали их все в деревушке<br>
и хозяйства их полон был двор.<br>
<br>
<br>
<span class='bold'>67 Окрасился месяц<br></span>
<br>
Окрасился месяц багрянцем<br>
где море бушует у скал<br>
Поедем красотка кататься<br>
давно я тебя не видал<br>
Поедем с тобою кататься<br>
давно я тебя не видал.<br>
<br>
<br>
<span class='bold'>68 Утес<br></span>
<br>
Есть на Волге утес<br>
диким мохом оброс<br>
он с боков от подножья до края<br>
и стоит сотни лет<br>
только мохом одет,<br>
ни нужды, ни заботы не зна-<br>
и стоит сотни лет<br>
только мохом одет<br>
ни нужды, ни заботы не зная.<br>
<br>
<br>
<span class='bold'>71. Сон узника<br></span>
<br>
В тюрьме за решоткою узник сидит<br>
с ним ветер один лишь порой говорит<br>
и песни о воле о счастье поет<br>
и вдаль улететь своей песней зовет<br>
и песни о воле о счастье поет<br>
и вдаль улететь своей песней зовет.<br>
<br>
<br>
<span class='bold'>72 На каторгу<br></span>
<br>
С головами непобритыми<br>
в серых куртках и штанах<br>
С кандалами непокрытыми<br>
и с тузами на спинах.<br>
Из тюрьмы в кандалах<br>
Нас на каторгу ведут<br>
<br>
<br>
<span class='bold'>69 Марш<br></span>
<br>
Лишь только в Сибири займется заря<br>
Арестанский народ пробуждается<br>
На этапном дворе слышен звон кандалов<br>
Это партия в путь собирается<br>
<br>
д. д д. д. слышен зв. кандальный<br>
- - - - этот звон печальный<br>
д - - - слыш. т и тут<br>
Там партию на каторгу ведут<br>
<br>
<br>
<span class='bold'>70 Утрата<br></span>
<br>
Пять дней как без вести пропал<br>
работник Яков молодой<br>
Старик отец все ждал и ждал<br>
нейдет ли сын его домой<br>
Старик отец все ждал и ждал<br>
нейдет ли сын его домой.<br>
<br>
<br>
<span class='bold'>73 Далеко<br></span>
<br>
Далеко далеко<br>
Степь за Волгу ушла<br>
в той степи широко<br>
буйна воля жила<br>
в той степи широко<br>
буйна воля жила.<br>
<br>
<br>
<span class='bold'>74 Коса<br></span>
<br>
Я пойду пойду косить во зеленый луг;<br>
ты коса моя коса острая<br>
не тупися ты о младу траву.<br>
Я пойду пойду косить во зеленый луг;<br>
ты коса моя коса острая<br>
не тупися ты о младу траву.<br>
<br>
<br>
<span class='bold'>№75 Для чего<br></span>
<br>
Для чего я родился бедняга,<br>
ах зачем родила меня мать<br>
Для того чтоб влачить жизнь бродяги<br>
и на каторге всю жизнь страдать<br>
Для того чтоб влачить жизнь бродяги<br>
и на каторге вечно страдать.<br>
<br>
<br>
<span class='bold'>№76 Эй ухнем<br></span>
Русская песня<br>
<br>
Эй! ухнем! Эй! ухнем!<br>
еще разик еще раз!<br>
Разовьем мы березу,<br>
разовьем мы кудряву<br>
Ай да да, ай да <br>
Ай да да, ай да<br>
разовьем мы кудряву кудряву<br>
Эй ухнем Эй ухнем<br>
еще разик еще раз!<br>
<br>
<br>
<span class='bold'>[76a] <u>Сени</u><br></span>
<br>
Ах вы сени мои сени<br>
Сени новыя мои<br>
сени новыя кленовыя<br>
решетчатыя<br>
Ах вы сени да мои сени<br>
сени новыя мои<br>
Сени новыя кленовыя<br>
решетчатые<br>
<br>
<br>
<span class='bold'>№77 Эй ну!<br></span>
<br>
Эх да нуда нуда ну<br>
милый дома не живет<br>
меня замуж не берет.<br>
Эх ну!<br>
А шапчище то на ём, ём, ём, ём!<br>
Что вороние гнездо!<br>
Да ну!<br>
Вот те и ну!<br>
Дед наш едет ко двору,<br>
Это значит не к добру<br>
Эх да нуда нуда ну!<br>
<br>
<br>
<span class='bold'>№78 Лапти<br></span>
<br>
В деревне Ольховке Эх!<br>
В деревне ольховке Эх!<br>
Лапти да лапти да лапти мои<br>
и да ницици да нигугу<br>
да ничего не говори<br>
Эй тьфу!<br>
<br>
<br>
<span class='bold'>№79 Песня Торопки<br></span>
<br>
Из оп. "Аскольдова могила" Муз. Верстовскаго<br>
<br>
1. Близко города Славянска<br>
На верху крутой горы<br>
Знаменитый жил боярин,<br>
По прозванью Карачун.<br>
В его тереме высоком<br>
Словно пташка взаперти.<br>
Изнывала в злой неволе<br>
Красна девица душа.<br>
  <div class='refren'>
  Сказка будет хороша<br>
  Сказка будет хороша<br>
  Сказка будет хороша!</div>
<br>
2. Поздно вечером однажды<br>
У косящаго окна<br>
Сиротинушка Любаша<br>
Пригорюнившись сидит;<br>
Она плачет слезы льются<br>
Как поток шумят они!<br>
А все сердцу не отрада<br>
И не легче для него<br>
  <div class='refren'>
    Тише слушайте его<br>
    Тише слушайте его<br>
    Тише слушайте его!</div>
<br>
3. Она смотрит в ту сторонку<br>
Где живет ея Все мил<br>
Там далече за Ильменем<br>
Он остался без нея.<br>
Вот уж лето все проходит<br>
А об нем и вести нет.<br>
Знать забыл свою невесту<br>
Знать женился на другой<br>
  <div class='refren'>
  Что за голос золотой<br>
  Что за голос золотой<br>
  Что за голос золотой</div>
<br>
Заходили чарочки по столику<br>
Заплясали молодцы по горенке<br>
Гей, жги, жги, говори, говори<br>
договаривай!<br>
Гей жги жги говори, говори,<br>
договаривай!<br>
<br>
Старики седые все в присядку пошли<br>
А старухи подрумянились<br>
Гей, жги, жги, говори, говори<br>
договаривай!<br>
Гей жги жги говори, говори,<br>
договаривай!<br>
<br>
<br>
<span class='bold'>№80 Траурный марш<br></span>
<br>
Слова по стих. В Никитина<br>
    <div class='refren1'>Муз Потоцкаго</div>
<br>
1) За дело свободы рядами шли смело<br>
под сенью Октябрьских рабочих знамен<br>
Вы пали в борьбе так спите спокойно<br>
В бою том наш враг побежден<br>
<br>
2) Спите спокойно память вам вечно<br>
народы петь будут из века в века<br>
Потомки вас вспомнят любовно сердечно<br>
да будет земля вам легка<br>
<br>
С песней коммуны мы вас схоронили<br>
под древней стеною седого кремля<br>
Могилы венками цветами покрыли.<br>
Запомнит ваш подвиг земля!<br>
<br>
да будет земля вам легка<br>
<br>
<br>
<span class='bold'>№81. Скажите, девушки<br></span>
<br>
Текст Улицкого<br>
Фальво<br>
<br>
Скажите девушки подружке вашей,<br>
что я не сплю ночей о ней мечтая<br>
что всех красавиц она милей и краше,<br>
что сам хотел признаться ей, но слова не нашел.<br>
очей прекрасных огонь я обожаю.<br>
Скажите, что иного и счастья не желаю<br>
Что нежной страстью Как цепью к ней прикован<br>
что без неё в душе моей тревоги не унять.<br>
<br>
2. Когда б я только смелости набрался<br>
Я б ей сказал: "напрасно ты скрываешь<br>
Что нежной страстью сама ко мне пылаешь<br>
Разстанься с хитрой маскою и сердце мне открой<br>
Очей прелестных огонь я обожаю<br>
Скажите что иного я счастья не желаю<br>
К тебе я страстью как цепью прикован<br>
Хочу всю жизнь тебе отдать<br>
Тобой одной дышать.<br>
<br>
<br>
<span class='bold'>№82 Элегия<br></span>
<br>
Перевод исполн. Ф.И. Шаляпиным.<br>
Муз. Массенэ.<br>
<br>
О! Где же вы дни любви, <br>
сладкие сны, <br>
юныя грёзы весны!<br>
Где шум лесов пенье птиц, <br>
где цвет полей,<br>
где серп луны блеск огней!<br>
Всё унесла ты с собой!<br>
И солнца свет <br>
и любовь и покой!<br>
Всё что дышало тобой лишь одной!<br>
<br>
О где же те дни любви,<br>
Сладкие сны,<br>
юныя грезы весны!<br>
В сердце моём нет надежд и следа!<br>
Ох! всё прошло!<br>
и навсегда!<br>
<br>
Да без тебя солнца луч<br>
на век угас,<br>
и белый свет мне постыл!<br>
<br>
<br>
<span class='bold'>№83. Казачья<br></span>
<br>
Шли по степи полки со славой громкой<br>
И день и ночь со склона и на склон.<br>
Ковыльная родимая сторонка<br>
Прими от красных конников поклон<br>
Ковыльная родимая сторонка<br>
прими от красных конников поклон.<br>
<br>
<br>
<span class='bold'>№84. Любимая песня<br></span>
<br>
Муз Книппера<br>
Стихи А Коваленкова<br>
<br>
Кружится сокол в небе чистом высок его полет<br>
Под солнцем ясным и лучистом, родимый край цветёт<br>
  <div class='refren'>Край любви неповторимой,<br>
  вешний день веселый май<br>
  Край любимый край родимый<br>
  наш советский край</div>
<br>
II Шумят березы на просторе и тополи шумят<br>
Как много счастья в каждом взоре, как ясен каждый взгляд.<br>
На полях необозримых колосится урожай.<br>
  <div class='refren'>Кр. люб. кр. родимый и т.д.</div>
<br>
III Поет народ о светлой жизни среди родных полей<br>
И радость жить в такой отчизне, цветет а глазах детей<br>
  <div class='refren'>Для врага не достижимы, наши земли и моря<br>
  Кр. люб. кр. родимый родина моя.</div>
<br>
<br>
<span class='bold'>№85<br></span>
<br>
Варламов<br>
<br>
Вдоль по улице мятелица мятет<br>
За мятелицей мой миленький идёт<br>
  <div class='refren'>Ты постой постой красавица моя<br>
  Дай мне наглядеться радость на тебя.<br>
  Ты постой постой красавица моя<br>
  Дай мне наглядеться радость на тебя.</div>
<br>
2. На твою ли на приятну красоту<br>
На твое ли да на белое лицо<br>
  <div class='refren'>Ты постой и т.д.</div>
<br>
3. Красота твоя с ума меня свела<br>
Изсушила добра молодца меня<br>
<br>
<br>
<span class='bold'>№86. Узники</span><br>
<br>
Муз Шведова.<br>
<br>
В черной пещере ярко пылает пламя костров<br>
В черной пещере падают звенья ржавых оков<br>
Весело пляшут красные искры, молот гудит, молот гудит<br>
Эхо смеется, песня грядущей воли звучит<br>
<br>
Длиться не вечно будет глухая черная ночь<br>
Мы из проклятья черной могилы вырвемся прочь<br>
Цепи свергаем, ржавые цепи волю куем<br>
Скоро о скоро стены темницы мы разобьем<br>
<br>
<br>
<span class='bold'>№87 Вальс</span> Фогеля<br>
<br>
Друзья начнем танцевать<br>
<div class='refren'>Друзья</div>
Играй музыка нам вальс.<br>
<div class='refren'>Играй Скорей<br>
Скорей играй<br>
играй ля ля ля<br>
(Скорей играй ля ля ля)</div>
<br>
Чудныя девы девы мои<br>
полны вы полны чар красоты<br>
Ох пойте пойте девы мои<br>
сладкия песни любви<br>
<br>
Ваши улыбки света светлей<br>
ваши ласканья солнца теплей.<br>
Счастлив кто может к вам прибегать<br>
Сердце к любви призывать<br>
<br>
где же вы девы девы мои<br>
(ля-ля ля-ля ля-ля ля-ля)<br>
(ля ля ля ля)<br>
полныя чар горделивой красы<br>
(ля-ля ля-ля ля-ля-ля)<br>
(ля ля ля ля)<br>
Вы что горели светлым огнем<br>
(ля-ля ля-ля ля-ля ля-ля)<br>
(ля ля ля ля)<br>
всё озаряя кругом.<br>
(ля-ля ля-ля)<br>
(ля ля ля-ля-ля-ля)<br>
<br>
<br>
<span class='bold'>№88 Черкесская песня</span><br>
<br>
Муз Черепнина<br>
<br>
В реке бежит гремчий вал<br>
В горах безмолвие ночное<br>
Казак усталый задремал<br>
Склонясь на копие стальное<br>
не спи не спи казак во тьме ночной<br>
чеченец ходит за рекой<br>
чеченец ходит за рекой<br>
<br>
Казак плывет на челноке<br>
Влача по дну речному сети<br>
Казак утонешь ты в реке<br>
Как тонут маленькие дети<br>
купаясь жаркою порой<br>
чеченец ходит за рекой<br>
чеченец ходит за рекой<br>
<br>
На берегу заветных вод<br>
цветут богатыя станицы<br>
веселый пляшет хоровод<br>
бегите русские девицы<br>
спешите красныя домой<br>
чеченец ходит за рекой<br>
чеченец ходит за рекой<br>
<br>
<br>
<span class='bold'>№89. "Ои честь ли"</span><br>
<br>
Слова А Толстого Муз. Черепнина.<br>
<br>
Ой и честь ли то молодцу лен прясти<br>
а и хвала ли боярину ктчку носить.<br>
Воеводе по воду ходить<br>
Гусляру певуну во приказе сидеть<br>
во приказе сидеть да потолок коптить<br>
Ой коня бы ему гусли звонкия<br>
ой в луга бы ему во зеленый бор<br>
Через реченьу да во темный сад<br>
где соловушка на череремушке<br>
целу ноченьку да напролет поет.<br>
<br>
<br>
<span class='bold'>№90 Никогда</span><br>
<br>
Муз Брайловскаго.<br>
<br>
В бурях грознаго смятенья<br>
возвещают провода<br>
От рабочего движенья<br>
черной рати нет спасенья<br>
и не будет никогда<br>
<br>
Никогда гремят заводы<br>
Никогда шипят ремни<br>
Мы развеем мрак невзгоды<br>
Смерть тиранам в дни свободы<br>
вулканические дни<br>
<br>
Пусть умолкнут плачь и стоны<br>
в душных фабриках в пыли<br>
Не рабы мы легионы<br>
Мы поднявшие знамена<br>
дети солнца и земли<br>
<br>
В бурях краснаго движенья<br>
возвестили провода<br>
Черной рати нет спасенья<br>
и не будет никогда<br>
Никогда Никогда Никогда<br>
<br>
<br>
<span class='bold'>№91. Стена коммунаров</span><br>
<br>
Слушай мальчик в городе Париже<br>
есть заветная стена<br>
В ней дыханьем жизни камни дышат<br>
Страшной силы эта жизнь полна<br>
<br>
<div class='refren'>Это идут коммунары<br>
в семьдесят первом году<br>
в небе пылают пожары<br>
всем богачам на беду<br>
Это идут коммунары<br>
Это они идут.</div>
<br>
Если ухо прислонишь поближе<br>
Сквозь цветущие вьюнки<br>
Выстрелы и крики ты услышишь<br>
Ты услышишь мерные шаги.<br>
<br>
<div class='refren'><span class='i'>Припев: -</span></div>
<br>
Слушай мальчик в славный год коммуны<br>
Мы построили её<br>
Чтобы плиты пели словно струны<br>
То, о чем теперь весь мир поет<br>
<div class='refren'>-</div>
Вслед за нами место тем кто юны<br>
Пусть ровнеее держат строй<br>
У стены заветной за коммуну<br>
Встанут пусть железною стеной<br>
<br>
<br>
<span class='bold'>№92. Струны Коммунара</span><br>
<br>
Муз Рихтера<br>
Для кварт пол. [Фамилия неразб.]<br>
<br>
Звените ж громче струны<br>
будите белый свет<br>
да здравствует коммуна<br>
трудящихся совет<br>
<br>
Былых времен тиранья<br>
нас больше не гнетут<br>
пожарища возстанья<br>
свершил рабочий люд<br>
<br>
Напрасно злые совы<br>
шипят вздымая муть<br>
им рабские оковы<br>
народу не вернуть<br>
<br>
<br>
<span class='bold'>№93. Плотник</span><br>
<br>
Муз. Отто<br>
<br>
Веселый плотник строит дом<br>
весь день он машет топором,<br>
кипит его работа<br>
а сам он думает о том<br>
как с милой жить ему вдвоем<br>
растет его забота<br>
растет<br>
<br>
И он поет поет о ней<br>
о милой ласточке своей<br>
и песнь его уныло<br>
звучит далеко под окном<br>
куда пойдет он вечерком<br>
вздохнуть в обятьях милой<br>
вздохнуть<br>
<br>
Но кончит плотник дом чужой<br>
и смастерит домишко свой,<br>
где заживет он с нею<br>
где заживет он с нею<br>
<br>
<br>
<span class='bold'>№94. Кузнецы</span><br>
<br>
Муз Потоцкаго<br>
<br>
Мы кузнецы и друг наш молот<br>
куем мы счастия ключи <br>
куем мы счастия ключи <br>
вздымайся выше вздымайся выше наш тяжкий молот<br>
в стальную грудь сильней стучи<br>
в стальную грудь сильней стучи!<br>
<br>
2 Мы кузнецы отчизны милой<br>
Мы только лучшаго хотим (2)<br>
И мы не даром и мы не даром тратим силы<br>
Не даром молотом стучим<br>
<br>
3 Ведь после каждого удара<br>
редеет мрак и слабнет гнет (2<br>
и по полям и по полям родного родного края<br>
Народ измученный встает<br>
<br>
<br>
<span class='bold'>№95. Жук и Роза</span><br>
<br>
Вот старый жук летает<br>
зум . . .<br>
На нем мундир сафирный,<br>
а сам любовью тает<br>
и к розе он летит<br>
зум зум зум<br>
<br>
Уселся к ней и молвит<br>
зум зум...<br>
Красавца взгляни ты<br>
Какой я жук то важный<br>
любить меня не грех<br>
зум зум зум зум<br>
<br>
А роза отвечает<br>
знакома с мотыльком я<br>
с молоденьким красивым<br>
а ты хоть старый жук<br>
да только очень стар<br>
<br>
и тут наш жук увидел вдруг<br>
И тут наш жук увидел<br>
зум...<br>
что белый мотылечек<br>
целует розу страстно<br>
такой позор не снес<br>
наш жук в траву упал<br>
и там заснул заснул<br>
<br>
<br>
<span class='bold'>№96. Лягушка и вол</span><br>
<br>
Басня Крылова<br>
Муз <u>Гречанинова</u><br>
<br>
Лягушка на лугу увидевши вола<br>
затеяла затеяла в дородстве родстве с сним сравняться<br>
она завистлива бы-<br>
и ну топорщиться пыхтеть и надуваться:<br>
Смотри-ка квакушка что буду я с него<br>
подруге говорит.<br>
"Нет кумушка далеко!"<br>
Гляди же как теперь раздуюсь я широко<br>
Ну каково?<br>
Пополнилась ли я?<br>
"Почти что ничего<br>
!Ну как теперь<br>
Всъ то ж!<br>
Теперь<br>
Все то жь<br>
теперь<br>
всё то жь - все то жь -<br>
все то жь, все то жь, все то жь<br>
<span class='i'>(Удивленно)</span> Все то жь?<br>
Все то жь<br>
Все то жь?<br>
Все то жь <br>
Пыхтела да пыхтела<br>
и кончила на том <br>
и кончила моя затейница на том,<br>
что не сравнявшися с волом<br>
с натуги лопнула и околела<br>
<br>
<br>
<span class='bold'>№97 Ночка</span><br>
<br>
Муз Архангельского<br>
<br>
Ночька моя ночка ночка темная, эх<br>
ночька темная да ночь осенняя эх<br>
Грусть тоска берет далеко милой живет эх!<br>
далеко далече на той стороне да<br>
Перейди сударушка да на мою сторонушку<br>
Я бы рада перешла да переходу не нашла<br>
<br>
ночька темная да ночь осенняя эх!<br>
ночь осенняя да не последняя эх!<br>
машет мой милой да правою рукой эх<br>
ручкой правою да шляпой черною эх<br>
я бы рада перешла да переходу не нашла<br>
переход нашла да жордочка тонка<br>
<br>
молодка молодка молоденькая эх да эх<br>
Головка твоя да победненькая.<br>
ручкой правою да шляпой черною эх да эх!<br>
перейди сударушка да на мою сторонушку<br>
жордочка тонка да речка глубока<br>
речка глубока да вода холодна.<br>
<br>
<br>
<span class='bold'>№98 Рудники</span><br>
<br>
Сыро к стенке жмутся люди<br>
Надорвались ноют груди<br>
безпокойный нервный звук<br>
дребезжит. <br>
Тук тук тук тук тук тук тук<br>
<br>
Известняк куски гранита<br>
шурупок скребет сердито<br>
изогнулся словно крюк<br>
а вокруг...<br>
Тук тук тук тук тук тук тук<br>
<br>
На ногах бряцают звенья<br>
Гей, товарищ слышишь пенье<br>
Триста мощных нервных рук<br>
извлекают этот звук.<br>
<br>
И в безмолвьи тонут своды<br>
здесь проснулась мысль свободы.<br>
и ярмо тюремных мук<br>
Обрело свободный звук<br>
Тук, тук тук тук тук тук тук тук тук<br>
<br>
<span class='i'>[Подпись неразб.]<br>
7 Августа<br>
1926 г.<br>
г. Казань<br></span>
<br>
<br>
<span class='bold'>№99. Море</span><br>
<br>
Гарм. Орловым.<br>
<br>
Дай добрый товарищ мне руку свою<br>
и выйдем на берег морской там спою<br>
я грустную песню про жизнь про людей<br>
про синее море про штрм кораблей<br>
про синее море про штрм кораблей<br>
<br>
Ты видишь как на море ветер все рвет<br>
Ты слышишь как синее стонет ревет<br>
и в море житейском и в жизни земной<br>
бывают такия невзгоды порой.<br>
<br>
Там зависти речи как волны шумят<br>
и слезы страдальца как брызги летят.<br>
Ты видишь на море челн к верху челн в бездне исчез<br>
Вот снова явился как мертвый воскрес<br>
<br>
но ветр безпощадно ударил рванул<br>
и челн колыхаясь в волнах утонул<br>
и в море житейском и в жизни земной<br>
Как часто встречаем мы случай такой<br>
<br>
Так мучится бедный в борьбе одинок<br>
и часто он тонет как тонет челнок<br>
Товарищ ты плачешь при песне моей<br>
Грустна эта песня но истина в ней<br>
<br>
Что плакать товарищ ты слеы отри<br>
на тихую пристань теперь не смотри.<br>
Пусть ветер бушует пусть море кипит<br>
Но в пристани тихой ничто не страшит.<br>
<br>
Тут люди спокойны бедам тем конец,<br>
которыя на море терпит пловец.<br>
Вот тихая пристань всем быть нужно там.<br>
Сюда мой товарищ спешить нужно нам<br>
<br>
Здесь в горе и нуждах всегда благодать<br>
готова нам помощь подать<br>
Ты видишь как на небе солнце горит<br>
и всем оно светит добро всем творит<br>
<br>
и в море житейском и в жизни земной<br>
как солнце на небе творит всей землей<br>
оно управляет и каждаго зрит<br>
и всем за их счастье блаженство дарит<br>
и всем за их слезы блаженство дарит.<br>
<br>
<br>
<span class='bold'>№100. Волна</span><br>
<br>
Где волна кипит ураган шумит<br>
где в глубине живет царь кит,<br>
где чаек кружится семья<br>
Там ты раздайся песнь моя<br>
<br>
в обширном море голубом<br>
там воля полная кругом<br>
На суше много зол и бед<br>
сядь на корабль в море их нет<br>
сядь на корабль в море их нет.<br>
<br>
<br>
<span class='bold'>№101. Вдоль по питерской</span><br>
<br>
Вдоль по Питерской ах по дороженьке<br>
по Тверской Ямской с колокольчиком. Ах<br>
Вдоль по Питерской ах по дороженьке<br>
по Тверской Ямской с колокольчиком<br>
По тверской Ямской с колокольчиком<br>
ля-ля-ля-ля-ля -<br>
пишет миленький да ко мне грамотку<br>
<br>
<br>
<span class='bold'>№102 Горе горе темным</span><br>
<br>
Матушка родная приголубь согрей<br>
Сердце одинокое ласкою обвей.<br>
Изменила краля с Ванькой ямщиком<br>
Позабыла мужа и детей и дом.<br>
А сынок двулетний Маму все зовет<br>
Глазок не смыкает плачет спать нейдет.<br>
<br>
<br>
<span class='bold'>103 <u>Вдоль по питерской</u></span><br>
<br>
[Без текста]<br>
<br>
<br>
<span class='bold'>104 <u>Часовой</u></span><br>
<br>
[Без текста]<br>
<br>
<br>
<span class='bold'>105 Любовь разбойника.</span><br>
<br>
[Без текста]<br>
