<?php
//$title='Не для меня, рукописный нотный песенник, Ленинград? - Handwritten music notebook, Leningrad, 1920s (In Russian)';
//$description='PDF handwritten music notebook - рукописные ноты';
//$keywords='handwritten sheet music, рукописные ноты';
?>

Не для меня придет весна. Рукописный нотный песенник. 24 песни. Ленинград?, 1920-е. 26 с.<br>
<br>
Ne dla menia pridet vesna [Spring will come not for me]. Handwritten music sheets. 24 songs.
Leningrad?, 1920s. 26 pp. (In Russian).<br>
<br>
<br>
<span class='i'>Листы куплены в Петербурге в сентябре 2019. Были подшиты к двум типографским сборникам:
1) <a href='../manuals/burgmuller.php'>Бургмюллер Ф. 18 этюдов.</a> Новое издание. Л.: АРС, 1920-е;
2) <a href='../manuals/ms-anthology2.php'>Музыкальная хрестоматия. Вып. II.</a> М.: Музсектор Госиздата, 1928.<br>
<br>
Sheets were bought in St. Petersburg in September 2019. They were stapled with two prints: 1) <a href='../manuals/burgmuller.php'>Burgmuller F. 18 etudov [18 studies]</a>. New ed. Leningrad: ARS, 1920s;
2) <a href='../manuals/ms-anthology2.php'>Muzykalnaya khrestomatia [Musical anthology]</a>. Vol. II. Moscow: Muzsektor Gosizdata, 1928.<br></span>
<br>
<iframe class="scribd_iframe_embed" title="nedla1920s" src="https://www.scribd.com/embeds/427065604/content?start_page=1&view_mode=slideshow&show_recommendations=false&access_key=key-aYexCC9fPrSVS1ZErWyo" data-auto-height="true" data-aspect-ratio="0.7505543237250555" scrolling="no" width="100%" height="700" frameborder="0"></iframe>
<br>
<br>
<span class='bold'>Content<br></span>
<br>
1. Не для меня придет весна<br>
2. Чаруй меня<br>
3. Малютка. Вальс<br>
4. Быстры как волны<br>
5. Отойди, не гляди<br>
6. Дунайские волны<br>
7. Ожидание. Вальс Г.Л. Китлера<br>
8. Засвистали казаченьки<br>
9. Колокольчики-бубенчики звенят<br>
10. Есть на Волге утес<br>
11. Под двуглавым орлом<br>
12. Ласточка<br>
13. Аргентинские волны<br>
14. Белой акации<br>
15. Есть на Волге утес<br>
16. Смело, товарищи, в ногу<br>
17. Светит месяц ясный<br>
18. Коммунары<br>
19. Китаяночка<br>
20. Кузнецы<br>
21. Мой костер<br>
22. У меня под окном<br>
23. Ночка темна<br>
24. Покаянная молитва<br>
<br>
<hr>
<br>
<span class='bold'>[1] Не для меня придет весна</span><br>
<br>
Не для меня придет весна,<br>
Не для меня настанет счастье,<br>
И не полюбит вновь она<br>
И не проявит мне участья.<br>
<br>
<br>
<span class='bold'>[2] Чаруй меня</span><br>
<br>
Встретясь с тобой,<br>
Ангел ты мой,<br>
Забыть могу я целый мир.<br>
Ты для меня,<br>
Радость моя,<br>
Блаженство, рай земной, кумир.<br>
<br>
Приди, приди<br>
Ко мне скорей,<br>
Прижмись к груди<br>
Моей сильней.<br>
Ласки твои<br>
Ты мне дари,<br>
Целуй меня,<br>
Ласкай сильней.<br>
Мне без тебя<br>
Жизнь не мила.<br>
Чаруй меня,<br>
Молю тебя!<br>
<br>
<br>
<span class='bold'>[3] Малютка. Вальс</span><br>
<br>
<br>
<span class='bold'>[4] Быстры как волны</span><br>
<br>
Быстры как волны все дни нашей жизни,<br>
Что час, токороче к могиле наш путь.<br>
Налей же, товарищ, заздравную чашу,<br>
Бог знает, что будет с нами впереди.<br>
<br>
Посуди, посуди,<br>
Что нам будет впереди.<br>
Посуди, посуди,<br>
Что нам будет впереди.<br>
<br>
<br>
<span class='bold'>[5] Отойди, не гляди</span><br>
<br>
Отойди, не гляди,<br>
Скройся с глаз ты моих,<br>
Сердце ноет в груди,<br>
Нет уж сил никаких.<br>
Сердце ноет в груди,<br>
Нет уж сил никаких.<br>
<br>
Отойди! Отойди!<br>
<br>
<br>
<span class='bold'>[6] Дунайские волны</span><br>
<br>
<br>
<span class='bold'>[7] Ожидание. Вальс Г.Л. Китлера</span><br>
<br>
<br>
<span class='bold'>[8] Засвистали казаченьки</span><br>
<br>
<br>
<span class='bold'>[9] Колокольчики-бубенчики звенят</span><br>
<br>
Колокольчики-бубенчики звенят,<br>
Простодушную рассказывают быль,<br>
Тройка мчится, комья снежные летят,<br>
Обдает лицо серебристая пыль.<br>
<br>
Санки легкие, неситесь,<br>
Рассекайте мрак ночной,<br>
Люди добры, сторонитесь,<br>
Едет любушка со мной.<br>
<br>
Дай тебя поцелую<br>
Крепко в зоркие очи<br>
И с любовью обниму,<br>
О, судьбы моя звезда.<br>
<br>
<br>
<span class='bold'>[10] Есть на Волге утес</span><br>
<br>
<br>
<span class='bold'>[11] Под двуглавым орлом</span><br>
<br>
<br>
<span class='bold'>[12] Ласточка</span><br>
<br>
Старый парк весь в зеленом уборе, <br>
От фиалок кругом аромат,<br>
В голубом безграничном просторе<br>
Резвых ласточек песни звенят.<br>
На скамье мы с тобою сидели,<br>
Любовались зеркальностью вод,<br>
Ах, теперь тебя нет, и без цели<br>
Моя жизнь одиноко идет.<br>
<br>
<span class='i'>Припев:</span><br>
Пой, ласточка, пой.<br>
Сердцу дай покой.<br>
Светлых грез ты мне навей<br>
О милой моей.<br>
<br>
Полон грусти душою печальной<br>
Прихожу каждый день я сюда,<br>
И мне слышится смех твой игривый,<br>
Нежный голос и ласковый слов.<br>
Ах, пусть снова кругом здесь сверкает<br>
Дивный блеск твоих темных очей,<br>
И твой смех пусть звучит и играет,<br>
Как весною гористый ручей.<br>
<br>
<br>
<span class='bold'>[13] Аргентинские волны</span><br>
<br>
<br>
<span class='bold'>[14] Белой акации</span><br>
<br>
Белой акации ветви душистые<br>
Веют восторгом весны.<br>
Тихо разносится песнь соловьиная<br>
В бледном сверканьи луны.<br>
Тихо разносится песнь соловьиная<br>
В бледном сияньи луны.<br>
<br>
<br>
<span class='bold'>[15] Есть на Волге утес</span><br>
<br>
Есть на Волге утес, <br>
Диким мохом порос<br>
Он с боков и до самого края.<br>
И стоит сотни лет,<br>
Только мохом одет,<br>
Ни нужды, ни заботы не зная.<br>
<br>
<br>
<span class='bold'>[16] Смело, товарищи, в ногу</span><br>
<br>
<br>
<span class='bold'>[17] Светит месяц ясный</span><br>
[Только заголовок]<br>
<br>
<br>
<span class='bold'>[18] Коммунары</span><br>
[Только заголовок]<br>
<br>
<br>
<span class='bold'>[19] Китаяночка</span><br>
[Только заголовок]<br>
<br>
<br>
<span class='bold'>[20] Мы кузнецы</span><br>
[Только заголовок]<br>
<br>
<br>
<span class='bold'>[21] Мой костер</span><br>
[Только заголовок]<br>
<br>
<br>
<span class='bold'>[22] У меня под окном</span><br>
[Только заголовок]<br>
<br>
<br>
<span class='bold'>[23] Ночка темна</span><br>
[Только заголовок]<br>
<br>
<br>
<span class='bold'>[24] Покаянная молитва</span><br>